[
  {
    "id": "025e003c977dc9b9",
    "title": "لاوتارو مهدد بالغياب عن موقعة ساسولو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B9%D9%86-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%B3%D8%A7%D8%B3%D9%88%D9%84%D9%88/bltf0c5b1586a4c9572?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يواجه الأرجنتيني لاوتارو مارتينيز، مهاجم وقائد إنتر، خطر الغياب عن مواجهة ساسولو، بالجولة الرابعة من الدوري الإيطالي. </p><p>ولم يتعاف مهاجم إنتر بعد من آلام أسفل الظهر التي أجبرته على الجلوس على مقاعد البدلاء في فوز فريقه (2-0) على أياكس، الأربعاء الماضي، بدوري أبطال أوروبا. </p><p>وبحسب موقع \"…",
    "body": "يواجه الأرجنتيني لاوتارو مارتينيز، مهاجم وقائد إنتر، خطر الغياب عن مواجهة ساسولو، بالجولة الرابعة من الدوري الإيطالي. ولم يتعاف مهاجم إنتر بعد من آلام أسفل الظهر التي أجبرته على الجلوس على مقاعد البدلاء في فوز فريقه (2-0) على أياكس، الأربعاء الماضي، بدوري أبطال أوروبا. وبحسب موقع \"كالتشيو ميركاتو\" الإيطالي، فإن المهاجم الأرجنتيني واصل التدرب بشكل منفرد، اليوم الجمعة، ما يعني أن مشاركته في المباراة المقبلة ضد ساسولو لا تزال غير مؤكدة. وأوضح أنه في حال عدم جاهزية لاوتارو للعب، فسيحل أنجي يوان بوني أو فرانشيسكو بيو إسبوزيتو بدلا منه إلى جانب ماركوس تورام. في الوقت ذاته، تعافى ماتيو دارميان مدافع النيراتزوري، من الآلام التي عانى منها وغيبته عن مباراة أياكس، ليؤكد تعافيه وجاهزيته لمباراة ساسولو. يذكر أن إنتر بدأ الموسم الجديد بشكل متواضع، حيث حصد ثلاث نقاط فقط من أصل تسعة ممكنة، بفوز وهزيمتين، ليقبع بالمركز الحادي عشر قبل انطلاق الجولة الرابعة.",
    "image": null,
    "pubDate": "2025-09-19T12:38:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec5e6d72971cac26",
    "title": "ما القنوات الناقلة لمباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%AC%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt083f84ed31cf61bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت",
    "body": "يخوض الاتحاد مواجهة هامة أمام النجمة مساء غدًا، السبت، على استاد مدينة الملك عبد الله الرياضية في بريدة، ضمن منافسات الجولة الثالثة من دوري روشن السعودي للمحترفين 2025-2026. الاتحاد استهل الموسم باكتساح الأخدود بنتيجة (5-2) قبل الفوز على الفتح برباعية مقابل هدفين، لكنّه تعثر في دوري أبطال آسيا النخبة بالخسارة أمام الوحدة. أما الفريق الصاعد حديثًا، النجمة، فلم يحقق أي فوز في أول جولتين وخسر من القادسية والرياض. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة النجمة والاتحاد ف ي دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة النجمة والاتحاد في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة ثمانية 2 لبث المواجهة المرتقبة في دوري روشن السعودي. ما تردد قنوات ثمانية الناقلة لمباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة النجمة …",
    "image": null,
    "pubDate": "2025-09-19T12:36:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d26a154c4b94a490",
    "title": "الركراكي يمدد إقامته في فرنسا لدعم حكيمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%8A%D9%85%D8%AF%D8%AF-%D8%A7%D9%95%D9%82%D8%A7%D9%85%D8%AA%D9%87-%D9%81%D9%8A-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%84%D8%AF%D8%B9%D9%85-%D8%AD%D9%83%D9%8A%D9%85%D9%8A/blt5c56a8495d1295b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الركراكي يمدد إقامته في فرنسا لدعم حكيمي",
    "body": "أصر وليد الركراكي، مدرب المنتخب المغربي، على تمديد فترة بقائه في فرنسا من أجل حضور حفل جوائز الكرة الذهبية يوم الإثنين المقبل، دعمًا لقائد \"أسود الأطلس\" أشرف حكيمي في سباق التتويج. وكان الركراكي قد حضر، الأربعاء، مباراة باريس سان جيرمان أمام أتالانتا الإيطالي في دوري أبطال أوروبا، والتي شهدت تألق حكيمي، حيث التقى به بعد اللقاء مؤكّدًا حضوره أيضًا لمواجهة القمة المقبلة في الدوري الفرنسي على ملعب \"فيلودروم\"، حين يلتقي مارسيليا بوجود الثنائي المغربي بلال نادر ونايف أكرد، أمام باريس سان جيرمان بقيادة حكيمي، في كلاسيكو مرتقب. ويحظى حكيمي بدعم واسع في المغرب من لاعبين سابقين، ومدربين، وجماهير المنتخب الوطني، في سباقه نحو الكرة الذهبية الأوروبية، بعد موسم تاريخي مع النادي الباريسي حقق خلاله أرقامًا قياسية بارزة جعلته أحد أبرز المرشحين للجائزة.",
    "image": null,
    "pubDate": "2025-09-19T12:35:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8c4fd89a7214a56",
    "title": "وودن تجمع ذهبيتي 200 و100 م بمونديال طوكيو",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%88%D8%AF%D9%86-%D8%AA%D8%AC%D9%85%D8%B9-%D8%B0%D9%87%D8%A8%D9%8A%D8%AA%D9%8A-200-%D9%88100-%D9%85-%D8%A8%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88/blt8770b415fdc21d48?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مونديال طوكيو: جيفرسن-وودن تجمع ذهبيتي 200 و100 م",
    "body": "جمعت العداءة الأمريكية ميليسا جيفرسون وودن ثنائية سباقات السرعة بإحرازها لقب 200 متر مسطح يوم الجمعة، بعد 5 أيام فقط من تتويجها بالذهب في 100 متر، ضمن بطولة العالم لألعاب القوى المقامة في طوكيو. وقطعت الرياضية البالغة 24 عامًا خط النهاية بوقت رائع قدره 21.68 ثانية، وهو أفضل رقم عالمي لها هذا العام، مسجلة فوزًا واضحًا على منافساتها. واحتلت البريطانية آمي هانت المركز الثاني برصيد 22.14 ثانية، بينما جاءت الجامايكية شيريكا جاكسون، حاملة اللقب من بودابست 2023، في المركز الثالث بـ22.18 ثانية. وانطلقت جيفرسون وودن باندفاع هائل منذ البداية، محافظة على تقدمها طوال السباق وعززته بقوة في الجزء الأخير، ما منع أي منافسة من الاقتراب. ويُعد هذا الإنجاز المزدوج، خطوة تاريخية في مسيرتها، خاصة بعد برونزيتها في 100 متر بالأولمبياد السابق، ويضعها في مصاف الأساطير؛ إذ لم تحقق أي عداءة أنثى ثنائية العالم منذ إنجاز الجامايكية شيلي آن فريزر برايس في 2013. وانضمت جيفرسون وودن إلى مواطنها نواه لايلز، الذي تُوج بلقب 200 متر للرجال قبلها بدقائق، مما يعزز سيطرة الولايات المتحدة على سباقات السرعة في البطولة. أما آمي هانت، المصنفة العاشرة عالميًا هذا الصيف، فقد حققت إنجازًا مفاجئًا بأول ميدالية فردية لها في بطولة كبرى، بعدما سبق لها الفوز بفضية في سباق التتابع 4×100 متر في الأولمبياد بباريس. في المقابل، عادت شي…",
    "image": null,
    "pubDate": "2025-09-19T12:35:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f9ff27f077a3750",
    "title": "تودور يتمسك بدي جريجوريو رغم الانتقادات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D9%8A%D8%AA%D9%85%D8%B3%D9%83-%D8%A8%D8%AF%D9%8A-%D8%AC%D8%B1%D9%8A%D8%AC%D9%88%D8%B1%D9%8A%D9%88-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA/blt00d09de31c09652b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أصرّ إيجور تودور، المدير الفني ليوفنتوس، على تمسكه بالحارس ميشيل دي جريجوريو في مواجهة هيلاس فيرونا، رغم تلقي شباك الفريق 7 أهداف في آخر مباراتين. </p><p>وكان يوفنتوس قد فاز على إنتر 4-3، ثم تعادل مع بوروسيا دورتموند 4-4، وسط انتقادات واسعة للحارس دي جريجوريو، الذي تحمّل جزءًا كبيرًا من المسؤولي…",
    "body": "أصرّ إيجور تودور، المدير الفني ليوفنتوس، على تمسكه بالحارس ميشيل دي جريجوريو في مواجهة هيلاس فيرونا، رغم تلقي شباك الفريق 7 أهداف في آخر مباراتين. وكان يوفنتوس قد فاز على إنتر 4-3، ثم تعادل مع بوروسيا دورتموند 4-4، وسط انتقادات واسعة للحارس دي جريجوريو، الذي تحمّل جزءًا كبيرًا من المسؤولية في المباراتين. وفي المؤتمر الصحفي قبل مواجهة فيرونا، قال تودور: \"خضنا مباراتين وانتهتا، والآن تركيزنا بالكامل على اللقاء المقبل. لا مجال للأعذار، علينا أن نلعب مباراة قوية وجادة. إذا لعبنا بكامل طاقتنا سنفوز، أما إذا تراجع مستوانا فسنعاني أمام أي خصم. نحتاج إلى أداء استثنائي لتحقيق أهدافنا\". وأضاف: \"لن يكون هناك تدوير في مركز حراسة المرمى. دي جريجوريو حارس ممتاز، ولم يرتكب تقريبًا أي أخطاء. سيكون هو الحارس الأول طوال الموسم لأنه قوي، وأنا سعيد جدًا به. أشاهد مباريات عديدة وأرى الحراس يرتكبون أخطاء، لكنني لا أرى هذه الأخطاء من حارسنا\". كما أشاد المدرب الكرواتي بتطور المهاجم الصربي دوشان فلاهوفيتش قائلاً: \"إنه أكثر هدوءًا وتركيزًا الآن، وهذا أمر مهم بالنسبة له. الوضوح الذهني حول ما يجب عليه فعله يمثل مفتاح نجاحه\".",
    "image": null,
    "pubDate": "2025-09-19T12:30:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "11085af20c7eba38",
    "title": "جيسوس يكشف سر قوة النصر.. ويرد على أزمة العمري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A/blta821de557867f6ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف البرتغالي جورجي جيسوس، مدرب النصر السعودي، مصدر قوة \"العالمي\" قبل مواجهة الرياض &nbsp;ضمن منافسات الجولة الثالثة من دوري روشن للمحترفين. </p><p>ويتقابل النصر مع الرياض، غدا السبت، حيث يسعى \"العالمي\" لمواصلة انتصاراته وتصدره لجدول المسابقة، بعدما فاز في الجولة الأولى على التعاون 5-0، وفي الثا…",
    "body": "كشف البرتغالي جورجي جيسوس، مدرب النصر السعودي، مصدر قوة \"العالمي\" قبل مواجهة الرياض &nbsp;ضمن منافسات الجولة الثالثة من دوري روشن للمحترفين. ويتقابل النصر مع الرياض، غدا السبت، حيث يسعى \"العالمي\" لمواصلة انتصاراته وتصدره لجدول المسابقة، بعدما فاز في الجولة الأولى على التعاون 5-0، وفي الثانية 2-0 على الخلود. وقال جيسوس، في المؤتمر الصحفي التقديمي، إن النصر لديه مصدر قوية، حيث لعب 3 مباريات في كل البطولات منذ بداية الموسم سجل 12 هدفا ولم يستقبل أي أهداف. وأشار: \"أرغب في استمرار الفريق على نفس النهج، ولكن مع الحذر بشأن قوة فريق الرياض الذي أعرف أسلوب لعبه جيدا\". وتطرق جيسوس للحديث عن موقف عبد الإله العمري مدافع الفريق، وغضب الجماهير من ردة فعل في مباريات النصر الأخيرة. ولفت المدرب: \"ليس كل اللاعبين يحتفلون بالأهداف بنفس الطريقة، العمري هو القائد الثاني للفريق بعد كريستيانو رونالدو، وهو لاعب محترف ويجب أن يؤدي بكل ما لديه\". وعن تصريح الفرنسي لوران بلان مدرب اتحاد جدة، بأنه افتقد العمري بعد رحيله عن صفوف العميد، الذي كان معارا إليه الموسم الماضي، علق جيسوس: \"لقد قال رأيه لكن في النهاية العمري معنا، وهو سعيد بذلك\". وكانت جماهير النصر قد انتقدت تصرفات العمري الذي كان يرغب في العودة للاتحاد مجددا هذا الصيف، حيث بدت علامات عدم الرضا على قرار الإدارة بالإبقاء على اللاعب، من خلال عدم احتفاله…",
    "image": null,
    "pubDate": "2025-09-19T12:29:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c12bf1b5c8801007",
    "title": "راشفورد الأفضل في أولى جولات دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt02907df7532f1993?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\"><a href=\"https://www.mundodeportivo.com/futbol/fc-barcelona/20250919/1002535073/rashford-mvp-semana-champions.html\"></a>توج الإنجليزي ماركوس راشفورد، جناح برشلونة، بجائزة أفضل لاعب في الجولة الأولى من مرحلة الدوري بدوري أبطال أوروبا، بعد أدائه الاستثنائي في فوز فريقه ع…",
    "body": "توج الإنجليزي ماركوس راشفورد، جناح برشلونة، بجائزة أفضل لاعب في الجولة الأولى من مرحلة الدوري بدوري أبطال أوروبا، بعد أدائه الاستثنائي في فوز فريقه على نيوكاسل يونايتد. وشارك راشفورد أساسيًا في تشكيلة الفريق الكتالوني أثناء المواجهة التي جرت أمس الخميس، حيث سجل ثنائية حاسمة ساهمت في انتصار برشلونة 2-1 على الفريق الإنجليزي، في افتتاحية المسابقة الأوروبية المرموقة. ويُعد هذا الإنجاز تتويجًا لأداء راشفورد الذي برز كنجم المباراة، حيث حصل أيضًا على جائزة أفضل لاعب في اللقاء نفسه بعد ساعات قليلة فقط. وأعلن الحساب الرسمي لبطولة دوري أبطال أوروبا عبر منصة \"إكس\" فوز راشفورد بالجائزة، مشيدًا بأدائه الذي ساهم في تعزيز هيبة البارسا في البداية. وتفوق اللاعب الإنجليزي في التصويت على منافسين أبرزهم: دوسان فلاهوفيتش (يوفنتوس)، سجل هدفين وصنع آخر في مباراة يوفنتوس. وماركوس تورام (إنتر ميلان &nbsp;صاحب ثنائية في فوز إنتر على أياكس، وفرانسيسكو ترينكاو (سبورتنج لشبونة): سجل هدفين في لقاء سبورتنج. زيعكس هذا التوهج السريع ثقة الجماهير والخبراء في قدرات راشفورد، الذي انضم إلى برشلونة مؤخرًا، ويفتح الباب أمام دور أكبر له في المسابقة القارية.",
    "image": null,
    "pubDate": "2025-09-19T12:25:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16515df920febc2b",
    "title": "موعد مباراة إنتر ميامي ودي سي يونايتد في الدوري الأمريكي 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%88%D8%AF%D9%8A-%D8%B3%D9%8A-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt090afcdbcc1ad76e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة إنتر ميامي ودي سي يونايتد في الدوري الأمريكي 2025 والقنوات الناقلة",
    "body": "يستضيف إنتر ميامي نظيره دي سي يونايتد، الأحد المقبل على ملعب تشايس، ضمن منافسات الدوري الأمريكي للمحترفين 2025. إنتر ميامي يدخل اللقاء بقيادة ليونيل ميسي، بحثًا عن الفوز مستغلًا الحالة المعنوية الجيدة بعد الفوز في الجولة الماضية على سياتيل ساونديرز بنتيجة (3-1). ويحتل إنتر ميامي المركز السادس في جدول ترتيب الدوري الأمريكي برصيد 49 نقطة، بينما يأتي دي سي يونايتد في المركز الـ14 بـ25 نقطة. وفي التقرير الآتي، نستعرض موعد مباراة إنتر ميامي ودي سي يونايتد في الدوري الأمريكي 2025 والقنوات الناقلة والتشكيل المتوقع وكل ما تريد معرفته: متى موعد مباراة إنتر ميامي ودي سي يونايتد في الدوري الأمريكي 2025؟ موعد مباراة إنتر ميامي ودي سي يونايتد في الدوري الأمريكي 2025 هو الأحد 21 سبتمبر/أيلول 2025&nbsp;على ملعب \"تشايس ستاديوم\". وتنطلق صافرة بداية المباراة في الثانية والنصف صباحًا (02:30) بتوقيت مصر والسعودية، الثالثة والنصف صباحًا (03:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة إنتر ميامي ودي سي يونايتد في الدوري الأمريكي 2025؟ وكيف تتابعها عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة إنتر ميامي ودي سي يونايتد عبر الإنترنت عن طريق تطبيق Apple TV+، وهي الطريق الوحيدة، إذ لا تمتلك أي قناة عربية حقوق متابعة الدوري الأمريكي. شاهد مباريات إنتر ميامي عبر Apple TV+ اشترك الآن &nbsp; &nbsp; المبار…",
    "image": null,
    "pubDate": "2025-09-19T12:21:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83d26c7f26ad33ad",
    "title": "الرجاء يلجأ لخدمات المدرب السابق لغريمه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-%D9%8A%D9%84%D8%AC%D8%A7%D9%94-%D9%84%D8%AE%D8%AF%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%84%D8%BA%D8%B1%D9%8A%D9%85%D9%87/bltb940aefcb233981f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بدأ نادي الرجاء الرياضي عملية البحث عن مدرب جديد لتولي القيادة الفنية للفريق في الفترة المقبلة، بعد قرار مجلس الإدارة والمدير الرياضي بعدم الاستمرار مع المدرب التونسي الأسعد الشابي. </p><p>يأتي هذا القرار على خلفية الانتقادات التي طالت أداء الشابي، خاصة بعد إدارته غير المرضية لمباراة \"الكلاسيكو\"…",
    "body": "بدأ نادي الرجاء الرياضي عملية البحث عن مدرب جديد لتولي القيادة الفنية للفريق في الفترة المقبلة، بعد قرار مجلس الإدارة والمدير الرياضي بعدم الاستمرار مع المدرب التونسي الأسعد الشابي. يأتي هذا القرار على خلفية الانتقادات التي طالت أداء الشابي، خاصة بعد إدارته غير المرضية لمباراة \"الكلاسيكو\" أمام الجيش الملكي في الدوري المغربي. وكشفت مصادر كووورة أن التونسي نصر الدين نابي، المدرب السابق لنادي الجيش الملكي، يتصدر قائمة المرشحين لتدريب الرجاء. وأوضحت المصادر أن الاهتمام بنابي يأتي نظرًا لخبرته الواسعة في المنافسات الأفريقية ومعرفته العميقة بالدوري المغربي، حيث سبق له أن قاد الجيش الملكي للمنافسة على لقبي الدوري وكأس العرش، وحل وصيفًا في كلتا المسابقتين خلال الموسم الماضي، إضافة إلى تجربته مع نادي كايزر تشيفز الجنوب أفريقي. وأكدت المصادر أن الأمور حسمت بشأن الأسعد الشابي، حيث لن يستمر مع الرجاء حتى نهاية الموسم، ويجري العمل حاليًا داخل النادي لتحديد آلية وتوقيت إنهاء تعاقده.",
    "image": null,
    "pubDate": "2025-09-19T12:20:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ea3058f92768841",
    "title": "أندريك وبيلينجهام يزينان قائمة ريال مدريد لموقعة إسبانيول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%AF%D8%B1%D9%8A%D9%83-%D9%88%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%8A%D8%B2%D9%8A%D9%86%D8%A7%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%84/blte6d9ac5a2c1d901c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاد المهاجم البرازيلي الشاب إندريك، نجم ريال مدريد، إلى قائمة الفريق الأول استعدادًا لمباراة إسبانيول غدًا السبت، على ملعب سانتياجو بيرنابيو، ضمن الجولة الخامسة من الدوري الإسباني.</p><p>وتُعد عودة إندريك خطوة مهمة للفريق الملكي، إذ غاب اللاعب عن المشاركة مع الفريق منذ نهاية الموسم الماضي بسبب ا…",
    "body": "عاد المهاجم البرازيلي الشاب إندريك، نجم ريال مدريد، إلى قائمة الفريق الأول استعدادًا لمباراة إسبانيول غدًا السبت، على ملعب سانتياجو بيرنابيو، ضمن الجولة الخامسة من الدوري الإسباني. وتُعد عودة إندريك خطوة مهمة للفريق الملكي، إذ غاب اللاعب عن المشاركة مع الفريق منذ نهاية الموسم الماضي بسبب الإصابة. ومع ذلك، أكد جاهزيته الكاملة بعد مشاركته في الحصة التدريبية يوم الجمعة برفقة زملائه، مما يفتح الباب أمام إمكانية مشاركته في المباراة. وجاءت القائمة التي أعلنها تشابي ألونسو على النحو التالي: حراسة المرمى: تيبو كورتوا، أندريه لونين، سيرجيو ميستري الدفاع: داني كارفاخال، إيدير ميليتاو، دافيد ألابا، ماركوس أسينسيو، رافاييل كاريراس، فران جارسيا، خيمينيز الوسط: جود بيلينجهام، وإدواردو كامافينجا، وفيدريكو فالفيردي، وأوريلين تشواميني، أردا جولر، ولوكا سيبايوس الهجوم: فينيسيوس جونيور، إندريك، كيليان مبابي، رودريجو، جونزالو (غارسيا)، إبراهيم دياز، فران ماستانتونو ويتصدر ريال مدريد جدول ترتيب الليجا برصيد 12 نقطة من 4 جولات، متفوقًا بفارق نقطتين على برشلونة وإسبانيول اللذين يحتلان المركزين الثاني والثالث برصيد 10 نقاط لكل منهما.",
    "image": null,
    "pubDate": "2025-09-19T12:14:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b6d5f4821ef742c0",
    "title": "موعد مباراة برشلونة وخيتافي في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%AE%D9%8A%D8%AA%D8%A7%D9%81%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt649ec6f9c4537a6c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة برشلونة وخيتافي في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "يخوض برشلونة مواجهة قوية أمام ضيفه خيتافي، الأحد المقبل على ملعب يوهان كرويف، ضمن منافسات الجولة الخامسة من الدوري الإسباني 2025-2026. برشلونة يعود إلى المسابقات المحلية بدفعة قوية بعد فوزه على نيوكاسل يونايتد في عقر داره (2-1) بدوري أبطال أوروبا، ويطمع في الفوز لمواصلحة ملاحقة ريال مدريد على صدارة الليجا. ويحتل البارسا المركز الثاني في جدول ترتيب الليجا برصيد 10 نقاط، بينما يأتي خيتافي خامسًا &nbsp;برصيد 9 نقاط في جدول ترتيب الدوري الإسباني. ويرصد كووورة في السطور التالية موعد مباراة برشلونة وخيتافي في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة برشلونة وخيتافي في الدوري الإسباني 2025-2026؟ تقام مباراة مباراة برشلونة وخيتافي &nbsp; في الدوري الإسباني، يوم الأحد الموافق 21 سبتمبر/أيلول 2025 على ملعب يوهان كرويف. وتنطلق صافرة المباراة في تمام العاشرة مساءً (22:00) بتوقيت السعودية ومصر، الحادية عشر مساءً (23:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة برشلونة وخيتافي في الدوري الإسباني 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإسباني 2025-2026. وخصصت الشبكة القطرية قناة &nbsp;beIN Sports HDHD1 لنقل مباراة برشلونة وخيتافي . كيف تشاهد مباراة برشلونة وخيتافي في الدوري الإسباني 2025-2026 عبر الإنترنت؟ لهواة المشاهدة عبر الإنترنت يمكن متابعة م…",
    "image": null,
    "pubDate": "2025-09-19T12:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77c816433804a528",
    "title": "جوارديولا: آرسنال بات لا يُصدق.. وأرتيتا استثنائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A8%D8%A7%D8%AA-%D9%84%D8%A7-%D9%8A%D9%8F%D8%B5%D8%AF%D9%82-%D9%88%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A/blt1761a13ba3f1ec28?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أحذر أرتيتا من \"النغمة المعتادة\" إذا توج آرسنال بالبريميرليج",
    "body": "شدد مدرب مانشستر سيتي، بيب جوارديولا، على أن مباراة فريقه أمام آرسنال، بعد غد الأحد، ضمن الجولة الخامسة من الدوري الإنجليزي الممتاز، لا تمثل فاصلاً حاسماً في صراع اللقب. وأشار جوارديولا إلى قوة المنافس وتحسن مستواه الكبير مع ميكيل أرتيتا، مساعده السابق في مانشستر سيتي. وقال جوارديولا في المؤتمر الصحفي \"إنها المباراة الخامسة فقط. عندما جئت إلى هنا، قال لي بريان كيد إن أليكس فيرجسون كان يؤكد دائمًا أن عليك البقاء قريبًا من المربع الذهبي حتى البوكسينج داي، وبعد ذلك تبدأ التفكير في اللقب\". وأضاف \"الموسم قبل الماضي بعد البوكسينج داي، كنا في وضع صعب، ومع ذلك أنهينا الموسم أبطالًا\". وتابع \"في 6 ألقاب بريميرليج فزنا بها، في 4 أو 5 منها كنا خلف ليفربول أو آرسنال في ديسمبر/كانون أول ويناير/كانون ثان، وفي النهاية توجنا، ولذلك نحن لن نظفر بالدوري يوم الأحد، ولن نخسره أيضًا، ما يهمني الآن هو تطور الفريق\". وعن حالة رودري بعد عودته من إصابة الرباط الصليبي وإمكانية خوضه 3 مباريات متتالية، علق \"سؤال جيد، لا أعرف حتى الآن. رودري ذكي للغاية. الأربعاء لم يشعر بالراحة في التمارين وقال لا، سأكون بخير غدًا، ولعب مباراة رائعة. بوجوده في الملعب نشعر براحة أكبر. لكن بعد الإصابة، يجب أن نكون حذرين. سنرى يوم الأحد كيف يشعر\". وتحدث جوارديولا عن الخسارة في ملعب الإمارات الموسم الماضي، بقوله \"بدأنا المباراة كما…",
    "image": null,
    "pubDate": "2025-09-19T11:51:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c709f5003c99ce9d",
    "title": "أموريم: كنا ساذجين أمام مانشستر سيتي.. واسألوا ماريسكا عن جارناتشو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%83%D9%86%D8%A7-%D8%B3%D8%A7%D8%B0%D8%AC%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D8%A7%D8%B3%D8%A7%D9%94%D9%84%D9%88%D8%A7-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D8%B9%D9%86-%D8%AC%D8%A7%D8%B1%D9%86%D8%A7%D8%AA%D8%B4%D9%88/bltf440391b41356be7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أموريم يطالب لاعبيه بالشراسة والحسم",
    "body": "قال مدرب مانشستر يونايتد، روبن أموريم، اليوم الجمعة، إن فريقه بحاجة إلى المزيد من الفاعلية داخل منطقة الجزاء، إذا أراد تحقيق الانتصارات. واعتبر المدرب البرتغالي أن مواجهة تشيلسي، مساء غد السبت ضمن الجولة الخامسة من الدوري الإنجليزي الممتاز، تمثل اختبارًا جديدًا في بداية موسم ضاغط. الإصابات وحول الإصابات، صرح أموريم خلال المؤتمر الصحفي التقديمي : \"دالوت خارج المباراة، ماونت وكونيا في قائمة الفريق.. مارتينيز لا يزال غير جاهز.. أعتقد أن هذه كل المستجدات.. بالنسبة لتايريل مالاسيا، فهو يعود تدريجيًا للمشاركة مع فريق تحت 21 سنة، بالتدريبات مع زملائه والكرة، ثم سنرى\". وواصل: \"هذا مانشستر يونايتد، ربما النادي الأكثر ضغطًا في العالم.. نريد الفوز، في الموسم الماضي كنت شديد الانتقاد للطريقة التي لعبنا بها، لكن الآن أعتقد أننا نؤدي بشكل جيد، حتى حدود منطقتي الجزاء، دفاعيًا وهجوميًا.. نحتاج لأن نكون أكثر شراسة داخل الصندوقين، وأكثر حسمًا\". وتابع: \"بخلاف ذلك، نحن نتطور ونلعب بشكل أفضل من الموسم الماضي، لكننا بحاجة إلى الفوز.. خسرنا أمام آرسنال ومانشستر سيتي.. والهزيمة هنا، خاصةً في بداية الموسم وبعد العام الماضي، تُمثل مشكلة\". جارناتشو وعن إمكانية مشاركة لاعبه السابق، أليخاندرو جارناتشو، في تشكيلة تشيلسي، قال: \"جارناتشو ليس لاعبنا.. أنا أركز على لاعبينا، وسعيد جدًا بعودة ماونت وكونيا.. أما البق…",
    "image": null,
    "pubDate": "2025-09-19T11:48:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1d0e023b5ec40b0",
    "title": "العقيدي يترقب قرار جيسوس قبل لقاء الرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D9%8A-%D9%8A%D8%AA%D8%B1%D9%82%D8%A8-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/blt38ea44577a6052a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنهى نواف العقيدي حارس النصر، برنامجه التأهيلي من إصابة التمزق العضلي، التي أبعدته عن المشاركة مؤخرًا.",
    "body": "أنهى نواف العقيدي حارس النصر، برنامجه التأهيلي من إصابة التمزق العضلي، التي أبعدته عن المشاركة مؤخرًا. ووفقا لصحيفة \" الرياضية \"، فإن العقيدي حصل على الضوء الأخضر، من الجهاز الطبي، للعودة إلى التدريبات الجماعية. وأشارت إلى أن العقيدي في انتظار قرار مدربه البرتغالي جورجي جيسوس، بشأن ضمه إلى قائمة مواجهة الرياض، غدا السبت، ضمن منافسات الجولة الثالثة من دوري روشن السعودي. وكان العقيدي (25 عامًا) قد غاب عن مباراة النصر أمام استقلال دوشنبه، الأربعاء الماضي، في دوري أبطال آسيا 2، كما غاب أيضًا عن لقاء الخلود في الجولة الثانية من الدوري المحلي. واعتمد جيسوس على العقيدي في المباراة الافتتاحية لدوري روشن أمام التعاون، مفضلًا الدفع به على حساب البرازيلي بينتو، الحارس الأساسي للفريق، قبل أن تبعده الإصابة عن المباريات التالية. وكان النصر قد أعلن في وقت سابق، عبر حسابه الرسمي بمنصة \"إكس\" حاجة العقيدي إلى برنامج علاجي وتأهيلي لاستكمال التعافي من إصابته، قبل أن ينجح الحارس في تجاوزه بشكل كامل، ليصبح جاهزًا لقرار العودة.",
    "image": null,
    "pubDate": "2025-09-19T11:19:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06ed5dc2288eb269",
    "title": "ما القنوات الناقلة لمباراة ريال مدريد وإسبانيول في الدوري الإسباني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt4dd9cee16a57c44a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ريال مدريد وإسبانيول في الدوري الإسباني 2025-2026، وكيف تشاهدها عبر الإنترنت",
    "body": "يستعد ريال مدريد لمباراة جديدة في الدوري الإسباني 2025-2026 حينما يواجه إسبانيول في الجولة الخامسة على ملعب سانتياجو برنابيو. ريال مدريد بدأ الموسم بأربع انتصارات على التوالي ضد أوساسونا وريال أوفييدو ومايوركا وريال سوسييداد، وهو الوحيد الذي يمتلك العلامة الكاملة. ولن تكون المواجهة سهلة، إذ يعيش إسبانيول بداية رائعة في الليجا بعد الفوز في 3 مباريات منها ضد أتلتيكو مدريد، وبالتالي متوقع أن يكون خصمًا شرسًا لكتيبة تشابي ألونسو. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة ريال مدريد وإسبانيول في الدوري الإسباني 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة ريال مدريد وإسبانيول في الدوري الإسباني 2025-2026؟&nbsp; يمكن مشاهدة مباراة ريال مدريد وإسبانيول في الدوري الإسباني 2025-2026 عن طريق قنوات بي إن سبورتس. وخصصت الشبكة قناة beIN SPORTS 1 HD لبث المواجهة المرتقبة في الدوري الإسباني. كيف تشاهد مباراة ريال مدريد وإسبانيول في الدوري الإسباني 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة ريال مدريد وإسبانيول في الدوري الإسباني 2025-2026 عبر تطبيق TOD TV و beIN Connect. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; م…",
    "image": null,
    "pubDate": "2025-09-19T11:19:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aedb11e902c0a5e1",
    "title": "الدعيع: الأهلي يتهرب من مواجهة الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D8%B9%D9%8A%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AA%D9%87%D8%B1%D8%A8-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltc392edfda26a9bbe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حارس الأخضر السابق يرى أن الهلال هو الأكثر تضررًا من موعد المباراة",
    "body": "يرى محمد الدعيع، أسطورة الهلال، أن مطالبة أهلي جدة بتأجيل الكلاسيكو المقرر اليوم الجمعة، ضمن منافسات الدوري السعودي للمحترفين، ليست سوى ذريعة لتجنب مواجهة الزعيم في هذا التوقيت. وكانت تقارير صحفية قد أشارت إلى أن الأهلي استفسر عن إمكانية التأجيل، نظرًا لارتباطه بمواجهة أخرى مهمة، يوم الثلاثاء، أمام بيراميدز المصري في بطولة إنتركونتيننتال. وقال الدعيع عن ذلك، في تصريحات نقلتها صحيفة \"الرياضية\" السعودية، إن الهلال هو الطرف الأكثر تضررًا من إقامة الكلاسيكو في هذا الموعد، وكان الأجدر به أن يطلب التأجيل، لكنه لم يفعل. وتابع: \"الهلال خاض مباراته في دوري أبطال آسيا للنخبة يوم الثلاثاء، أي بعد يوم واحد من مباراة الأهلي في البطولة ذاتها، ما يمنح الأخير يوم راحة إضافي.. مواجهة الأهلي مع بيراميدز ستقام بعد 4 أيام في جدة، وهو وقت كافٍ للتحضير.. ومباراة الكلاسيكو ستكون بمثابة بروفة قوية\". وأثنى الدعيع على العمل الذي يقدمه الإيطالي سيموني إنزاجي، المدير الفني للهلال، لكنه قال إن الأهلي \"قد يكون أكثر جاهزية من الناحية البدنية\"، بالإضافة إلى \"روحه المعنوية العالية\" بعد تتويجه بلقب السوبر السعودي مؤخرًا. كما أشار الحارس الدولي السابق إلى أن دكة بدلاء الأهلي \"ربما تكون أكثر قوة من نظيرتها في الهلال، وهو ما يمثل عاملًا مؤثرًا في سباق حسم اللقب\".",
    "image": null,
    "pubDate": "2025-09-19T11:17:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b67300c5caa1f2b1",
    "title": "موعد مباراة آرسنال ومانشستر سيتي في الدوري الإنجليزي الممتاز 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D8%A7%D9%84%D9%85%D9%85%D8%AA%D8%A7%D8%B2-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt75ad9638c306598a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة آرسنال ومانشستر سيتي في الدوري الإنجليزي الممتاز 2025-2026، والقنوات الناقلة للقاء..",
    "body": "سيكون عشاق الكرة العالمية على موعد مع قمة مثيرة في البريميرليج، عندما يستضيف آرسنال نظيره مانشستر سيتي، الأحد المقبل على ملعب الإمارات، ضمن منافسات الجولة الخامسة من الدوري الإنجليزي الممتاز 2025-2026. يدخل آرسنال اللقاء من أجل الفوز ولا بديله عنه للاستمرار في ملاحقه ليفربول على صدارة البريميرليج، حيث يأتي الجانرز وصيفًا بـ9 نقاط، من 3 انتصارات وخسارة وحيدة. في المقابل، تلقى مانشستر سيتي دفعة معنوية كبيرة من الفوز الأخير على نابولي (2-0) في دوري أبطال أوروبا، ويطمح لتحسين مركزه في المسابقة المحلية، حيث يأتي ثامنًا بـ6 نقاط. ويرصد كووورة في السطور التالية موعد مباراة آرسنال ومانشستر سيتي في الدوري الإنجليزي الممتاز 2025-2026 والقنوات الناقلة.. متى موعد مباراة آرسنال ومانشستر سيتي في الدوري الإنجليزي الممتاز 2025-2026؟ تقام مباراة آرسنال ومانشستر سيتي في الدوري الإنجليزي الممتاز يوم الأحد الموافق 21 سبتمبر/أيلول 2025 على ملعب الإمارات. وتنطلق صافرة المباراة في تمام السادسة والنصف مساءً (18:30) بتوقيت السعودية ومصر، السابعة والنصف مساءً (19:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة آرسنال ومانشستر سيتي في الدوري الإنجليزي الممتاز 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإنجليزي الممتاز 2025-2026. وخصصت الشبكة القطرية قناة beIN Sports HD1 لنقل مباراة آرس…",
    "image": null,
    "pubDate": "2025-09-19T11:17:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "119b8d3ea3907560",
    "title": "ماريسكا عن أزمة ستيرلينج وديساسي: والدي صياد.. عمل اللاعب ليس صعبًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D8%B9%D9%86-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%B3%D8%AA%D9%8A%D8%B1%D9%84%D9%8A%D9%86%D8%AC-%D9%88%D8%AF%D9%8A%D8%B3%D8%A7%D8%B3%D9%8A-%D9%88%D8%A7%D9%84%D8%AF%D9%8A-%D8%B5%D9%8A%D8%A7%D8%AF-%D8%B9%D9%85%D9%84-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D9%84%D9%8A%D8%B3-%D8%B5%D8%B9%D8%A8%D9%8B%D8%A7/bltb9f46cebb96678a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإيطالي قلل من شأن الهزيمة أمام بايرن ميونخ",
    "body": "&nbsp;علق مدرب تشيلسي، إنزو ماريسكا، على أزمة لاعبيه المستبعدين من حساباته، رحيم ستيرلينج وأكسيل ديساسي، قبل مواجهة مضيفه مانشستر يونايتد غدا السبت، ضمن الجولة الخامسة من الدوري الإنجليزي الممتاز. وقال المدرب الإيطالي، بعد دخول رابطة اللاعبين المحترفين على خط الأزمة مع النادي: \"الأمر ليس مقتصرا على تشيلسي، بل يحدث في كل أندية العالم.. عندما لا يجد اللاعب والنادي حلًا لأي سبب كان، فإن النادي يمنح اللاعب الأدوات للتدريب.. لكن إذا لم تكن ضمن الفريق، فلست ضمن الفريق\". وأضاف حول ما يُعرف بـ\"مجموعة المهمشين\": \"لقد كنت في وضع مشابه لرحيم وأكسيل كلاعب، وأدرك تماما أنه ليس أفضل شعور.. لأسباب مختلفة، الوضع هو ما عليه الآن.. النادي يمنحهما فرصة للعمل بالطريقة الصحيحة، وهذا كل ما يمكنني قوله\". \"التأثير النفسي\" وعن التأثير النفسي المحتمل على اللاعبين، قال: \"والدي يبلغ 75 عاما، ومنذ 50 عاما يعمل صيادا، يبدأ عمله من الثانية فجرا حتى العاشرة صباحا.. هذه هي الصعوبة الحقيقية في الحياة، وليست طريقة عمل لاعب كرة القدم\". وبخصوص مهاجمه الأرجنتيني، أليخاندرو جارناتشو، صرح: \"في المباراتين الأخيرتين دخل وقدم أداءً جيدًا للغاية.. نحن سعداء بالطريقة التي يتأقلم بها مع أسلوبنا، وما نريده من جناحنا.. هل هو جاهز للبدء غدًا؟ أعتقد أنه جاهز\". وبشأن المباراة المرتقبة أمام \"الشياطين الحمر\"، علق ماربسكا: \"الواقع أن…",
    "image": null,
    "pubDate": "2025-09-19T11:05:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "162e1d05e41d2585",
    "title": "سلوت: يمكن إشراك إيكيتيكي وإيزاك معًا.. وجريليش سلاح إيفرتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D9%85%D9%83%D9%86-%D8%A7%D9%95%D8%B4%D8%B1%D8%A7%D9%83-%D8%A7%D9%95%D9%8A%D9%83%D9%8A%D8%AA%D9%8A%D9%83%D9%8A-%D9%88%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83-%D9%85%D8%B9%D9%8B%D8%A7-%D9%88%D8%AC%D8%B1%D9%8A%D9%84%D9%8A%D8%B4-%D8%B3%D9%84%D8%A7%D8%AD-%D8%A7%D9%95%D9%8A%D9%81%D8%B1%D8%AA%D9%88%D9%86/bltd0eb2a869da6ff06?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد مدرب ليفربول، أرني سلوت، أن مباراة فريقه أمام إيفرتون في ديربي الميرسيسايد، غدا السبت، في خامس جولات البريميرليج، تمثل محطة خاصة للجماهير واللاعبين.",
    "body": "أكد مدرب ليفربول، أرني سلوت، أن مباراة فريقه أمام إيفرتون في ديربي الميرسيسايد، غدا السبت، في خامس جولات البريميرليج، تمثل محطة خاصة للجماهير واللاعبين. وقال سلوت في المؤتمر الصحفي \"الأمر يتعلق فقط بتوقيت المباراة المبكر يوم السبت. أردنا أن نعطي اللاعبين، فترة إضافية للتعافي، وأحد أفضل طرق الاستشفاء كما نعرف جميعا هو النوم\". وتابع \"لعبنا 3 مباريات هذا الأسبوع، وهذا يحدث أحيانا، لكنه ليس شائعًا في 7 أيام. فهذا ليس جدولا مألوفًا، لكنه ما هو عليه، وغدًا سنلعب في فترة الظهيرة\". وعن إمكانية إشراك هوجو إيكيتيكي وألكسندر إيزاك معًا في خط الهجوم، علق \"أفكر في العديد من الأمور وهذا يعتمد دائمًا على مستواهما\". ونوه \"إذا كانا في أفضل حالاتهما، يمكن التفكير أكثر في إشراكهما معًا، لكن من الواضح أن لدينا هيكل 4-3-3، ومع ذلك أنهينا مباريات عديدة بوجود مهاجمين اثنين\". وأضاف \"إيكيتيكي يستطيع اللعب من الجهة اليسرى بطريقة مختلفة عن جاكبو ونجوموها، وهذا ما يميز تشكيلتنا، فلدينا خيارات متعددة، لكن أولاً يجب أن يبقى الجميع بصحة جيدة. إذا لم يكن لدينا العدد الكافي من اللاعبين، قد نلعب بهما معًا في 4-4-2، وهذا يعتمد على مستواهما وعدد اللاعبين الجاهزين\". لفتة رائعة من إيفرتون ونوه \"عندما واجهنا إيفرتون الموسم الماضي، كانوا في فترة جيدة واستمروا على ذلك. قاموا بصفقات جيدة، وأحدهم لاعب على سبيل الإعارة كان…",
    "image": "https://assets.kooora.com/images/v3/getty-2208182126/crop/MM5DIMBXGQ5DENZRG45G433XMU5DKMBXHIZTENA=/GettyImages-2208182126.jpg",
    "pubDate": "2025-09-19T11:04:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5261d27550cc200a",
    "title": "ألونسو: مبابي لن يلعب أساسيًا بشكل دائم.. ولست متفاجئا من هذا القرار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%84%D9%86-%D9%8A%D9%84%D8%B9%D8%A8-%D8%A7%D9%94%D8%B3%D8%A7%D8%B3%D9%8A%D9%8B%D8%A7-%D8%A8%D8%B4%D9%83%D9%84-%D8%AF%D8%A7%D9%8A%D9%94%D9%85-%D9%88%D9%84%D8%B3%D8%AA-%D9%85%D8%AA%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A7-%D9%85%D9%86-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%82%D8%B1%D8%A7%D8%B1/blt07a65671e6c4fd06?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فينيسيوس يمتلك نفس ميزة رودريجو.. ومواجهة مورينيو عاطفية",
    "body": "شدد تشابي ألونسو مدرب ريال مدريد، على صعوبة مواجهة فريقه المقبلة أمام إسبانيول، في خامس جولات الدوري الإسباني. ويتصدر ريال مدريد، جدول ترتيب الليجا، بالعلامة الكاملة (12 نقطة) بعد مرور 4 جولات. وأكد ألونسو في المؤتمر التقديمي \"ريال مدريد يسعى لتقديم أداء متكامل، يضمن له الاستمرار في سباق الصدارة\". وأضاف \"إسبانيول في حالة رائعة، ونحن أيضًا نشعر بأننا بخير. ننتظر مباراة صعبة، لكننا نلعب على أرضنا ونرغب في تقديم مستوى جيد. مررنا بفترات إيجابية، لكن علينا أن نقدم أداء متكاملا\". أهمية مبابي داخل ريال مدريد وعن إدارة دقائق النجم الفرنسي كيليان مبابي، أوضح \"هناك الكثير من المباريات، وبالتأكيد ستأتي مواجهة لن يبدأ فيها أساسيًا\". وتابع \"يجب أن نعرف كيف نوزع الحمل البدني. مبابي عنصر مهم بالنسبة لنا، لكن لا بد من التوازن. لعبنا 5 مباريات فقط، ومن المبكر إصدار الأحكام\". وعلق ألونسو على إيقاف دين هويسين، ورفض استئناف طرده أمام سوسييداد، بقوله \"لست متفاجئا، لكن كنت أتمنى لو كان القرار مختلفاً. لن يكون معنا غداً. إذا كان هناك خطأ، فلا بد من وجود عواقب، لنترك الأمر عند هذا الحد\". أما عن وضعية فينيسيوس، أوضح \"يبدو بحالة جيدة بالنسبة لي. الأمس لم يكن الوقت المناسب للحديث معه، لكن اليوم بدا أكثر إيجابية وابتسامة. تحدثت معه قليلاً وأجرينا بعض التمارين الفردية، وسنرى غدا\". وتحدث ألونسو عن إمكانية إشرا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1373677_1/2024-12-07-11763523_epa.jpg",
    "pubDate": "2025-09-19T10:36:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]