[
  {
    "id": "97f913ecdc631f96",
    "title": "صفقة جديدة للوداد المغربي في الميركاتو الشتوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A/blt8a26180d8fdbf977?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صفقات مدوية للوداد",
    "body": "صفقات مدوية للوداد أبرم الوداد الرياضي المغربي اليوم الجمعة، صفقة جديدة تهدف إلى تعزيز صفوف الفريق الأحمر، في محاولة لتقوية خط وسط الميدان. وكشف النادي أنه تعاقد مع اللاعب البوليفي راميرو فاكا، بموجب عقد يمتد لثلاثة مواسم ونصف، مع خيار التجديد لموسم إضافي. ومن المتوقع أن يكون فاكا إضافة نوعية للفريق، مستفيدًا من خبراته السابقة في الملاعب الأوروبية والأمريكية الجنوبية. ويبلغ اللاعب البوليفي من العمر 26 عامًا، وسبق له اللعب في صفوف كل من ذا سترونغيست البوليفي، ونادي بيرشكوت البلجيكي، حيث أظهر قدرات فنية وتكتيكية مميزة في مركز وسط الميدان، ما يجعل الجماهير والطواقم الفنية للوداد متفائلة بإسهامه في تعزيز قوة الفريق. وتأتي هذه الصفقة ضمن استراتيجية النادي لتقوية صفوفه خلال فترة الانتقالات الشتوية، استعدادًا للمنافسات المحلية والقارية، بما يعكس طموح الوداد للحفاظ على موقعه بين الكبار وتحقيق نتائج مميزة في الموسم الحالي. وكان الوداد، قد أبرم عدة صفقات نوعية، حيث ضم الفريق كلًا من المهاجم الفرنسي المخضرم وسام بن يدر، ومتوسط الميدان المغربي الواعد نعيم بيار، إضافة إلى المدافع السويسري أيمن الوافيـ واللاعب الدولي نبيل خالي القادم من الدوري السلوفيني.",
    "image": null,
    "pubDate": "2026-01-23T17:20:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75c3eaafd3e9e8c3",
    "title": "برشلونة يتفق على انتقال لاعبه إلى الدوري الإيطالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A/bltefa0bf1037a3e7fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا سيحتفظ بنسبة كبيرة من إعادة البيع",
    "body": "البارسا سيحتفظ بنسبة كبيرة من إعادة البيع يقترب لاعب برشلونة الشاب، أندريس كوينكا، من الانتقال إلى الكالتشيو بحسب تقارير صحفية. &nbsp; وفي هذا الصدد، ذكر الصحفي الإيطالي فابريزيو رومانو ، اليوم الجمعة، أن نادي كومو يقترب من التعاقد مع المدافع الإسباني. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! وذكر رومانو أن كومو توصل إلى اتفاق شفهي مع برشلونة لإتمام الصفقة، على أن يحتفظ النادي الكتالوني بشرط إعادة بيع كبير، تتجاوز نسبته 20% من قيمة أي انتقال مستقبلي للاعب. وبحسب نفس المصدر، من المقرر أن يوقع كومو مع كوينكا (18 عامًا)، قبل إعارته إلى نادٍ آخر، بهدف منحه دقائق لعب منتظمة، والمساعدة في تطوره. ويحتل كومو المركز السادس حاليًا في جدول ترتيب الدوري الإيطالي، برصيد 37 نقطة، بفارق 12 نقطة عن إنتر ميلان المتصدر.",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-23T17:16:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d981e050137feedb",
    "title": "متى يعود بونو للمشاركة في مباريات الهلال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AA%D9%89-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A8%D9%88%D9%86%D9%88-%D9%84%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltc402589f0e2c0697?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الحارس المغربي ركيزة لا يمكن الاستغناء عنها",
    "body": "الحارس المغربي ركيزة لا يمكن الاستغناء عنها تلقى فريق الهلال السعودي دفعة معنوية قوية، بعدما ظهرت تطورات مطمئنة بشأن موقف الحارس المغربي ياسين بونو، عقب الإصابة العضلية التي تعرّض لها بعد عودته من المشاركة مع منتخب بلاده في بطولة كأس أمم أفريقيا 2025. وشارك بونو في مباراة المغرب أمام السنغال، التي انتهت بخسارة “أسود الأطلس” بهدف دون مقابل، في البطولة التي استضافتها الأراضي المغربية، قبل أن يعود إلى الرياض للانتظام في تدريبات الهلال، استعدادًا لاستكمال مشواره مع الفريق. إلا أن تعرض الحارس الدولي لإصابة عضلية أثار مخاوف الجماهير والجهاز الفني بقيادة الإيطالي سيموني إنزاجي، خاصة في ظل ازدحام جدول المباريات ودخول “الزعيم” مرحلة مفصلية من الموسم. وفي تطور إيجابي، أعلن نادي الهلال عبر بيان رسمي على حسابه بمنصة “إكس”، أن بونو يواصل تنفيذ برنامجه العلاجي والتأهيلي بشكل منتظم، مع تحسن ملحوظ في حالته، ما يفتح الباب أمام عودته قريبًا للمشاركة في المباريات. بدوره، أكد الإعلامي حمد الصويلحي، أن إصابة بونو لا تدعو للقلق، موضحًا أن الحارس بات قريبًا من العودة، سواء في مواجهة القادسية المقررة يوم 29 يناير/كانون ثان الجاري الجاري، أو في اللقاء الذي يليها أمام الأهلي مطلع الشهر المقبل. وكان بونو قد شارك مع الهلال هذا الموسم في 16 مباراة في مختلف المسابقات المحلية والقارية، استقبل خلالها 15 هدفًا وخ…",
    "image": null,
    "pubDate": "2026-01-23T17:13:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd18f8051c795f73",
    "title": "وفاة عملاق إيطاليا في ظروف غامضة",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%81%D8%A7%D8%A9-%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%81%D9%8A-%D8%B8%D8%B1%D9%88%D9%81-%D8%BA%D8%A7%D9%85%D8%B6%D8%A9/bltb6ad91a2dc7e2db1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عُثر عليه ميتا في منزله",
    "body": "عُثر عليه ميتا في منزله توفي بطل كمال الأجسام الإيطالي السابق أندريا لوريني، البالغ من العمر 48 عامًا، بشكل مفاجئ إثر مرض حاد ألم به، حيث عُثر عليه جثة هامدة في سريره بمنزله في مدينة كياري (مقاطعة بريشا، شمال إيطاليا). وبحسب صحيفة \"ذا صن\" البريطانية، أبلغت والدته السلطات بعدما فشلت في إيقاظه، فهرعت فرق الإسعاف إلى المكان لكنها لم تنجح في إنعاشه، وأُعلن وفاته في الحال. وانتشر الخبر بسرعة على منصات التواصل الاجتماعي، ما أثار حزنًا واسعًا وتدفق تعازٍ من زملائه في عالم كمال الأجسام والرياضيين، بالإضافة إلى أهالي مدينته. وأعرب عمدة كياري عن حزنه العميق، قائلًا: \"فقدت المدينة أبًا شابًا لولدين، كان يتمتع بشعبية كبيرة وله عدد هائل من الأصدقاء الذين يبكونه اليوم بقلوب مثقلة بالأسى\". وأفادت العائلة بأن سبب الوفاة مرض مفاجئ أدى إلى توقف القلب، وقد رفضت إجراء تشريح للجثة. وكان لوريني، الملقب بـ\"العملاق\"، من الوجوه البارزة في الوسط الرياضي الإيطالي؛ إذ عمل مدربًا في صالات رياضية، وبرز كمنافس قوي قبل جائحة كورونا، حيث حصل على الميدالية البرونزية في بطولة الاتحاد الدولي لكمال الأجسام واللياقة البدنية (IFBB) في فئة الـ90 كجم عامي 2017 و2019.",
    "image": null,
    "pubDate": "2026-01-23T17:13:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a08bf5b6885af589",
    "title": "توروب: لن أتحدث عن صفقات الأهلي.. والملعب يفصل بين الشناوي وشوبير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%88%D8%A8-%D9%84%D9%86-%D8%A7%D9%94%D8%AA%D8%AD%D8%AF%D8%AB-%D8%B9%D9%86-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D9%8A%D9%81%D8%B5%D9%84-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D9%86%D8%A7%D9%88%D9%8A-%D9%88%D8%B4%D9%88%D8%A8%D9%8A%D8%B1/blt0e25174dee7f2c88?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عبر المدرب الدنماركي ييس توروب، المدير الفني للأهلي المصري، عن سعادته بالفوز على يانج أفريكانز التنزاني بنتيجة 2-0 مساء اليوم الجمعة في الجولة الثالثة للمجموعة الثانية بدوري أبطال أفريقيا.</p><p style=\"direction: rtl;\">وقال توروب في المؤتمر الصحفي عقب المباراة بإستاد برج …",
    "body": "عبر المدرب الدنماركي ييس توروب، المدير الفني للأهلي المصري، عن سعادته بالفوز على يانج أفريكانز التنزاني بنتيجة 2-0 مساء اليوم الجمعة في الجولة الثالثة للمجموعة الثانية بدوري أبطال أفريقيا. وقال توروب في المؤتمر الصحفي عقب المباراة بإستاد برج العرب: \"لعبنا المباراة بعد فترة طويلة في ظل غياب الدوليين لفترة وصلت إلى 7 أسابيع\". وأضاف: \"اللاعبون لم يخوضوا سوى مراناً وحيداً بجانب بعض التدريبات الاستشفائية قبل المباراة، والأداء سيتحسن مع مرور الوقت لكن دائماً الانتصارات تمنح الفريق الثقة\". وواصل توروب: \"كرة القدم دائما تلعب دائمًا من أجل الفوز، واليوم أصبحنا على قمة المجموعة برصيد 7 نقاط، بداية جديدة ومبشرة للسنة الجديدة، والآن نحن نتطلع للمباريات المقبلة\". وعن مشاركة الحارس مصطفى شوبير أساسياً، قال توروب إنه عقد جلسة مع الثنائي محمد الشناوي ومصطفى شوبير وتحدث معهم إن الصراع مشتعل على حراسة المرمى مثل باقي المراكز والملعب هو الفيصل لمشاركة أي لاعب. وتابع: \"دائمًا نعمل طوال الوقت من أجل إيجاد المنافسة في كل المراكز، وكل لاعب يشعر بأن لديه لاعب آخر سوف يحصل على مكانه\". وزاد توروب: \"أمامنا مباريات عديدة وسوف نحتاج كل اللاعبين، وبالتأكيد كل اللاعبين سيحصلون على فرصة المشاركة وسترون ذلك أيضا في مباراة الثلاثاء المقبل أمام وادي دجلة بالدوري\". وأكد المدرب الدنماركي أنه تابع المهاجم الجديد مروان…",
    "image": null,
    "pubDate": "2026-01-23T17:06:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9fbe3a5fa14a0dde",
    "title": "المغرب لن يصمت.. 4 زوايا تهدد السنغال بعقوبات قاسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%84%D9%86-%D9%8A%D8%B5%D9%85%D8%AA-4-%D8%B2%D9%88%D8%A7%D9%8A%D8%A7-%D8%AA%D9%87%D8%AF%D8%AF-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D8%A8%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D9%82%D8%A7%D8%B3%D9%8A%D8%A9/blt508b938fbfe61d4d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أحداث نهائي الكان تنتقل إلى لجان الكاف",
    "body": "أحداث نهائي الكان تنتقل إلى لجان الكاف انتهت بطولة كأس أمم أفريقيا 2025، لكن ما حدث في المباراة النهائية، نقل الإثارة إلى اللجان القانونية داخل الاتحاد الأفريقي لكرة القدم \"كاف\". &nbsp; انتزع منتخب السنغال لقب كأس أمم أفريقيا للمرة الثانية في تاريخه، بعدما تغلب على المغرب صاحب الأرض (1-0)، في مباراة شهدت العديد من الأحداث الدرامية قبل نهايتها. &nbsp; ماذا حدث في نهائي الكان؟ كانت المباراة تتجه نحو شوطين إضافيين، لكن قبل نهايتها بدقائق ألغى الحكم الكونغولي جان جاك نادالا هدفًا لأسود التيرانجا، ثم احتسب ركلة جزاء لصالح المغرب، بعد العودة لتقنية الفيديو ومشاهدة اللعبة بنفسه. وفجر هذا القرار اعتراضات لاعبي والجهاز الفني للسنغال بقيادة بابي ثياو، الذي طالب اللاعبين بالانسحاب من المباراة، اعتراضًا على احتساب ركلة الجزاء، بجانب نزول بعض جماهير السنغال من المدرجات وقيامهم بأعمال شغب. وتوقفت المباراة لعديد الدقائق، بعدما خرج لاعبو أسود التيرانجا من الملعب بالفعل، لكن ساديو ماني طالب اللاعبين بالعودة مجددًا واستكمال اللقاء. وبعد العودة إلى الملعب، دخل دياز لتنفيذ الركلة، لكنه سددها ضعيفة في وسط المرمى، على طريقة \"بانينكا\"، ليمسك بها الحارس السنغالي إدوارد ميندي بسهولة. وأطلق الحكم صافرته مباشرة بعد إهدار ركلة الجزاء، واتجه المنتخبان إلى شوطين إضافيين، حسم فيهما السنغال اللقب، بعدما سجّل باب…",
    "image": "https://assets.kooora.com/images/v3/getty-2256416525/crop/MM5DINBTGI5DENBZGM5G433XMU5DAORVGU======/GettyImages-2256416525.jpg",
    "pubDate": "2026-01-23T17:05:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4389e972496871dc",
    "title": "القضية العاشرة.. فيفا يزيد أزمات الزمالك بإيقاف جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D8%B6%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D8%B4%D8%B1%D8%A9-%D9%81%D9%8A%D9%81%D8%A7-%D9%8A%D8%B2%D9%8A%D8%AF-%D8%A7%D9%94%D8%B2%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A8%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%AC%D8%AF%D9%8A%D8%AF/bltdf779c78947d9dc9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تلقى نادي الزمالك، اليوم الجمعة، عقوبة جديدة بإيقاف القيد من جانب الاتحاد الدولي لكرة القدم \"فيفا\".</p><p style=\"direction: rtl;\">وأعلن الفيفا إيقاف قيد الزمالك بسبب القضية العاشرة التي صدرت ضد النادي بحسب الموقع الرسمي للاتحاد الدولي.</p><p style=\"direction: rtl;\">وزادت …",
    "body": "تلقى نادي الزمالك، اليوم الجمعة، عقوبة جديدة بإيقاف القيد من جانب الاتحاد الدولي لكرة القدم \"فيفا\". وأعلن الفيفا إيقاف قيد الزمالك بسبب القضية العاشرة التي صدرت ضد النادي بحسب الموقع الرسمي للاتحاد الدولي. وزادت القضية العاشرة أزمات الزمالك بسبب ديون مستحقة للاعبين ومدربين سابقين للقلعة البيضاء. وحصل أكثر من مدرب سابق على أحكام من غرفة المنازعات للفيفا مثل البرتغالي جوزيه جوميز والسويسري كريستيان جروس بجانب شكوى من المدرب السابق البلجيكي يانيك فيريرا الذي تقدم بشكوى رسمية للحصول على مستحقاته المالية المتأخرة. وحصل أيضاً أكثر من لاعب سابق على قضية ضد الزمالك بسبب المستحقات المالية المتأخرة. وبحسب مصدر مطلع لـ\"كووورة\" فإن القضية العاشرة سببها مستحقات نادي أوليكساندريا الأوكراني في صفقة انتقال اللاعب البرازيلي خوان بيزيرا. وكان الزمالك قد أعلن تجديد عقد لاعبه محمد السيد اليوم الجمعة لمدة 3 مواسم ونصف الموسم. واستغنى الزمالك عن خدمات اللاعب ناصر ماهر ووافق على رحيله إلى نادي بيراميدز.&nbsp;",
    "image": null,
    "pubDate": "2026-01-23T16:47:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b63c36785b01ba86",
    "title": "روبرتسون يبلغ ليفربول بموقفه من عرض توتنهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%A8%D8%B1%D8%AA%D8%B3%D9%88%D9%86-%D9%8A%D8%A8%D9%84%D8%BA-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A8%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%B9%D8%B1%D8%B6-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85/blteca48c0a9f86d030?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تطور جديد في مفاوضات السبيرز لضم مدافع الريدز",
    "body": "تطور جديد في مفاوضات السبيرز لضم مدافع الريدز تطور جديد شهده موقف أندي روبرتسون مدافع ليفربول، بشأن الرحيل عن قلعة \"آنفيلد\"، في ظل تلقيه عرضا من أحد عمالقة الدوري الإنجليزي الممتاز. ولا يشارك أندي روبرتسون بانتظام مع ليفربول، تحت قيادة الهولندي آرني سلوت، ما دفع اللاعب إلى إيجاد حل قد يكون في انتقال فوري في يناير/ كانون الثاني الجاري وليس نهاية الموسم. ودخل توتنهام هوتسبير، في مفاوضات متقدمة للتعاقد مع المدافع المخضرم أندرو روبرتسون من ليفربول، خلال الأيام الأخيرة من سوق الانتقالات الشتوية. ووفقا لصحيفة \"ذا أثلتيك\" البريطانية، فإن إدارة السبيرز والمدرب توماس فرانك، يسعون لتعزيز الخط الخلفي بخبرة إضافية، خاصة بعد إصابة بن ديفيز بكسر في الكاحل، ما ترك الفريق يعاني من نقص واضح في الجبهة اليسرى. من جانبه، أكد بن جاكوبس الصحفي في شبكة \"توك سبورت\"، أن روبرتسون أخبر إدارة ليفربول بأنه يرغب في الرحيل إلى صفوف توتنهام. ولا شك أن رحيل روبرتسون، سيترك فراغاً في ليفربول، خاصة أن كيركيز ما زال يقدم مستويات متذبذبة، فيما يملك النادي خيار استدعاء كوستاس تسيميكاس من إعارته إلى روما.",
    "image": null,
    "pubDate": "2026-01-23T16:45:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bdeefb253d514e23",
    "title": "لابورتا يرد ببيان رسمي على اتهامه بالاحتيال: الحقيقة ستظهر قريبًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%8A%D8%B1%D8%AF-%D8%A8%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D9%87-%D8%A8%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B3%D8%AA%D8%B8%D9%87%D8%B1-%D9%82%D8%B1%D9%8A%D8%A8%D9%8B%D8%A7/bltc2ca0f2c636d0d9f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "القضية تأتي في توقيت حساس قبل انتخابات البارسا",
    "body": "القضية تأتي في توقيت حساس قبل انتخابات البارسا أصدر خوان لابورتا، رئيس برشلونة، بيانًا رسميًا اليوم الجمعة، ردّ فيه على ما جرى تداوله في بعض وسائل الإعلام بشأن قضيّة «ريوس»، التي يواجه فيها اتهامات بالاحتيال، مؤكدًا أن المعلومات المنشورة لا تتطابق مع الواقع، وأن الوقائع محلّ التحقيق لا تثبت تورطه في أي مخالفة. وقال لابورتا إن إفادته القضائية، المقدّمة بتاريخ 16 يناير/كانون ثان الجاري، جاءت لتوضيح عدد من النقاط الجوهرية، أبرزها أنه لم يشارك في توقيع العقود، التي تستند إليها الوقائع موضوع التحقيق، وهو ما ورد، بحسب قوله، في دعوى الجهة المُدّعية نفسها.&nbsp; كما شدد على أنه لم يكن، في أي وقت، ممثلًا أو مفوضًا عن شركة CSSB Ltd.، ولم يوقّع أي عقد باسمها، أو يستلم أموالًا مخصّصة لها. \"شاهد فقط\" وأضاف رئيس برشلونة أن الوثيقة التي جرى تداولها إعلاميًا \"والتي لم يكن على علم بها\"، لا تشكّل أساسًا للدعوى القضائية، مشيرًا إلى أن توقيعه الوارد فيها كان بصفته شاهدًا فقط، وأن العقد جرى توقيعه من قبل ممثل شركة CSSB Ltd، بحضوره، وفقًا للممارسات القانونية المعتمدة. وأعرب لابورتا عن ثقته الكاملة في مسار التحقيق القضائي، مؤكدًا أن الحقيقة ستتضح قريبًا. وتعود القضية إلى ارتباط لابورتا باستثمار وُصف بالفاشل في شركات مغمورة، حيث قررت محكمة التحقيق رقم 22 في برشلونة استدعاء رئيس النادي الكتالوني رسميًا، ل…",
    "image": null,
    "pubDate": "2026-01-23T16:38:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51d7951db86abc4b",
    "title": "توب 20 روشن: توني يقترب من عرش رونالدو.. ونيفيز يواصل زحفه نحو القمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%88%D8%A8-20-%D8%B1%D9%88%D8%B4%D9%86-%D8%AA%D9%88%D9%86%D9%8A-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%B9%D8%B1%D8%B4-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D9%86%D9%8A%D9%81%D9%8A%D8%B2-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%B2%D8%AD%D9%81%D9%87-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D9%82%D9%85%D8%A9/bltd234fe037c7c6b1b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الإنجليزي لا يتوقف عن الإبداع",
    "body": "النجم الإنجليزي لا يتوقف عن الإبداع شهدت الجولة 17 من دوري روشن السعودي للمحترفين، العديد من الأحداث المثيرة والنتائج البارزة، حيث استمر الهلال على قمة الترتيب بفارق 7 نقاط عن النصر والأهلي. الهلال حقق الفوز على الفيحاء، بنتيجة (4-1)، وتمسك بالقمة، فيما واصل النصر فوزه للمباراة الثانية تواليًا، بالتفوق على ضمك، بهدفين مقابل هدف، بينما فاز الأهلي على الخليج (4-1)، فيما واصل الاتحاد الترنح بخسارته أمام القادسية (1-2). &nbsp; نجم الجولة اختار محررو \"كووورة\" النجم الإنجليزي إيفان توني، مهاجم الأهلي، كنجم للجولة، متفوقًا على العديد من النجوم، مثل المكسيكي جوليان كينونيس، نجم القادسية. بالإضافة إلى نجاح توني في التفوق على البرتغالي روبن نيفيز، لاعب وسط الهلال، بجانب الأرجنتيني راميرو إنريكي، نجم الخلود. &nbsp; لماذا تم اختيار توني؟ تم اختيار توني، بناء على المستوى الفني المذهل الذي تفوق به على الجميع، إذ سجل ثلاثية رائعة، قادت فريقه للانتصار. ويعد توني هو فارس الأهلي الأول في المباريات الأخيرة، حيث سجل 9 من آخر 13 هدفًا سجلها الراقي في دوري روشن، وحصد لفريقه 9 نقاط بآخر 5 أهداف. وبات ثاني هدافي دوري روشن، خلف الأسطورة البرتغالي كريستيانو رونالدو، قائد النصر، بفارق هدفين أقل، حيث يمتلك حاليًا 14 هدفًا. &nbsp; ترتيب توب 20 روشن أعلن \"كووورة\" سابقا اختيار أفضل 20 نجما على مدار الموسم من خل…",
    "image": "https://assets.kooora.com/images/v3/getty-2256740832/crop/MM5DENJRGI5DCNBRGM5G433XMU5DENZQHIYA====/GettyImages-2256740832.jpg",
    "pubDate": "2026-01-23T16:35:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08056958a8d35376",
    "title": "تريزيجيه ينفرد بصدارة هدافي دوري أبطال أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D9%8A%D8%B2%D9%8A%D8%AC%D9%8A%D9%87-%D9%8A%D9%86%D9%81%D8%B1%D8%AF-%D8%A8%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt929d3b7fc53becaf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">انفرد محمود حسن \"تريزيجيه\" نجم الأهلي المصري بصدارة هدافي دوري أبطال أفريقيا.</p><p style=\"direction: rtl;\">وسجل تريزيجيه هدفي الأهلي في مرمى يانج أفريكانز التنزاني خلال المباراة التي أقيمت مساء اليوم الجمعة في الجولة الثالثة لمرحلة المجموعات بدوري الأبطال.</p><p>&nbsp;</…",
    "body": "انفرد محمود حسن \"تريزيجيه\" نجم الأهلي المصري بصدارة هدافي دوري أبطال أفريقيا. وسجل تريزيجيه هدفي الأهلي في مرمى يانج أفريكانز التنزاني خلال المباراة التي أقيمت مساء اليوم الجمعة في الجولة الثالثة لمرحلة المجموعات بدوري الأبطال. &nbsp; تريزيغيه يفتتح التسجيل للأهلي في شباك يانغ أفريكانز #دوري_أبطال_إفريقيا pic.twitter.com/ISY2ZnEi8S &mdash; beIN SPORTS (@beINSPORTS) January 23, 2026 وحقق الأهلي فوزاً مثيراً على ضيفه يانج أفريكانز بنتيجة 2-0 على ملعب برج العرب بالإسكندرية. وسجل تريزيجيه ثنائية الأهلي في الدقيقتين 45+3 و75 ليمنح الفريق الأحمر فوزاً مثيراً. ورفع الجناح المخضرم رصيده إلى 4 أهداف بعد أن سجل للمباراة الثالثة بمرحلة المجموعات حيث هز شباك شبيبة القبائل الجزائري والجيش الملكي المغربي في أول جولتين. ويتقدم تريزيجيه على مواطنه أحمد عاطف \"قطة\" لاعب بيراميدز الذي سجل 3 أهداف.",
    "image": null,
    "pubDate": "2026-01-23T16:26:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b70809dc8dfb555c",
    "title": "الهلال يعود لصفقة محمد أبو الشامات.. واللاعب يتحرك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%AD%D9%85%D8%AF-%D8%A7%D9%94%D8%A8%D9%88-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83/blt066d9805cd87fbff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل ينضم ظهير القادسية إلى قلعة الزعيم؟",
    "body": "هل ينضم ظهير القادسية إلى قلعة الزعيم؟ عاود نادي الهلال محاولاته من أجل التعاقد مع محمد أبو الشامات، ظهير القادسية، خلال فترة الانتقالات الشتوية الحالية. وكان الهلال قد تقدم في وقت سابق بعرض رسمي للتعاقد مع أبو الشامات في الميركاتو الشتوي الجاري، وهو ما رفضه نادي القادسية. وقالت صحيفة \"الشرق الأوسط\" السعودية إن الهلال أرسل عرضًا جديدًا إلى القادسية خلال الساعات القليلة الماضية، لمحاولة إقناعه بالتخلي عن خدمات ظهيره الأيمن. وأشارت الصحيفة إلى أن أبو الشامات عقد اجتماعًا مع وكيل أعماله، وذلك في أحد الفنادق بمدينة الخبر السعودية، اليوم الجمعة، دون الكشف عن تفاصيله. وفي حال فشله في التعاقد مع أبو الشامات، سيتجه \"الزعيم\" للتعاقد مع ظهير أيمن آخر، وهو راضي العتيبي، لاعب الاتفاق، في ظل رغبته في حسم هذا الملف بأسرع وقت ممكن. ولا يمتلك الهلال في جعبته سوى حمد اليامي في مركز الظهير الأيمن، بعد رحيل البرتغالي جواو كانسيلو إلى برشلونة على سبيل الإعارة، وهو ما يدفع المدرب الإيطالي سيموني إنزاجي للاعتماد على الظهير الأيسر متعب الحربي في هذا المركز. يُذكر أن صاحب الـ23 عامًا شارك في 19 مباراة مع القادسية منذ بداية الموسم الحالي، نجح خلالها في تسجيل هدف وحيد، كما صنع 5 أهداف أخرى.",
    "image": null,
    "pubDate": "2026-01-23T16:13:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8fe82bca9c7888a1",
    "title": "روسينيور: تحدثت مع بالمر كثيرا.. وما حدث لا يُقلل من جودته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%88%D8%B3%D9%8A%D9%86%D9%8A%D9%88%D8%B1-%D8%AA%D8%AD%D8%AF%D8%AB%D8%AA-%D9%85%D8%B9-%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D9%83%D8%AB%D9%8A%D8%B1%D8%A7-%D9%88%D9%85%D8%A7-%D8%AD%D8%AF%D8%AB-%D9%84%D8%A7-%D9%8A%D9%8F%D9%82%D9%84%D9%84-%D9%85%D9%86-%D8%AC%D9%88%D8%AF%D8%AA%D9%87/blta8a712c5490ce415?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لماذا يرفض مدرب تشيلسي يرفض التغيير؟",
    "body": "لماذا يرفض مدرب تشيلسي يرفض التغيير؟ بدا ليام روسينيور المدرب تشيلسي، واثقا قبل الظهور الجديد في الدوري الإنجليزي الممتاز، من خلال مواجهة كريستال بالاس ضمن منافسات الجولة 23، الأحد المقبل. وتحدث مدرب البلوز عن إصابات اللاعبين، ومستقبل بعض النجوم مثل كول بالمر، وخططه لإدارة الإصابات والانتقالات، مع التأكيد على احترامه لقوة الخصم وعزمه على تقديم أداء قوي أمامه. أخبار جيدة عن إستيفاو وجيتنز قال روسينيور، خلال المؤتمر الصحفي التقديمي: \"بالنسبة للوضع الصحي في الفريق، اللاعبون يتعافون تدريجيًا ويعودون إلى كامل لياقتهم. إستيفاو وجيمي جيتنز كانا مصابين بشدة، لكن لحسن الحظ تجاوز الجميع هذه المرحلة.. كول بالمر في وضع جيد وتدرب اليوم\". وأضاف: \"بالنسبة لديساسي وسترلينج، فنحن نعلم أن الأسبوع الأخير من يناير/ كانون الثاني يكون مزدحمًا للغاية، لكن لا يوجد أي جديد أبلغكم به في الوقت الحالي. بالنسبة لي، أريد لكل لاعب عملت معه أن يحظى بأفضل مسيرة ممكنة، سواء بقي هنا أو انتقل إلى مكان آخر. هذان اللاعبان لا يختلفان عن أي لاعب آخر في الفريق\". بالمر عنصر أساسي في خطط روسينيور أسهب روسينيور في الحديث عن نجم البلوز كول بالمر، حيث أكد: \"إنه سعيد جدًا هنا، وهو جزء أساسي من خططنا على المدى الطويل. لقد تحدثت معه عدة مرات، ويبدو أنه سعيد للغاية بالبقاء في تشيلسي\". ولفت مدرب البلوز: \"إنه عنصر أساسي في خططنا طو…",
    "image": null,
    "pubDate": "2026-01-23T16:09:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "96264a302e5f8838",
    "title": "أربيلوا يرد على هجوم مورينيو.. ويرفع يده عن مصير فينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D9%87%D8%AC%D9%88%D9%85-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D9%88%D9%8A%D8%B1%D9%81%D8%B9-%D9%8A%D8%AF%D9%87-%D8%B9%D9%86-%D9%85%D8%B5%D9%8A%D8%B1-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/bltab560d8f10e8a98d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي وجه انتقادات لإدارات بعض الأندية الكبرى",
    "body": "المدرب البرتغالي وجه انتقادات لإدارات بعض الأندية الكبرى رد ألفارو أربيلوا، مدرب ريال مدريد، على تصريحات مديره الفني السابق في الفريق الملكي، جوزيه مورينيو، التي انتقد فيها تولي مدربين شباب قيادة فرق كبرى، دون أن يكون لديهم أي إنجاز. وهو تصريح فسره كثيرون على أنه إشارة إلى تعيين أربيلوا مؤخرًا مدربًا للريال.&nbsp; تصريحات مورينيو عندما سُئل المدرب الإسباني عن تصريحات مورينيو، خلال المؤتمر الصحفي التقديمي لمباراة الميرينجي مع مضيفه فياريال، المقررة غدًا السبت ضمن منافسات الليجا، أجاب قائلًا: \"أنتم جميعًا تعرفون ما يعنيه مورينيو بالنسبة لي.. عندما يتحدث مدرب بهذه الخبرة والتاريخ، أحاول دائمًا الاستماع إليه، وأن أقوم بتحليل ما قاله\". وسيلتقي الريال وبنفيكا الأربعاء المقبل في البرتغال، ضمن منافسات الجولة الأخيرة من الدور الأول لدوري أبطال أوروبا. أداء بيلينجهام وتطرق أربيلوا إلى مستوى نجمه جود بيلينجهام، مشيرًا إلى إعجابه بما قدمه اللاعب منذ العمل معه، قائلًا: \"ما أريد التحدث عنه، هو ما رأيته منه حتى الآن.. في المباريات التي لعبها معي، أظهر لي قدراته كلاعب كرة قدم، ومهاراته القيادية، وشخصيته\". وواصل: \"الجهد الذي بذله في المباراة الأخيرة كان رائعًا، فهو يمتلك كل ما يحتاجه لاعب ريال مدريد.. أنا سعيدٌ جدًا به، بعقليته، وبجهوده.. سعيدٌ جدًا بوجوده، وبمتعة اللعب معه\". مستقبل فينيسيوس وعن م…",
    "image": "https://assets.kooora.com/images/v3/bltf827b97d8de86ae4/crop/MM5DCOJSGA5DSNRQHJXG653FHIYDUNRQ/GOAL%20-%20Multiple%20Images%20-%202%20Split%20-%20Facebook%20-%202026-01-13T174137.513.jpg",
    "pubDate": "2026-01-23T15:58:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a80b54ea0d8875d",
    "title": "بالفيديو: تريزيجيه يقود الأهلي لعبور عقبة يانج أفريكانز في دوري أبطال أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AA%D8%B1%D9%8A%D8%B2%D9%8A%D8%AC%D9%8A%D9%87-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D8%B9%D8%A8%D9%88%D8%B1-%D8%B9%D9%82%D8%A8%D8%A9-%D9%8A%D8%A7%D9%86%D8%AC-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%83%D8%A7%D9%86%D8%B2-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/bltf32bd41688bdb3de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفارس الأحمر يعزز الصدارة بموقعة برج العرب",
    "body": "الفارس الأحمر يعزز الصدارة بموقعة برج العرب قاد محمود حسن \"تريزيجيه\" فريقه الأهلي المصري لفوز مثير على حساب ضيفه يانج أفريكانز التنزاني بنتيجة 2-0 مساء اليوم الجمعة على ملعب \"برج العرب\" بالإسكندرية في الجولة الثالثة بالمجموعة الثانية بدوري أبطال أفريقيا. سجل تريزيجيه هدف التقدم للأهلي في الدقيقة 45+3 ثم أحرز الهدف الثاني في الدقيقة 75 ليمنح فريقه 3 نقاطاً مثيرة على حساب منافسه التنزاني. &nbsp; تريزيغيه يفتتح التسجيل للأهلي في شباك يانغ أفريكانز #دوري_أبطال_إفريقيا pic.twitter.com/ISY2ZnEi8S &mdash; beIN SPORTS (@beINSPORTS) January 23, 2026 وعزز الفارس الأحمر الصدارة برصيد 7 نقاط بقيادة المدرب الدنماركي ييس توروب بينما توقف رصيد يانج أفريكانز بقيادة المدرب البرتغالي بيدرو جونكالفيس. المباراة في مجملها جاءت متوسطة المستوى بعد أداء متباين للأهلي ولكن الخبرات والمهارات الفردية من جانب إمام عاشور وأيضاً تألق الحارس مصطفى شوبير منح الفوز للفريق الأحمر. استحواذ أهلاوي بدأت المباراة بمحاولات للأهلي للاستحواذ على وسط الملعب ولكن المبادرة الهجومية كانت من يانج أفريكانز بكرة عرضية خطيرة أرسلها شادراك ولكن محمد هاني أبعدها. وأوقف ديانج كرة سريعة من جانب الفريق التنزاني، ووجه آلان أوكيلو تسديدة علت العارضة بينما حاول مروان عثمان الضغط على الدفاع التنزاني. وأرسل زيزو كرة عرضية حولها مروان بالر…",
    "image": "https://assets.kooora.com/images/v3/blt2e4c28dc689094d7/ahliiiii2.jpg",
    "pubDate": "2026-01-23T15:56:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa58e3267eded1cd",
    "title": "كاريك يرد على الجدل حول نهاية كاسيميرو في أولد ترافورد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D8%B1%D9%8A%D9%83-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D9%83%D8%A7%D8%B3%D9%8A%D9%85%D9%8A%D8%B1%D9%88-%D9%81%D9%8A-%D8%A7%D9%94%D9%88%D9%84%D8%AF-%D8%AA%D8%B1%D8%A7%D9%81%D9%88%D8%B1%D8%AF/bltd6d41b5b88938189?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البرازيلي يرحل عن يونايتد في نهاية الموسم",
    "body": "النجم البرازيلي يرحل عن يونايتد في نهاية الموسم أكد مايكل كاريك مدرب مانشستر يونايتد أنه لم يلعب أي دور في قرار إطلاق سراح كاسيميرو في نهاية الموسم الحالي. &nbsp; وينتهي عقد البرازيلي مع الشياطين الحمر في نهاية الموسم، وأكد النادي أنه لن يمدد إقامته في أولد ترافورد.&nbsp; &nbsp; وفي المؤتمر الصحفي قبل مباراة يونايتد مع آرسنال، يوم الأحد المقبل، اعترف المدير الفني المؤقت كاريك أن كاسيميرو \"يائس\" لإنهاء مسيرته بشكل جيد. &nbsp; &nbsp; بيان مانشستر يونايتد أكد مانشستر يونايتد قراره بعدم تجديد عقد كاسيميرو في وقت سابق من هذا الأسبوع. &nbsp; وكان هذا الموضوع قد طرح سابقًا مع المدير الفني السابق روبن أموريم، الذي ادعى أنه \"لم يتم اتخاذ أي قرار\" خلال فترة توليه المسؤولية، رغم أن البرتغالي قد تم إقالته منذ ذلك الحين واستبداله بالمدير الفني المؤقت كاريك. &nbsp; وجاء في بيان صادر عن مانشستر يونايتد: \"سيغادر كاسيميرو مانشستر يونايتد هذا الصيف، عند انتهاء عقده\". &nbsp; وأضاف: \"قضى لاعب الوسط الأسطوري أربعة مواسم في النادي، حيث لعب 146 مباراة وسجل 21 هدفًا حتى الآن\". &nbsp; وتابع: \"كاسيميرو انضم إلى أولد ترافورد في أغسطس 2022، وسرعان ما أصبح المفضل لدى الجماهير بسبب طبيعته القتالية وقدرته على تسجيل الأهداف في الأوقات الحاسمة\". &nbsp; وأتم: \"لعب قائد المنتخب البرازيلي دورًا رئيسيًا في فوز مانشست…",
    "image": "https://assets.kooora.com/images/v3/getty-2256846871/crop/MM5DIMRSHA5DEMZXHA5G433XMU5DAORUGY3A====/GettyImages-2256846871.jpg",
    "pubDate": "2026-01-23T15:49:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce22324ea5182557",
    "title": "احتفال البليهي يظهر في الدوري الأردني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84-%D8%A7%D9%84%D8%A8%D9%84%D9%8A%D9%87%D9%8A-%D9%8A%D8%B8%D9%87%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A/bltc9188eade0dd1702?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفيصلي والحسين إربد يحصدان الانتصار",
    "body": "الفيصلي والحسين إربد يحصدان الانتصار حقق الحسين إربد فوزاً عريضاً على حساب ضيفه الجزيرة بنتيجة 4-0 اليوم الجمعة في الجولة الحادية عشر للدوري الأردني. وعاد الدوري الأردني للحياة بعد توقف دام أكثر من شهرين كاملين بسبب مشاركة منتخب الأردن في كأس العرب والمنتخب الأولمبي في كأس آسيا تحت 23 عاماً. تقدم الحسين إربد بهدف عارف الحاج في الدقيقة 18 ثم أحرز يوسف أبو جلبوش الهدف الثاني في الدقيقة 42. وسجل محمود ذيب \"خروبة\" الهدف الثالث في الدقيقة 66 واحتفل بنفخ بالونة صفراء. وظهر هذا الاحتفال بعد أن تكرر من أكثر من لاعب مثل كريستوف نكونو نجم تشيلسي الإنجليزي. واشتهر اللاعب السعودي علي البليهي نجم الهلال بتكرار هذا الاحتفال في عدة مناسبات بجانب إمام عاشور لاعب الأهلي المصري. وأحرز الهدف الرابع يوسف أبو جلبوش في الدقيقة 90+1 من عمر المباراة. وارتفع رصيد الحسين إربد حامل اللقب إلى 24 نقطة في المركز الثاني بينما توقف رصيد الجزيرة عند 11 نقطة في المركز السادس. وغاب عودة الفاخوري عن صفوف الحسين إربد في ظل اقترابه من الرحيل إلى بيراميدز المصري. وفي المقابل، عزز الفيصلي الصدارة بفوزه على منافسه السلط بنتيجة 2-1 في الجولة ذاتها. سجل ثنائية الفيصلي اللاعب أحمد العرسان ليرفع الفريق رصيده إلى 28 نقطة في الصدارة بفارق 4 نقاط عن الحسين أقرب منافسيه. وتوقف رصيد السلط عند 15 نقطة في المركز الخامس.",
    "image": null,
    "pubDate": "2026-01-23T15:42:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "688bebf3e859509f",
    "title": "نادٍ سعودي جديد ينضم إلى سباق الظفر بليفاندوفسكي!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%AF%D9%8D-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D9%86%D8%B6%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D8%B3%D8%A8%D8%A7%D9%82-%D8%A7%D9%84%D8%B8%D9%81%D8%B1-%D8%A8%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A/blt7b30ee3ae887052b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "موقف المهاجم البولندي يغري أندية \"روشن\" و\"يلو\"",
    "body": "موقف المهاجم البولندي يغري أندية \"روشن\" و\"يلو\" أضيف اسم جديد في قائمة الأندية السعودية التي تهتم بالتعاقد مع البولندي روبرت ليفاندوفسكي مهاجم برشلونة، خلال الفترة المقبلة. ويستعد ليفاندوفسكي (37 عامًا) لمرحلة جديدة في مستقبله، مع اقتراب نهاية عقده مع البلوجرانا في 30 يونيو/ حزيران 2026، وسط تلقيه عروضًا ملموسة من دوري روشن السعودي ونظيره الأمريكي (MLS). وبحسب بن جاكوبس الصحفي في شبكة \"توك سبورت\"، فإن تركيز اللاعب الرئيسي يبقى على البقاء في \"كامب نو\"، حيث لم يستبعد تمامًا إمكانية التوقيع على عقد جديد مع النادي الكتالوني، رغم التحديات المالية والرياضية التي تواجه الإدارة. ومع ذلك، يشترط برشلونة - في حال التجديد - قبول اللاعب بدور أقل أساسية (مع تفضيل فيران توريس في التشكيلة) وتخفيض كبير في راتبه. وأضاف بن جاكوبس: \"يجذب ليفاندوفسكي اهتمامًا قويًا خارج أوروبا؛ إذ يُعد نادي شيكاغو فاير من أبرز الأندية الأمريكية المهتمة به، مع تقارير تشير إلى أن الدوري الأمريكي يمثل خيارًا جذابًا للنجم البولندي، الذي يرى فيه فرصة لمواصلة مسيرته بوتيرة أقل ضغطًا\". ولفت: \"تراقب أندية سعودية بارزة مثل اتحاد جدة والشباب تطورات الوضع عن كثب، فيما يمكن طرح نادي الدرعية كمرشح محتمل، شريطة صعوده إلى دوري روشن السعودي\".",
    "image": null,
    "pubDate": "2026-01-23T15:31:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "254d6b8f2ded2fe7",
    "title": "فوز بالسحر الأسود؟.. صاحب هدف تتويج السنغال يروي الحقيقة كاملة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%84%D8%B3%D8%AD%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D8%B5%D8%A7%D8%AD%D8%A8-%D9%87%D8%AF%D9%81-%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D9%8A%D8%B1%D9%88%D9%8A-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%83%D8%A7%D9%85%D9%84%D8%A9/blt69ae55c0183b9408?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إثارة نهائي الكان عرض مستمر",
    "body": "إثارة نهائي الكان عرض مستمر كسر بابي جايي نجم منتخب السنغال صمته حول استخدام فريقه السحر الأسود، في مباراة المغرب، بنهائي كأس أمم أفريقيا يوم الأحد الماضي. &nbsp; انتزع منتخب السنغال لقب كأس أمم أفريقيا للمرة الثانية في تاريخه، بعدما تغلب على المغرب صاحب الأرض (1-0)، في مباراة شهدت العديد من الأحداث الدرامية قبل نهايتها. &nbsp; &nbsp; ماذا حدث في نهائي الكان؟ كانت المباراة تتجه نحو شوطين إضافيين، لكن قبل نهايتها بدقائق ألغى الحكم الكونغولي جان جاك نادالا هدفًا لأسود التيرانجا، ثم احتسب ركلة جزاء لصالح المغرب، بعد العودة لتقنية الفيديو ومشاهدة اللعبة بنفسه. وفجر هذا القرار اعتراضات لاعبي والجهاز الفني للسنغال بقيادة بابي ثياو، الذي طالب اللاعبين بالانسحاب من المباراة، اعتراضًا على احتساب ركلة الجزاء، بجانب نزول بعض جماهير السنغال من المدرجات وقيامهم بأعمال شغب. وتوقفت المباراة لعديد الدقائق، بعدما خرج لاعبو أسود التيرانجا من الملعب بالفعل، لكن ساديو ماني طالب اللاعبين بالعودة مجددًا واستكمال اللقاء. وبعد العودة إلى الملعب، دخل دياز لتنفيذ الركلة، لكنه سددها ضعيفة في وسط المرمى، على طريقة \"بانينكا\"، ليمسك بها الحارس السنغالي إدوارد ميندي بسهولة. وأطلق الحكم صافرته مباشرة بعد إهدار ركلة الجزاء، واتجه المنتخبان إلى شوطين إضافيين، حسم فيهما السنغال اللقب، بعدما سجّل بابي جايي هدف اللقا…",
    "image": null,
    "pubDate": "2026-01-23T15:30:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "acd6478fe0a37863",
    "title": "في الطريق إلى القادسية.. عمار اليهيبي يودع جماهير أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D8%B9%D9%85%D8%A7%D8%B1-%D8%A7%D9%84%D9%8A%D9%87%D9%8A%D8%A8%D9%8A-%D9%8A%D9%88%D8%AF%D8%B9-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/bltac6f44bce83d9e9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسالة عاطفية من اللاعب الشاب قبل الرحيل عن قلعة الراقي",
    "body": "رسالة عاطفية من اللاعب الشاب قبل الرحيل عن قلعة الراقي ودع عمار اليهيبي، موهبة أهلي جدة، جماهير الفريق، بعد الاتفاق على انتقاله إلى نادي القادسية خلال فترة الانتقالات الشتوية الحالية. وكانت تقارير صحفية قد أكدت، في أغسطس/آب الماضي، أن نادي القادسية اتفق مع اليهيبي على الانتقال إلى صفوفه بشكل مجاني، عقب نهاية عقده مع الأهلي في يناير/كانون الثاني الجاري. ونشر اليهيبي صورًا له بقميص الأهلي، عبر حسابه الرسمي على موقع \"إنستجرام\"، معلقًا: \"اليوم أودّع مرحلة جميلة ومليئة بالذكريات والتجارب التي أفتخر بها\". شاهد دوري جوّي السعودي عبر stc tv سجل الآن! وأضاف: \"تشرفت بارتداء شعار الأهلي، وتعلمت الكثير داخل هذا الكيان الكبير، سواء داخل الملعب أو خارجه\". وأردف: \"شكرًا لإدارة النادي، للأجهزة الفنية، للأجهزة الإدارية ولزملائي اللاعبين على كل لحظة\". وواصل: \"شكر خاص لجماهير الأهلي الوفية، دعمكم وتشجيعكم كان له أثر كبير في مسيرتي، وستبقون دائمًا في القلب\". وأتم: \"أغادر اليوم، لكن الأهلي سيبقى جزءًا من مسيرتي وتاريخي، والعودة يومًا ما تظل أمرًا واردًا بإذن الله، أتمنى للنادي وجماهيره التوفيق والنجاح\". يُذكر أن اليهيبي كان النجم الأول في فريق أهلي جدة تحت 21 عامًا، خلال النصف الأول من الموسم الحالي ببطولة دوري جوي للنخبة (الدوري السعودي تحت 21 عامًا). View this post on Instagram لمشاهدة مباريات دوري …",
    "image": "https://assets.kooora.com/images/v3/blt435ab8f1128b32fc/Banner%20-%20Monthly%20Player%20Rankings%20Dark%20%20copy.jpg",
    "pubDate": "2026-01-23T15:16:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]