[
  {
    "id": "634e12d69bdd2e0e",
    "title": "فينيسيوس يسب ألونسو.. ويؤكد: سأرحل عن الفريق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D8%B3%D8%A8-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%88%D9%8A%D9%88%D9%94%D9%83%D8%AF-%D8%B3%D8%A7%D9%94%D8%B1%D8%AD%D9%84-%D8%B9%D9%86-%D8%A7%D9%84%D9%81%D8%B1%D9%8A%D9%82/blt227225561136cdcb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تفجّرت أزمة جديدة داخل ريال مدريد خلال الكلاسيكو، بعدما أبدى النجم البرازيلي فينيسيوس جونيور غضبه العلني من مدربه تشابي ألونسو، عقب استبداله في الدقيقة 70 من المباراة، إذ لم يُخفِ جناح الفريق استياءه واحتج على القرار بالإيماءات والكلمات، قبل أن يغادر أرض الملعب متجهاً مبا…",
    "body": "تفجّرت أزمة جديدة داخل ريال مدريد خلال الكلاسيكو، بعدما أبدى النجم البرازيلي فينيسيوس جونيور غضبه العلني من مدربه تشابي ألونسو، عقب استبداله في الدقيقة 70 من المباراة، إذ لم يُخفِ جناح الفريق استياءه واحتج على القرار بالإيماءات والكلمات، قبل أن يغادر أرض الملعب متجهاً مباشرة إلى غرف الملابس دون الجلوس على مقاعد البدلاء التي عاد لها بعد دقائق.&nbsp; ووفقاً لصحيفة \"سبورت\" الإسبانية، فقد جاءت لحظات التوتر في الدقائق الأخيرة من الكلاسيكو عندما قرر ألونسو سحب فينيسيوس وإقحام رودريجو بدلاً منه، وهي الخطوة التي فاجأت اللاعب وأثارت غضبه الشديد، في مشهد من المتوقع أن يثير الكثير من الجدل في الأسابيع المقبلة.&nbsp; وأشارت إلى أنه ما إن رأى فينيسيوس رقمه على لوحة الحكم الرابع حتى بدت عليه علامات الصدمة وعدم التصديق، وأطلق عبارات احتجاج واضحة وهو يغادر الملعب غاضباً، دون أن يتبادل التحية مع مدربه. واختار ألونسو تجاهل الموقف تماماً، مركزاً نظره على الملعب، بينما تدخل عدد من زملاء فينيسيوس لتهدئته. اللاعب البرازيلي لم يجلس على الدكة في البداية، وغادر مباشرة إلى غرف الملابس، قبل أن يعود لاحقاً بعد دقائق قليلة بوجه متجهم وملامح غاضبة.&nbsp; وأثناء خروجه، لم يتمالك فينيسيوس أعصابه وصرخ غاضبا مرددا عبارة نابية بها إهانة مباشرة لألونسو وتحمل دلالات قوية على الغضب والإحباط. ولم تكن هذه المرة الأولى ا…",
    "image": "https://assets.kooora.com/images/v3/blt666aaf0f26117bce/GettyImages-2242843254.jpg",
    "pubDate": "2025-10-27T06:19:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "580dabc221a483dc",
    "title": "تودور: نمر بفترة عصيبة.. ولا أهتم بمستقبلي مع يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D9%86%D9%85%D8%B1-%D8%A8%D9%81%D8%AA%D8%B1%D8%A9-%D8%B9%D8%B5%D9%8A%D8%A8%D8%A9-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D9%87%D8%AA%D9%85-%D8%A8%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%8A-%D9%85%D8%B9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt4782c05308d8df67?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">انتقد إيجور تودور، المدير الفني ليوفنتوس، ثنائي فريقه أندريا كامبياسو وجوناثان ديفيد، بعد الهزيمة الثالثة على التوالي للسيدة العجوز أمام لاتسيو، لكنه أصرّ على أنه لا يكترث بمستقبله وسط أنباء تربطه بالإقالة من تدريب الفريق.</p><p style=\"direction: rtl;\">وشارك جوناثان ديفيد…",
    "body": "انتقد إيجور تودور، المدير الفني ليوفنتوس، ثنائي فريقه أندريا كامبياسو وجوناثان ديفيد، بعد الهزيمة الثالثة على التوالي للسيدة العجوز أمام لاتسيو، لكنه أصرّ على أنه لا يكترث بمستقبله وسط أنباء تربطه بالإقالة من تدريب الفريق. وشارك جوناثان ديفيد أساسيًا لأول مرة إلى جانب دوسان فلاهوفيتش أمام لاتسيو، لكن ضربة رأسية خاطئة منه، هي التي أشعلت فتيل اللقاء، وسجل منها لاتسيو الهدف الوحيد، حيث مرر الكرة مباشرة إلى دانيلو كاتالدي ومنها مررها الأخير، إلى توما باسيك الذي سدد من خارج منطقة الجزاء في الشباك.&nbsp; وبدا المدرب إيجور تودور، غاضبا، ففي غضون 10 دقائق، كان فيليب كوستيتش يُجري عملية الإحماء، وكان يصرخ في وجه كامبياسو، الذي استُبدل في نهاية المطاف بين الشوطين.&nbsp; وواصل يوفنتوس، عروضه الهزيلة وتلقى خسارة جديدة وثالثة على التوالي بجميع المسابقات، بعدما سقط خارج ميدانه أمام لاتسيو، بهدف دون رد، على ملعب الأولمبيكو، بالجولة الثامنة من الدوري الإيطالي. اليوفي لم يعرف طعم الفوز منذ 13 سبتمبر/أيلول الماضي، عندما فاز على أرضه ضد إنتر ميلان بنتيجة 4-3، ومنذ ذلك الحين، خاض 8 مباريات، تعادل في 5 منها وخسر آخر 3 مباريات بشكل متتالي. لاتسيو مع مدربه ماوريسيو ساري، دخل المباراة معتمدا على طريقته 4-3-3، بوجود لازاري، خيلا، رومانيولي وماوريسيتش بالخط الدفاعي أمام الحارس بروفيديل. وفي خط الوسط، بدأ ج…",
    "image": null,
    "pubDate": "2025-10-27T06:01:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "871abc3acabecea7",
    "title": "إنزاجي يرسم ملامح معسكر الهلال خلال التوقف الدولي",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D9%8A/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B1%D8%B3%D9%85-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A/blt4d1acb14dfb42e05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">بدأ الإيطالي سيموني إنزاجي، مدرب الهلال السعودي، في وضع الخطوط العريضة لمعسكر الزعيم، الذي سيقام خلال فترة التوقف الدولي المقبلة، التي تتزامن مع مشاركة المنتخب السعودي في بطولة كأس العرب.</p><p style=\"direction: rtl;\">وذكرت صحيفة \"الرياضية\" السعودية، أن سيموني إنزاجي، بدأ…",
    "body": "بدأ الإيطالي سيموني إنزاجي، مدرب الهلال السعودي، في وضع الخطوط العريضة لمعسكر الزعيم، الذي سيقام خلال فترة التوقف الدولي المقبلة، التي تتزامن مع مشاركة المنتخب السعودي في بطولة كأس العرب. وذكرت صحيفة \"الرياضية\" السعودية، أن سيموني إنزاجي، بدأ مع جهازه الفني ترتيبات إجراء معسكر خاص خلال فترة التوقف المقبلة التي تتزامن مع بطولة كأس العرب، التي ستقام في شهر ديسمبر/كانون الأول المقبل في العاصمة القطرية، الدوحة. ويفاضل المدرب الإيطالي حاليًا بين تنظيم معسكر داخلي أو خارجي، يتضمَّن مباريات تجريبيةً لرفع الجاهزية الفنية والبدنية للاعبين، ومنح فرصة اللعب لمَن لم يشاركوا بانتظام، إضافةً إلى فرض برنامج غدائي خاص عليهم خلال تلك الفترة. وبحسب المصدر، فإن فترة التوقف القريبة ستحسم القرار النهائي بشأن مكان المعسكر الخاص للزعيم، والبرنامج التدريبي الكامل. على جانب آخر، عاود الهلال تدريباتهم، مساء الأحد، بعد يوم راحة، حصل عليها الفريق العاصمي، عقب الفوز على الاتحاد 2ـ0 في دوري روشن السعودي.&nbsp; وشهدت التدريبات الجماعية، مشاركة جميع لاعبي الهلال باستثناء سالم الدوسري، الذي يواصل المرحلة الأخيرة من التأهيل تمهيدًا لانضمامه إلى المجموعة. ويستعد الأزرق، لمواجهة الأخدود، غدًا الثلاثاء، ضمن دور الـ 16 من بطولة كأس خادم الحرمين الشريفين. أعلن الاتحاد السعودي لكرة القدم، أن منافسات دور الـ16 من بطولة ك…",
    "image": null,
    "pubDate": "2025-10-27T06:01:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6da8984651a643f2",
    "title": "رغم الإصابة.. رافينيا يُظهر روح القائد في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%8A%D9%8F%D8%B8%D9%87%D8%B1-%D8%B1%D9%88%D8%AD-%D8%A7%D9%84%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt7c5e5a70620f829d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثبت النجم البرازيلي رافينيا، أن روح القائد لا تحتاج إلى التواجد داخل الملعب، بعدما حرص على مساندة برشلونة في الكلاسيكو أمام ريال مدريد، رغم غيابه عن القائمة بسبب الإصابة.",
    "body": "أثبت النجم البرازيلي رافينيا، أن روح القائد لا تحتاج إلى التواجد داخل الملعب، بعدما حرص على مساندة برشلونة في الكلاسيكو أمام ريال مدريد، رغم غيابه عن القائمة بسبب الإصابة. وأظهر اللاعب، التزاماً كبيراً تجاه الفريق، إذ سافر إلى مدريد على نفقته الخاصة، ليكون بجانب زملائه، في واحدة من أهم مباريات الموسم. ووفقا لصحيفة \" موندو ديبورتيفو \"، كان رافينيا أحد أبرز الغيابات التي عانى منها برشلونة في الكلاسيكو، حيث افتقد الفريق، تأثيره الكبير داخل الميدان. وبعيدًا عن أرقامه اللافتة في الموسم الماضي، عندما أنهى الموسم كثاني أفضل هدّاف للفريق برصيد 34 هدفاً، وأفضل صانع ألعاب بـ 26 تمريرة حاسمة، غابت عن الفريق، روحه القتالية التي اعتاد بثّها في زملائه، إلى جانب الضغط المستمر الذي يربك الخصوم ويحفّز المجموعة بأكملها. ورغم محاولات رافينيا الجادة للحاق بالمباراة، إلا أن انتكاسة جديدة في إصابته حالت دون دخوله قائمة اللقاء، ولن يتمكن من العودة إلى الملاعب قبل فترة التوقف الدولي المقبلة في نوفمبر/تشرين ثان. ومع ذلك، رفض رافينيا، الابتعاد عن زملائه في مثل هذه المواجهة الحاسمة، التي كان على المحك فيها صراع الصدارة، فشدّ الرحال صباح الأحد إلى العاصمة مدريد، متوجهاً مباشرة إلى فندق إقامة الفريق في شارع كاستيّانا، حيث تناول الغداء مع اللاعبين وشاركهم أجواء ما قبل اللقاء. وخلال المباراة، تابع رافينيا، مجري…",
    "image": null,
    "pubDate": "2025-10-27T05:41:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d7208b84b9fdf53d",
    "title": "الكشف عن تسجيلات تقنية الفيديو في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AA%D8%B3%D8%AC%D9%8A%D9%84%D8%A7%D8%AA-%D8%AA%D9%82%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltfe28222c14cf2446?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشفت تقارير صحفية إسبانية عن تفاصيل التسجيلات الصوتية لتقنية الفيديو في مباراة الكلاسيكو المثيرة التي جمعت بين ريال مدريد وبرشلونة، أمس الأحد، والتي شهدت تدخلين حاسمين لتصحيح قرارات الحكم سيزار سوتو جرادو، أبرزها الحالة المثيرة بين فينيسيوس جونيور ولامين يامال، ثم لمسة ال…",
    "body": "كشفت تقارير صحفية إسبانية عن تفاصيل التسجيلات الصوتية لتقنية الفيديو في مباراة الكلاسيكو المثيرة التي جمعت بين ريال مدريد وبرشلونة، أمس الأحد، والتي شهدت تدخلين حاسمين لتصحيح قرارات الحكم سيزار سوتو جرادو، أبرزها الحالة المثيرة بين فينيسيوس جونيور ولامين يامال، ثم لمسة اليد ضد إريك جارسيا في الشوط الثاني. ووفقاً لصحيفة \"موندو ديبورتيفو\" الإسبانية، جاءت الحالة الأولى في الدقائق الأولى من اللقاء، عندما احتسب الحكم سوتو جرادو ركلة جزاء لصالح ريال مدريد بعد احتكاك بين لامين يامال وفينيسيوس جونيور. &nbsp;إلا أن الحكم المساعد من غرفة الفار، الأندلسي خورخي فيجيروا فاسكيز، تدخل قائلاً: \"سيزار، أوصيك بمراجعة اللقطة لتقييم احتمال إلغاء ركلة الجزاء. أعلمني عندما تكون أمام الشاشة من فضلك\". وبمجرد أن توجه سوتو جرادو إلى الشاشة لمراجعة اللقطة، أوضح له فيجيروا قائلاً: \"حسنًا سيزار، سنعرض لك صورتين يظهر فيهما أن لامين يضع قدمه على الأرض أولاً، وأن فينيسيوس هو من يصطدم به من الخلف\". ورد الحكم أثناء المشاهدة قائلاً: \"أوقف الصورة عند لحظة لمس القدم... نعم، لا توجد عرقلة من لامين، فينيسيوس هو من يضرب قدمه من الخلف. لامين لم يتدخل على فينيسيوس، لذلك سأعلن عن إسقاط للكرة. سأحتسب الخطأ لأن فينيسيوس هو من ارتكب المخالفة على لامين يامال\". ومن غرفة تقنية الفيديو أكدوا لحكم اللقاء القرار بقولهم: \"الخطأ صحيح…",
    "image": null,
    "pubDate": "2025-10-27T05:36:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9edc2465ff738d96",
    "title": "فينيسيوس صارخًا لبيدري: لا تلمسني أيها البكّاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%B5%D8%A7%D8%B1%D8%AE%D9%8B%D8%A7-%D9%84%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D9%84%D8%A7-%D8%AA%D9%84%D9%85%D8%B3%D9%86%D9%8A-%D8%A7%D9%94%D9%8A%D9%87%D8%A7-%D8%A7%D9%84%D8%A8%D9%83%D9%91%D8%A7%D8%A1/blt786bd6a4a491b174?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهد كلاسيكو ريال مدريد وبرشلونة، بعض الأحداث المشحونة داخل أرض الملعب، كان أبرزها الاشتباك الكلامي بين فينيسيوس جونيور وبيدري، في واقعة جديدة تضاف إلى سلسلة تصرفات النجم البرازيلي المثيرة للجدل خلال المواجهات الكبرى.",
    "body": "شهد كلاسيكو ريال مدريد وبرشلونة، بعض الأحداث المشحونة داخل أرض الملعب، كان أبرزها الاشتباك الكلامي بين فينيسيوس جونيور وبيدري، في واقعة جديدة تضاف إلى سلسلة تصرفات النجم البرازيلي المثيرة للجدل خلال المواجهات الكبرى. ووفقاً لصحيفة \" موندو ديبورتيفو \"، لم يخل ظهور فينيسيوس في الكلاسيكو من اللقطات السلبية التي باتت ترافقه منذ انضمامه إلى الدوري الإسباني، حيث سيطر عليه التوتر والانفعالات، أكثر من الأداء الفني، خاصة مع بروز كيليان مبابي وجود بيلينجهام في صفوف ريال مدريد. وقد بدأ فينيسيوس جونيور، تصرفاته الغريبة بلقطة غير مألوفة ضد مدربه تشابي ألونسو، عندما أبدى غضبه الشديد إثر استبداله. ورغم أن هذه ليست المرة الأولى التي يعترض فيها على تغييره، إلا أن رد فعله هذه المرة كان أكثر حدة، حيث أطلق إشارات غاضبة وصرخات تجاه مدربه، قبل أن يتوجه مباشرة إلى غرفة الملابس، ليعود بعدها بدقائق قليلة إلى مقاعد البدلاء. ولم تهدأ الأمور عند هذا الحد، إذ دخل فينيسيوس في مشادة كلامية حادة مع بيدري، بعدما كان لاعب برشلونة يحتج على قرار الحكم سوتو جرادو، ليقترب منه فينيسيوس قائلاً \"هو ليس القائد، ليس القائد\"، في إشارة إلى أنه لا يحق له، التحدث مع الحكم. وردّ بيدري عليه قائلاً \"هل يمكنني التحدث؟\"، بينما ظل فينيسيوس يكرر بانفعال: \"لا تلمسني، لا تلمسني! هو يتحدث دائماً، دائماً يتحدث!\"، قبل أن يتدخل بيلينجهام ل…",
    "image": null,
    "pubDate": "2025-10-27T05:18:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a32cdd5ebb269110",
    "title": "الاتحاد يفتح صفحة الكأس بكامل نجومه الأجانب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D9%81%D8%AA%D8%AD-%D8%B5%D9%81%D8%AD%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A8%D9%83%D8%A7%D9%85%D9%84-%D9%86%D8%AC%D9%88%D9%85%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D8%A7%D9%86%D8%A8/blt098b93ba787d1ae7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد يستعيد خدمات فيرنانديز قبل موقعة الكلاسيكو أمام العالمي",
    "body": "يدخل الاتحاد مواجهة النصر في بطولة كأس خادم الحرمين الشريفين وهو كامل العدد من حيث لاعبيه الأجانب، في دفعة قوية للفريق قبل واحدة من أكثر مواجهاته حساسية هذا الموسم. ويستعد الاتحاد لمواجهة نظيره النصر، مساء غدٍ الثلاثاء، على ملعب \"الأول بارك\" في الرياض، ضمن منافسات دور الـ16 من بطولة كأس خادم الحرمين الشريفين، في لقاء يجمع بين حامل اللقب وصاحب الطموح المتجدد في استعادة أمجاد البطولة الأغلى. ويخوض الاتحاد المواجهة ساعيًا لاستعادة توازنه بعد الخسارة أمام الهلال بهدفين دون رد في الجولة السادسة من دوري روشن السعودي، وهي الهزيمة التي جمدت رصيده عند 10 نقاط في المركز السابع. في المقابل، يدخل النصر المباراة بمعنويات مرتفعة بعد فوزه الأخير على الحزم بثنائية نظيفة، ما عزز صدارته للدوري وأعاد له الزخم قبل موقعة الكأس التي تُعدّ اختبارًا جديدًا للفريقين على طريق الألقاب المحلية. عودة فيرنانديز تُكمل الصفوف ووفقًا لصحيفة \"الرياضية\" السعودية، فقد شهدت تدريبات الاتحاد، مساء الأحد في جدة، عودة البرتغالي روجير فيرنانديز للمشاركة في المران الجماعي بعد تعافيه من إصابة عضلية في الفخذ، كانت قد أبعدته عن المشاركة أمام الهلال. وبعودة فيرنانديز، بات الاتحاد مكتمل الصفوف على صعيد المحترفين الأجانب، ما يمنح المدرب البرتغالي سيرجيو كونسيساو خيارات متعددة قبل المواجهة المرتقبة أمام النصر. ويمتلك الفريق، حامل…",
    "image": null,
    "pubDate": "2025-10-27T05:06:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab7301ea87171760",
    "title": "5 مشاهد مثيرة في ثمن نهائي كأس رئيس الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/5-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt3b8a7ca761350ddc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp; حفلت مباريات الدور ثمن النهائي من كأس رئيس الإمارات لكرة القدم، بخمسة مشاهد مثيرة على مدار الأيام الثلاث الماضية، وأسفرت عن تأهل أندية العين، دبا، الجزيرة، يونايتد، شباب الأهلي، بني ياس، خورفكان والوحدة، إلى الدور ربع النهائي.</p><p style=\"direction: rtl;\"><strong>…",
    "body": "&nbsp; حفلت مباريات الدور ثمن النهائي من كأس رئيس الإمارات لكرة القدم، بخمسة مشاهد مثيرة على مدار الأيام الثلاث الماضية، وأسفرت عن تأهل أندية العين، دبا، الجزيرة، يونايتد، شباب الأهلي، بني ياس، خورفكان والوحدة، إلى الدور ربع النهائي. 3 مفاجآت شهدت مباريات الدور ثمن النهائي للبطولة المهمة التي تؤهل بطلها لتمثيل الإمارات في دوري أبطال آسيا للنخبة، 3 مفاجآت مدوية، وأبرزها وأولها تأهل يونايتد المنافس في دوري الدرجة الأولى، إلى الدور التالي على حساب الشارقة، بالفوز عليه بركلات الترجيح (5-4)، بعد نهاية الوقتين الأصلي والإضافي للمباراة بالتعادل (1-1). ثم كانت المفاجأة الثانية، تأهل بني ياس بالتغلب على مضيفه النصر (2-0)، بالنظر إلى تواجد بني ياس في المركز 14 الأخير في جدول ترتيب أدنوك للمحترفين، بدون أي نقاط أو هدف، ليكون فوزه الأول هذا الموسم على حساب النصر الذي يحتل المركز التاسع برصيد 8 نقاط. وفجر دبا المفاجأة الثالثة، بفوز وتأهل صعب ومفاجئ للفريق صاحب المركز 13 قبل الأخير في ترتيب الدوري الإماراتي بنقطة واحدة، على ضيفه الوصل ثالث الدوري برصيد 13 نقطة، وذلك بركلات الترجيح (6-5)، بعد نهاية الوقتين الأصلي والإضافي بالتعادل (2-2). حراس المرمى من المشاهد المهمة أيضًا، تألق حراس المرمى بشكل لافت، ليحصل منهم 4 حراس على جائزة رجل المباراة في 4 من 8 مواجهات في الدور ثمن النهائي لكأس رئيس الإما…",
    "image": null,
    "pubDate": "2025-10-27T04:23:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f3d3f82147cfec4",
    "title": "ما القنوات الناقلة لمباراة الأخدود والهلال في كأس الملك السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%AF%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt1e3fbe7c0371e2c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأخدود والهلال في كأس الملك السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يخوض الهلال مباراة مهمة لمواصلة مشواره في كأس الملك السعودي 2025-2026، عندما يحل ضيفًا على الأخدود، مساء غد الثلاثاء على استاد مدينة الأمير هذلول بن عبد العزيز الرياضية، ضمن منافسات دور الـ 16 من أغلى الكؤوس. الهلال، أحد أبرز المرشحين للقب، يدخل اللقاء بمعنويات مرتفعة ، ويهدف لتجنب أي مفاجآت أمام فريق الأخدود الذي يلعب على أرضه وبين جماهيره. في المقابل، يطمح الأخدود في تحقيق مفاجأة كبيرة وإقصاء \"الزعيم\"، مستغلاً عاملي الأرض والجمهور للتقدم إلى الدور ربع النهائي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الأخدود والهلال في كأس الملك السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الأخدود والهلال في كأس الملك السعودي 2025-2026؟&nbsp; يمكن مشاهدة الأخدود والهلال في كأس الملك السعودي 2025-2026 عن طريق قنوات ثمانية. ومن المقرر أن تخصص الشبكة قناة \"ثمانية 3\" لبث المواجهة المرتقبة في كأس خادم الحرمين الشريفين. ما تردد قنوات ثمانية الناقلة لمباراة الأخدود والهلال في كأس الملك السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة الأخدود والهلال في كأس الملك السعودي 2025-2026 عبر الإنترن…",
    "image": null,
    "pubDate": "2025-10-27T04:16:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "346fae6ecf415915",
    "title": "ما القنوات الناقلة لمباراة النصر والاتحاد في كأس الملك السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blte02af253e7586130?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة النصر والاتحاد في كأس الملك السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستضيف النصر غريمه الاتحاد في قمة مباريات كأس الملك السعودي 2025-2026، مساء غد الثلاثاء على ملعب \"الأول بارك\"، ضمن منافسات دور الـ 16 من أغلى الكؤوس. النصر، أحد المرشحين البارزين للقب، يدخل اللقاء بمعنويات مرتفعة، ويهدف لتأكيد تفوقه على منافسه التقليدي مستغلاً عاملي الأرض والجمهور لتجنب أي مفاجآت في الكأس. في المقابل، يطمح الاتحاد لإقصاء \"العالمي\" من معقله، ورد اعتباره بعد خسارة كلاسيكو الدوري السعودي، للتقدم إلى الدور ربع النهائي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة النصر والاتحاد في كأس الملك السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة النصر والاتحاد في كأس الملك السعودي 2025-2026؟&nbsp; يمكن مشاهدة النصر والاتحاد في كأس الملك السعودي 2025-2026 عن طريق قنوات ثمانية. ومن المقرر أن تخصص الشبكة قناتها الرئيسية \"ثمانية 1\" لبث المواجهة المرتقبة في كأس خادم الحرمين الشريفين. ما تردد قنوات ثمانية الناقلة لمباراة النصر والاتحاد في كأس الملك السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة النصر والاتحاد في كأس الملك السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبي…",
    "image": null,
    "pubDate": "2025-10-27T04:05:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c27752f29f152624",
    "title": "من هوفنهايم إلى برشلونة.. هل يكون فليك رجل الموسم الواحد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%87%D9%88%D9%81%D9%86%D9%87%D8%A7%D9%8A%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%87%D9%84-%D9%8A%D9%83%D9%88%D9%86-%D9%81%D9%84%D9%8A%D9%83-%D8%B1%D8%AC%D9%84-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D9%88%D8%A7%D8%AD%D8%AF/blt9af3b925b56d36ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاشت جماهير برشلونة، موسمًا سعيدًا، أعاد لهم فيه الألماني هانز فليك، المدير الفني للفريق، عصر الهيمنة المحلية.",
    "body": "عاشت جماهير برشلونة، موسمًا سعيدًا، أعاد لهم فيه الألماني هانز فليك، المدير الفني للفريق، عصر الهيمنة المحلية.&nbsp; فليك قاد برشلونة للتتويج بكأس السوبر الإسباني، ثم كأس ملك إسبانيا، وأخيرًا كانت درة التاج، استعادة لقب الدوري الإسباني بعد فقدانه الموسم قبل الماضي. ما عكر صفو هذا الموسم التاريخي، هو الفشل في استعادة لقب دوري أبطال أوروبا، عقب الخروج من نصف النهائي على أيدي إنتر ميلان. \"ذات الأذنين\" أصبحت هي الهدف الرئيسي للفريق الكتالوني وجماهيره في الموسم الجديد، غير أن عقد قديمة تلاحق هانز فليك، وقد تحول كل هذه الأحلام إلى كوابيس. بداية نارية ونهاية حزينة مسيرة فليك التدريبية بدأت قبل نحو 30 عامًا، وتحديدًا في 1996 عندما كان لاعبًا ومدربًا في نفس الوقت لفريق فيكتوريا بامنتال، ثم عمل مديرًا فنيًا لفريق هوفنهايم بين عامي 2000 و2005. وفي موسمه الأول، قاد فليك، هوفنهايم، للتأهل إلى دوري الدرجة الثالثة الألماني، ولم يكتفِ بذلك، بل حقق ذلك من خلال التتويج بدوري الدرجة الرابعة. وبعد ذلك، حاول فليك، قيادة هوفنهايم للتأهل لدوري الدرجة الثانية الألماني، لكنه فشل في ذلك، وبعد 4 محاولات غير مجدية، اضطرت إدارة النادي لإقالته من منصبه. وبعد هذه الإقالة، غاب فليك عن منصب الرجل الأول لنحو 14 عامًا كاملة، تنقل فيها بين منصب المدرب المساعد والمدير الرياضي، ولم يتقلد منصب المدير الفني مُجددًا سوى …",
    "image": "https://assets.kooora.com/images/v3/kooora_1409632_1/crop/MM5DCNJTGY5DCMBSGM5G433XMU5DCOJYHI3DO===/20250516-afp_46we8kx_afp.jpg",
    "pubDate": "2025-10-27T04:02:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25a8d270a7b69f36",
    "title": "يوفنتوس يواصل الانهيار بخسارة جديدة أمام لاتسيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%A8%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D8%A7%D8%AA%D8%B3%D9%8A%D9%88/blt5d709a9c65d488bf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل يوفنتوس عروضه الهزيلة وتلقى خسارة جديدة وثالثة على التوالي بجميع المسابقات، بعدما سقط خارج ميدانه أمام لاتسيو، بنتيجة 1-0، على ملعب الأولمبيكو، بالجولة الثامنة من الدوري الإيطالي.",
    "body": "واصل يوفنتوس عروضه الهزيلة وتلقى خسارة جديدة وثالثة على التوالي بجميع المسابقات، بعدما سقط خارج ميدانه أمام لاتسيو، بنتيجة 1-0، على ملعب الأولمبيكو، بالجولة الثامنة من الدوري الإيطالي. اليوفي لم يعرف طعم الفوز منذ 13 سبتمبر/أيلول الماضي عندما فاز على أرضه ضد إنتر ميلان 4-3، ومنذ ذلك الحين، خاض 8 مباريات، تعادل في 5 منها وخسر آخر 3 مباريات بشكل متتالي. سجل توما باسيتش هدف المباراة الوحيد في الدقيقة التاسعة من اللقاء.&nbsp; بهذه الخسارة تجمد رصيد يوفنتوس عند 12 نقطة في المركز الثامن، فيما رفع لاتسيو رصيده إلى 11 نقطة ليرتقي إلى المركز العاشر. لاتسيو مع مدربه ماوريسيو ساري، دخل المباراة معتمدا على طريقته 4-3-3، بوجود لازاري، خيلا، رومانيولي وماوريسيتش بالخط الدفاعي أمام الحارس بروفيديل. وفي خط الوسط، بدأ جندوزي، كاتالدي وباسيتش، فيما قاد إيساكسين وزاكايني الأجنحة لتدعيم رأس الحربة الصريح بولاي ديا. أما إيجور تودور، المدير الفني ليوفنتوس، بدأ بطريقة مختلفة عن طريقته المعتادة، حتى أنه لعب باثنين مهاجمين لأول مرة معا بشكل صريح، في طريقة 3-5-2. في الدفاع، بدأ بكالولو، جاتي وكيلي أمام الحارس بيرين الذي شارك بدلا من الحارس الأساسي ميشيل دي جريجوريو، وفي الوسط لعب بخمسة لاعبين هم: كونسيساو وكامبياسو على الأطراف، وثلاثي الوسط المكون من كوبمينرز، لوكاتيلي وماكيني. وقاد الثنائي جوناثان ديفيد و…",
    "image": null,
    "pubDate": "2025-10-26T19:46:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fbd260be8b2e7d8",
    "title": "الطلبة يتلقى الهزيمة الأولى على يد النجف.. وفوز زاخو والنفط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B7%D9%84%D8%A8%D8%A9-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%B9%D9%84%D9%89-%D9%8A%D8%AF-%D8%A7%D9%84%D9%86%D8%AC%D9%81-%D9%88%D9%81%D9%88%D8%B2-%D8%B2%D8%A7%D8%AE%D9%88-%D9%88%D8%A7%D9%84%D9%86%D9%81%D8%B7/blt1b3aa021b48a4b37?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حصد النجف فوزه الأول في الدوري العراقي على حساب ضيفه الطلبة، بهدف دون رد مساء اليوم الأحد في الجولة الخامسة من عمر المسابقة.</p><p style=\"direction: rtl;\">نجح النجف في اقتناص النقاط الثلاث بفضل هدف متأخر سجله رضا فاضل في الدقيقة 90+5 مستغلاً هفوة دفاعية للاعبي الطلبة.</p>…",
    "body": "حصد النجف فوزه الأول في الدوري العراقي على حساب ضيفه الطلبة، بهدف دون رد مساء اليوم الأحد في الجولة الخامسة من عمر المسابقة. نجح النجف في اقتناص النقاط الثلاث بفضل هدف متأخر سجله رضا فاضل في الدقيقة 90+5 مستغلاً هفوة دفاعية للاعبي الطلبة. وتقدم فريق النجف بفضل هذا الفوز إلى المركز الخامس عشر برصيد 3 نقاط بعد أن حقق فوزه الأول. وتوقف رصيد الطلبة عند 8 نقاط بقيادة المدرب القطري طلال البلوشي بعدما تلقى الهزيمة الأولى في الدوري هذا الموسم. زاخو يعبر عقبة الموصل ونجح فريق زاخو في تحقيق الفوز بقيادة مدربه القطري وسام رزق على حساب ضيفه الموصل بهدف نظيف ضمن منافسات الجولة ذاتها. أحرز اللاعب يوسف رائد هدف الفوز لصالح زاخو في الدقيقة 31 من عمر اللقاء بعد أداء مميز من أصحاب الأرض. وحقق زاخو الفوز الثالث في الدوري العراقي متقدماً إلى المركز السادس برصيد 9 نقاط بينما توقف رصيد الموصل عند 6 نقاط في المركز الثاني عشر. التعادل يحكم مواجهة ديالي والميناء فرض التعادل دون أهداف كلمته على المواجهة التي جمعت بين ديالي وضيفه الميناء في الجولة ذاتها. وارتفع رصيد ديالي إلى 13 نقطة متصدراً الترتيب بفارق الأهداف عن فريق أربيل الذي حقق فوزاً مثيراً على حساب الشرطة في افتتاح الجولة يوم الجمعة الماضي بهدفين مقابل هدف. ورفع الميناء رصيده إلى 7 نقاط في المركز العاشر بجدول الترتيب بعد أن حقق تعادله الأول في الدو…",
    "image": null,
    "pubDate": "2025-10-26T19:22:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68e04f6ee80b8f4d",
    "title": "جدول مباريات اليوم الإثنين 27 أكتوبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D8%AB%D9%86%D9%8A%D9%86-27-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt6790346fbaaac7fb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يتطلع عشاق كرة القدم اليوم، الإثنين الموافق 27 أكتوبر/تشرين الأول 2025، لاستكمال متابعة المنافسات الكروية. اليوم، تُختتم مباريات الجولة التاسعة من الدوري الإسباني، كما تُستكمل مباريات الدوري المصري، وتُلعب مواجهات مهمة في دور الـ 16 من كأس خادم الحرمين الشريفين. وتتجه الأنظار إلى إسبانيا، حيث يحل أتلتيكو مدريد ضيفًا ثقيلًا على ريال بيتيس في ختام الجولة. وفي السعودية، يواصل الأهلي مشواره في الكأس بمواجهة الباطن. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الإثنين 27 أكتوبر/تشرين الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الإثنين 27 أكتوبر 2025؟ يمكن مشاهدة مباريات الدوري الإسباني عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أن مباريات كأس خادم الحرمين الشريفين منقولة عبر قنوات SSC وتطبيق شاهد. أما بالنسبة للدوري المصري، فمنقول عبر قنوات ON Sport. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS شاهد من هنا ثمانية شاهد من هنا TOD TV شاهد من هنا شاهد شاهد من هنا ON Sport&nbsp; شاهد من هنا Nord VPN اشترك الآن &nbsp; جدول مباريات اليوم الإثنين 27 أكتوبر 2025 &nbsp;\"27-10-2025\" &nbsp; &nbsp; كأس خادم الحرمين الشريفين - دور الـ 16 &nbsp; …",
    "image": null,
    "pubDate": "2025-10-26T19:01:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c23140109fc86bf",
    "title": "من الاستفزاز إلى الاختفاء.. ماذا قدم يامال في الكلاسيكو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%81%D8%B2%D8%A7%D8%B2-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D8%AE%D8%AA%D9%81%D8%A7%D8%A1-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%AF%D9%85-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltfcd32a407c0e123b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم يظهر لامين يامال، نجم برشلونة كثيرا في مباراة الكلاسيكو أمام الغريم ريال مدريد، مساء اليوم الأحد، في ملعب سانتياجو برنابيو، لكنه تسبب في جدل كبير.&nbsp;</p><p>انتهت المباراة بفوز ريال مدريد بنتيجة 2-1، بأهداف من كيليان مبابي وجود بيلينجهام للملكي، مقابل هدف وحيد لبرشلونة عبر فيرمين لوبيز.</p>…",
    "body": "لم يظهر لامين يامال، نجم برشلونة كثيرا في مباراة الكلاسيكو أمام الغريم ريال مدريد، مساء اليوم الأحد، في ملعب سانتياجو برنابيو، لكنه تسبب في جدل كبير.&nbsp; انتهت المباراة بفوز ريال مدريد بنتيجة 2-1، بأهداف من كيليان مبابي وجود بيلينجهام للملكي، مقابل هدف وحيد لبرشلونة عبر فيرمين لوبيز. لكن الضجيج الأكبر لم يكن حول النتيجة فحسب، بل حول النجم الشاب لامين يامال، الذي أثار جدلاً واسعاً قبل المباراة بتصريحاته الجريئة، لكنه فشل في ترجمتها إلى أداء يليق بذلك. يامال، البالغ من العمر 18 عاماً، أصبح أحد أبرز الوجوه في برشلونة خاصة في الموسم الماضي، وجاء في المركز الثاني في سباق الكرة الذهبية، لكن هذا الموسم عانى من لعنة الإصابات التي أبعدته عن 5 مباريات للبارسا. ومع عودته للمباريات، فاجأ يامال الجميع بإطلاق تصريحات قبل الكلاسيكو كانت بمثابة وقود للنار. وقبل الكلاسيكو بثلاثة أيام، حل لامين يامال، ضيفا على بث مباشر بتطبيق تويتش، مساء الخميس، هاجم فيه ريال مدريد، قائلا \"نعم، ريال مدريد يسرق ثم يشكو طوال الوقت\". وما زاد من حدّة الموقف أن يامال، واصل حديثه بثقة زائدة حينما ردّ على سؤال بشأن صعوبة اللعب في ملعب \"سانتياجو برنابيو\"، قائلاً: \"لا أعتقد، آخر مرة فزنا 4-0 هناك!\". تصريحات يامال لم تكن مجرد كلمات عابرة، بل تسببت في أزمات عديدة بين لاعبي الفريقين، حيث أشعلت نار الخلاف داخل الملعب وخارجه. …",
    "image": "https://assets.kooora.com/images/v3/getty-2243437368/GettyImages-2243437368.jpg",
    "pubDate": "2025-10-26T18:43:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e1f15de07618c89",
    "title": "المصري البورسعيدي يلقي الاتحاد الليبي خارج الكونفيدرالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A7%D9%84%D8%A8%D9%88%D8%B1%D8%B3%D8%B9%D9%8A%D8%AF%D9%8A-%D9%8A%D9%84%D9%82%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%84%D9%8A%D8%A8%D9%8A-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%81%D9%8A%D8%AF%D8%B1%D8%A7%D9%84%D9%8A%D8%A9/blt7c62c3e3c2381e0b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تخطى المصري البورسعيدي، عقبة ضيفه الاتحاد الليبي في دور 32 لبطولة كأس الكونفيدرالية الأفريقية.",
    "body": "تخطى المصري البورسعيدي، عقبة ضيفه الاتحاد الليبي في دور 32 لبطولة كأس الكونفيدرالية الأفريقية. وحجز المصري، بقيادة مدربه التونسي نبيل الكوكي، بطاقة التأهل إلى دور المجموعات، ليلحق بمواطنه الزمالك، الذي تخطى عقبة منافسه ديكيداها الصومالي في نفس المرحلة. وحقق الفريق البورسعيدي، الانتصار على حساب الاتحاد الليبي، بهدفين مقابل هدف مساء اليوم الأحد، في مباراة الإياب التي أقيمت على ملعب السويس الجديد في دور 32 بالبطولة القارية. تقدم الجزائري عبد الرحيم دغموم لصالح المصري في الدقيقة 19 من عمر اللقاء، ثم أضاف محمود حماده الهدف الثاني في الدقيقة 76. وشهدت الدقيقة 80 حالة طرد من نصيب صلاح محسن مهاجم المصري البورسعيدي، بينما أحرز نوفل الزرهوني هدفاً متأخراً للاتحاد في الدقيقة (90+7). وتأهل المصري بفضل تعادله في لقاء الذهاب أمام مضيفه الاتحاد في طرابلس دون أهداف، وهو ما قاد فريق المدرب نبيل الكوكي إلى مرحلة المجموعات. فوز ليس سهلاً المباراة لم تكن سهلة رغم فوز المصري، بعد أن بادر الاتحاد الليبي بشن هجمات على مرمى الفريق البورسعيدي في الدقائق الأولى خاصة عن طريق الأطراف. ونجح عبد الرحيم دغموم في تسجيل هدف التقدم لصالح المصري بعد مرور 19 دقيقة بعد هجمة سريعة قادها الاتحاد الليبي عن طريق صبحي مبروك في الجبهة اليسرى تحولت إلى كرة عرضية، ولكن المصري تحول سريعاً لشن هجمة معاكسة. وانفرد دغموم بمرمى ح…",
    "image": null,
    "pubDate": "2025-10-26T18:38:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70d14f8591c937ce",
    "title": "خروج صادم.. النجم الساحلي يودع الكونفدرالية أمام نيروبي المغمور‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B1%D9%88%D8%AC-%D8%B5%D8%A7%D8%AF%D9%85-%D8%A7%D9%84%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B3%D8%A7%D8%AD%D9%84%D9%8A-%D9%8A%D9%88%D8%AF%D8%B9-%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%81%D8%AF%D8%B1%D8%A7%D9%84%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D9%8A%D8%B1%D9%88%D8%A8%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D9%85%D9%88%D8%B1%E2%80%8E/blt84d420a2785a26c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ودّع النجم الساحلي التونسي مسابقة كأس الاتحاد الأفريقي (الكونفدرالية) من دور الـ32، في واحدة من كبرى مفاجآت البطولة هذا الموسم، بعد خسارته أمام ضيفه نيروبي يونايتد الكيني، بركلات الترجيح بنتيجة (6-7).</p><p>جاء هذا الإقصاء المرير رغم فوز \"جوهرة الساحل\" في مباراة الإياب التي احتضنها الملعب الأولم…",
    "body": "ودّع النجم الساحلي التونسي مسابقة كأس الاتحاد الأفريقي (الكونفدرالية) من دور الـ32، في واحدة من كبرى مفاجآت البطولة هذا الموسم، بعد خسارته أمام ضيفه نيروبي يونايتد الكيني، بركلات الترجيح بنتيجة (6-7). جاء هذا الإقصاء المرير رغم فوز \"جوهرة الساحل\" في مباراة الإياب التي احتضنها الملعب الأولمبي بسوسة بهدفين نظيفين، وهي النتيجة ذاتها التي انتصر بها الفريق الكيني في لقاء الذهاب الذي أقيم الأحد الماضي. و خاض النجم الساحلي اللقاء رافعاً شعار \"لا بديل عن الانتصار\"، بهدف تعويض خسارة الذهاب بهدفين دون رد في كينيا.&nbsp; ورغم أن الفريق التونسي قدم واحدة من أكثر مبارياته حماسًا وإصرارًا هذا الموسم، إلا أن الحظ وركلات الترجيح أدارت ظهرها لممثل تونس. بدأ النجم الساحلي اللقاء بتشكيلة أساسية ضمت: صبري بن حسن، صلاح الغدامسي، نسيم هنيد، أوميغا، ناجح الفرجاني، محمد أمين بن عمر، نور الدين القليب، سيدريك غبو، راقي العواني، سينغور، وريان عنان. وبعد شوط أول متوازن، انفجر الفريق التونسي في الشوط الثاني مسجّلًا هدفاً مبكراً في الدقيقة 47، ليُعيد الأمل إلى الجماهير التي ملأت المدرجات وهتفت بحرارة دعماً لأبناء سوسة. وواصل النجم ضغطه الهجومي حتى نجح في إضافة الهدف الثاني في الدقائق الأخيرة، ليُسجله كل من ريان عنان وغفران النوالي. وبهذين الهدفين، تعادلت نتيجة مجموع المباراتين (2-2)، واحتكم الفريقان إلى ركلات …",
    "image": null,
    "pubDate": "2025-10-26T18:37:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "473a446bbc05ad75",
    "title": "مأزق ثنائي يربك حسابات يايسله قبل مباراة الباطن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%94%D8%B2%D9%82-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%8A%D8%B1%D8%A8%D9%83-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%82%D8%A8%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A8%D8%A7%D8%B7%D9%86/blt8fd4f98b29639a8c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وقع الألماني ماتياس يايسله، مدرب أهلي جدة، في مأزق فني، قبل مواجهة الباطن، غدًا الإثنين، في الدور ثمن النهائي لبطولة كأس خادم الحرمين الشريفين.",
    "body": "وقع الألماني ماتياس يايسله، مدرب أهلي جدة، في مأزق فني، قبل مواجهة الباطن، غدًا الإثنين، في الدور ثمن النهائي لبطولة كأس خادم الحرمين الشريفين. &nbsp; وذكرت صحيفة \" الرياضية \" السعودية، أن فريق الأهلي توجه إلى مدينة حفر الباطن، لمواجهة الباطن، في بطولة كأس الملك، دون نجمَيه الجزائري رياض محرز، والإيفواري فرانك كيسي. &nbsp; وأضافت الصحيفة، أن رياض محرز، يعاني من إصابةٍ في الركبة، في حين تعرَّض فرانك كيسي إلى وعكةٍ صحيةٍ، لذلك قرر الجهاز الفني للنادي الغربي، عدم ضمهما وتركهما في جدة. &nbsp; على جانب آخر، قرر المدرب الألماني، ضم اللاعب البرازيلي، روجير إيبانيز، لقائمة الراقي، بعد تعافيه من الإصابة وزادت حظوظه في المشاركة، في لقاء غدٍ الاثنين. &nbsp; ولم يشارك اللاعب البرازيلي في التدريبات الجماعية للفريق الجداوي، منذ عودته من الإجازة، يوم الأحد قبل الماضي، حيث كان يخضع لجلسات علاجية بشكل يومي. &nbsp; وتسببت الإصابة في غياب روجير إيبانيز، عن مباراة الأهلي مع الشباب، على ملعب الإنماء، في الجولة الخامسة من الدوري السعودي للمحترفين، والتي انتهت بالتعادل الإيجابي بنتيجة 1-1. &nbsp; كما غاب عن الفوز الكبير الذي حققه \"الراقي\" على الغرافة بنتيجة 4-0، يوم الإثنين الماضي، في الجولة الثالثة من مرحلة الدوري ضمن منافسات دوري أبطال آسيا للنخبة. &nbsp; وفي سياق متصل، شهدت قائمة أهلي جدة، غياب اللاع…",
    "image": null,
    "pubDate": "2025-10-26T18:32:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b4018c9578361dcc",
    "title": "برشلونة يحفز لاعبيه بعد السقوط في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AD%D9%81%D8%B2-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt074341896aa194e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;وجه برشلونة، رسالة للاعبيه بعد ساعات من الخسارة أمام ريال مدريد في الكلاسيكو، اليوم الأحد.</p><p style=\"direction: rtl;\">وحقق ريال مدريد فوزًا مهمًا على غريمه التاريخي برشلونة، بنتيجة 2-1، في لقاء الكلاسيكو الذي أقيم اليوم الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا.<…",
    "body": "&nbsp;وجه برشلونة، رسالة للاعبيه بعد ساعات من الخسارة أمام ريال مدريد في الكلاسيكو، اليوم الأحد. وحقق ريال مدريد فوزًا مهمًا على غريمه التاريخي برشلونة، بنتيجة 2-1، في لقاء الكلاسيكو الذي أقيم اليوم الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا. وسجل هدفي ريال مدريد كلًا من كيليان مبابي (22) وجود بيلينجهام (43)، بينما سجل هدف برشلونة فيرمين لوبيز (38). ونشر الحساب الرسمي لبرشلونة، عبر منصة \"إكس\"، صورة للفريق، وكتب عليها: \"الطريق طويل جداً والرغبات لا تزال قائمة\". وارتفع رصيد ريال مدريد بعد الفوز في مباراة الكلاسيكو إلى النقطة 27 في المركز الأول، وتجمد رصيد برشلونة عند النقطة 22 في المركز الثاني. It’s a long journey and the desire remains intact pic.twitter.com/kMvlvcyyDe &mdash; FC Barcelona (@FCBarcelona) October 26, 2025 &nbsp; أحداث المباراة أنهى ريال مدريد عقدته في مباريات الكلاسيكو مؤخرًا، بعد 4 هزائم متتالية ضد الغريم التقليدي برشلونة، ليحقق الفوز بنتيجة (2-1)، مساء اليوم الأحد، ضمن منافسات الجولة العاشرة من الليجا، في معقل الميرنجي \"سانتياجو برنابيو\". ولم يستطع ريال مدريد التغلب على برشلونة منذ أن تولى قيادته الألماني هانز فليك بداية الموسم الماضي، قبل أن تنجح كتيبة المدرب تشابي ألونسو الذي يقود الريال منذ بداية الموسم الحالي، في كسر العقدة. وسجّل ثنائية…",
    "image": "https://assets.kooora.com/images/v3/getty-2243424428/GettyImages-2243424428.jpg",
    "pubDate": "2025-10-26T18:18:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb92d3c00aa32b0f",
    "title": "بيلينجهام: قدمنا مباراة عظيمة ضد برشلونة.. ومع مبابي تصبح الأمور أسهل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%82%D8%AF%D9%85%D9%86%D8%A7-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B9%D8%B8%D9%8A%D9%85%D8%A9-%D8%B6%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%85%D8%B9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AA%D8%B5%D8%A8%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%88%D8%B1-%D8%A7%D9%94%D8%B3%D9%87%D9%84/bltc1f3a71abef0db41?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى النجم الإنجليزي جود بيلينجهام سعادته الكبيرة بعد قيادته ريال مدريد للفوز على برشلونة بنتيجة (2-1) في الكلاسيكو على ملعب \"سانتياجو برنابيو\"، بعدما سجل هدفًا وصنع آخر، لينجح الفريق في كسر سلسلة الهزائم (4 مرات) أمام غريمه التقليدي في الموسم الماضي.",
    "body": "أبدى النجم الإنجليزي جود بيلينجهام سعادته الكبيرة بعد قيادته ريال مدريد للفوز على برشلونة بنتيجة (2-1) في الكلاسيكو على ملعب \"سانتياجو برنابيو\"، بعدما سجل هدفًا وصنع آخر، لينجح الفريق في كسر سلسلة الهزائم (4 مرات) أمام غريمه التقليدي في الموسم الماضي. &nbsp; وقال بيلينجهام في تصريحات لقناة ريال مدريد: \"انتصار مهم للغاية لنا. كنا نعاني لفترة طويلة أمامهم، واليوم هو يوم رائع للجميع. قدمنا مجهودًا كبيرًا واستحققنا النقاط الثلاث\". &nbsp; وأشار بيلينجهام إلى أن الفريق قدم شوطًا أول مميزًا هجوميًا، قبل أن يفرض انضباطًا دفاعيًا في الشوط الثاني: \"في الشوط الأول كنا حاسمين مع كل استحواذ، وفي الشوط الثاني دافعنا بشكل ممتاز. ميليتاو، هويسن، فيدي، كاريراس، وكارفاخال عندما شارك الجميع قدم مباراة عظيمة\". &nbsp; وتحدث عن تمريرته الحاسمة لمبابي التي جاء منها الهدف الأول: \"هم يدافعون بخط متقدم، ومع وجود مبابي تصبح الأمور أسهل. استدرت ومررت. الأمر بسيط\". &nbsp; وعن هدفه علق قائلاً: \"يقول البعض إنها مسألة حظ، لكن بالنسبة لي هي قراءة اللعب ومعرفة أين ستصل الكرة والتواجد في المكان واللحظة المناسبة\". &nbsp; كما أكد بيلينجهام أنه أصبح في حالة بدنية ممتازة بعد تعافيه من إصابة الكتف: \"عملت كثيرًا مع الطاقم الطبي وفي الصالة الرياضية. أشعر أنني في حالة رائعة وجاهز لما هو قادم\". &nbsp; من جانبه، أبدى الفرنسي…",
    "image": null,
    "pubDate": "2025-10-26T17:59:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]