[
  {
    "id": "1c510100cacedf14",
    "title": "إحصائية مثيرة.. لاعب من \"القاع\" يتفوق على هالاند ونجوم البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D8%AD%D8%B5%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D9%82%D8%A7%D8%B9-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%88%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/bltdf4d14085cc59358?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من هو أسرع لاعب في البريميرليج؟",
    "body": "من هو أسرع لاعب في البريميرليج؟ تعد السرعة الفائقة عاملا حاسما في كرة القدم الحديثة، وقد شهد البريميرليج الكثير من اللاعبين المميزين في هذا الجانب على غرار الأساطير رايان جيجز، مايكل أوين، تييري هنري ، كريستيانو رونالدو، کابل ووكر، وجاريث بيل. وفي الوقت الحالي، غالبا ما يشار إلى إرلينج هالاند، أداما تراوري، ومدافع توتنهام ميكي فان دي فين كأبرز \"العدائين\" في المسابقة، ورغم ذلك لا يظهرون ضمن أفضل خمسة على هذه القائمة خلال الموسم الجاري. أسرع لاعب.. مفاجأة! في مفاجأة كبيرة، يتصدر لاعب فريق وولفرهامبتون &nbsp;-متذيل ترتيب البريميرليج- جاكسون تشاتشوا قائمة أسرع اللاعبين في الدوري الإنجليزي الممتاز هذا الموسم، وفقا لبيانات شركة أوبتا المتخصصة في الإحصائيات. انضم اللاعب الكاميروني جاكسون تشاتشوا إلى وولفرهامبتون قادما من هيلاس فيرونا الإيطالي الصيف الماضي، وسجل سرعة قصوى بلغت 37.34 كم / ساعة (23.2 ميل / ساعة)، متفوقا على رقمه السابق في الدوري الإيطالي (36.05 كم / ساعة). أسرع 10 لاعبين في الدوري الإنجليزي هذا الموسم بناء على السرعة القصوى للاعبين وضعت أوبتا ترتيب أسرع اللاعبين في البريميرليج على النحو التالي: 1- جاكسون تشاتشوا (وولفرهامبتون) - 37.34 كم / ساعة. 2- ديستيني أودوجي (توتنهام) - 36.37 كم / ساعة. 3- بریان مبیومو (مانشستر يونايتد) - 36.34 كم / ساعة. 4- بيدرو نيتو (تشيلسي) - 36.32…",
    "image": null,
    "pubDate": "2025-12-24T18:20:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce62bccc08e33953",
    "title": "صورة: حسام حسن ينسف شائعات غضب إمام عاشور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%88%D8%B1%D8%A9-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%8A%D9%86%D8%B3%D9%81-%D8%B4%D8%A7%D9%8A%D9%94%D8%B9%D8%A7%D8%AA-%D8%BA%D8%B6%D8%A8-%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1/blt8623273273808ae0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد تبديله المبكر أمام زيمبابوي",
    "body": "بعد تبديله المبكر أمام زيمبابوي رد حسام حسن، المدير الفني لمنتخب مصر، على الشائعات التي ترددت في الساعات الماضية حول غضب لاعبه إمام عاشور عقب تبديله في لقاء زيمبابوي بالجولة الأولى للمجموعة الثانية ببطولة كأس الأمم الأفريقية 2025 التي تقام حالياً في المغرب. وشارك عاشور أساسياً في مباراة زيمبابوي ولكن حسام حسن استبدله بعد مرور 32 دقيقة لصالح زميله مصطفى محمد. وفسر حسام حسن قراره في المؤتمر الصحفي عقب اللقاء بأن عاشور عاد بعد فترة غياب طويلة والتبديل كان لأسباب فنية بحتة موضحاً أن استقبال هدف من زيمبابوي زاد الضغوط على الفراعنة وهو ما لن يتحمله عاشور الذي غاب لفترة طويلة. ونشر الحساب الرسمي للاتحاد المصري لكرة القدم صورة من تدريبات الفراعنة مساء اليوم الأربعاء لحسام حسن وهو يعانق إمام عاشور في المران إشارة إلى العلاقة الجيدة بينهما وعدم وجود أي خلافات. وافتتح الفراعنة مشوارهم في البطولة القارية بالفوز على حساب زيمبابوي بنتيجة 2-1 مساء الاثنين الماضي. ويستعد المنتخب المصري لمواجهة مرتقبة ضد جنوب أفريقيا بعد غدٍ الجمعة في ثاني جولات المجموعة الثانية. ويتقاسم الفراعنة صدارة ترتيب المجموعة الثانية بالتساوي مع جنوب أفريقيا.",
    "image": "https://assets.kooora.com/images/v3/blt977acb879c02c42b/601869070_896567792725515_989062828388629458_n.jpg",
    "pubDate": "2025-12-24T18:18:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4aa3ef72a71810ef",
    "title": "برشلونة يحدد مواصفات بديل كريستينسن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D8%A7%D8%B5%D9%81%D8%A7%D8%AA-%D8%A8%D8%AF%D9%8A%D9%84-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D9%86%D8%B3%D9%86/blt581e3c8703b83517?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن خطة برشلونة لتعزيز خط دفاعه في فترة الانتقالات الشتوية المقبلة.",
    "body": "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن خطة برشلونة لتعزيز خط دفاعه في فترة الانتقالات الشتوية المقبلة. وتعرض برشلونة لضربة قوية بإصابة مدافعه الدنماركي أندرياس كريستينسن، بقطع في الرباط الصليبي، وهو ما سيسفر عن غيابه حتى نهاية الموسم على أقل تقدير، مع العلم أنه عقده سينتهي بنهاية الموسم. وكانت تقارير صحفية قد أشارت إلى برشلونة يريد التعاقد مع الدولي الإنجليزي مارك جويهي، مدافع كريستال بالاس، في يناير المقبل. ولكن وبحسب صحيفة \"سبورت\" الكتالونية، فإن فإن المدرب هانز فليك والإدارة سيتخذان القرار الأخير بشأن التعاقد مع صفقة جديدة في يناير، قبل نهاية العام الجاري. وأكدت الصحيفة، أن فليك قلق بسبب إصابة كريستينسن، خاصة مع تراجع مستوى رونالد أراوخو خلال الفترة الماضية. ولفتت الصحيفة، إلى أن فليك كان قد اتفق بالفعل مع إدارة برشلونة، على عدم عقد صفقات جديدة في يناير، لكن إصابة كريستينسن ضربت كل خططه. وأضافت الصحيفة، أن التعاقد مع مدافع جديد في يناير لم يعد خيار وإنما ضرورة ملحة، لما سيعود على الفريق من ضرر كبير حال إصابة أي مدافع آخر. ويدرس فليك التعاقد مع مدافع \"أعسر\" يجيد اللعب كظهير الأيسر، إضافة إلى مركزه الأساسي كقلب دفاع. ونوهت الصحيفة، بأنه حال إيجاد برشلونة للاعب بهذه المواصفات، سيتم الحرك فورًا للتعاقد معه.",
    "image": null,
    "pubDate": "2025-12-24T18:14:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1a0dcbf2c1a3e91a",
    "title": "لامبارد يشعل شجارا في تشامبيونشيب.. والاتحاد الإنجليزي يعلق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%A7%D9%85%D8%A8%D8%A7%D8%B1%D8%AF-%D9%8A%D8%B4%D8%B9%D9%84-%D8%B4%D8%AC%D8%A7%D8%B1%D8%A7-%D9%81%D9%8A-%D8%AA%D8%B4%D8%A7%D9%85%D8%A8%D9%8A%D9%88%D9%86%D8%B4%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D9%8A%D8%B9%D9%84%D9%82/bltccaf227c0ab90ff8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه الاتحاد الإنجليزي لكرة القدم (FA)، اليوم الأربعاء، اتهامات إلى كل من كوفنتري سيتي وساوثهامبتون، عقب الأحداث غير السارة التي وقعت في نهاية المباراة التي انتهت بالتعادل 1-1 في بطولة الدوري الإنجليزي السبت الماضي.",
    "body": "وجه الاتحاد الإنجليزي لكرة القدم (FA)، اليوم الأربعاء، اتهامات إلى كل من كوفنتري سيتي وساوثهامبتون، عقب الأحداث غير السارة التي وقعت في نهاية المباراة التي انتهت بالتعادل 1-1 في بطولة الدوري الإنجليزي السبت الماضي. واندلعت مشاجرة عنيفة بين لاعبي الفريقين وموظفي الناديين، واعتذر فرانك لامبارد، مدرب سكاي بلوز، لاحقًا عن دوره في المشاجرة التي وقعت في ملعب سانت ماري. كوفنتري يحصد نقطة ثمينة بعد أن خسر لاعبه في محاولة للحفاظ على صدارتها للدوري، تقدم كوفنتري على ساوثهامبتون بهدف سجله الجناح إيفرون ماسون-كلارك قبل نهاية الشوط الأول. لكن في بداية الشوط الثاني الفوضوية، وجد متصدر تشامبيونشيب ناقصًا لاعبًا بعد طرد المدافع جاي داسيلفا عقب تدخل خشن. وسرعان ما ساءت الأمور بالنسبة لفريق لامبارد عندما أدرك مدافع ساوثهامبتون ناثان وود التعادل في الدقيقة 56، حيث ضغط فريق توندا إيكيرت المضيف لتأمين فوزه الرابع على التوالي في الدوري على أرضه. لكن ساوثهامبتون لم يستطع الاستفادة من تفوقه العددي، حيث حافظ كوفنتري على نقطة ثمينة خارج أرضه، على الرغم من أنه أضاع فرصة التقدم بفارق ثماني نقاط في صدارة جدول الدوري. إيماءة لامبارد تثير شجارًا بين اللاعبين والطاقم الفني بعد أن شاهد فريقه يحقق نتيجة إيجابية رغم نقصان لاعب واحد، أبدى لامبارد - الذي كان موضوع هتافات مشجعي ساوثهامبتون - إعجابه برفع إبهامه تجاههم،…",
    "image": "https://assets.kooora.com/images/v3/getty-2243240565/crop/MM5DCNZZGY5DCMBRGA5G433XMU5DENRXHIZTGNY=/GettyImages-2243240565.jpg",
    "pubDate": "2025-12-24T17:58:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0d9e4498346e983",
    "title": "جوميز: أراهن على سلاح واحد أمام أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%85%D9%8A%D8%B2-%D8%A7%D9%94%D8%B1%D8%A7%D9%87%D9%86-%D8%B9%D9%84%D9%89-%D8%B3%D9%84%D8%A7%D8%AD-%D9%88%D8%A7%D8%AD%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/bltf87cd14cbe682c75?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد البرتغالي جوزيه جوميز، المدير الفني لفريق الفتح، أنه يراهن على سلاح واحد خلال مواجهة أهلي جدة التي وصفها بالصعبة، ضمن منافسات دوري روشن السعودي.",
    "body": "أكد البرتغالي جوزيه جوميز، المدير الفني لفريق الفتح، أنه يراهن على سلاح واحد خلال مواجهة أهلي جدة التي وصفها بالصعبة، ضمن منافسات دوري روشن السعودي. ويستضيف الفتح نظيره الأهلي، بعد غدٍ الجمعة، على ملعبه في الأحساء، في الجولة الحادية عشرة من منافسات الدوري السعودي للمحترفين. وقال جوميز في المؤتمر الصحفي قبل المباراة: \"الأهلي يملك إمكانيات فنية عالية وسرعات كبيرة، وقدرات هجومية بوجود هداف مثل فراس البريكان\". وأضاف: \"المباراة ستكون صعبة أمام فريق قوي على المستويين الفردي والجماعي، إلا أنني أراهن على سلاح مهم، وهو دعم جمهور الأحساء للفريق\". وأردف: \"فترة التوقف كانت فرصة جيدة للإعداد البدني والفني للمباريات المقبلة، ومن ضمنها الأهلي\". وتوقفت منافسات الدوري السعودي منذ نهاية شهر نوفمبر/تشرين الثاني الماضي، بسبب مشاركة المنتخب في بطولة كأس العرب 2025 في قطر، والتي حل فيها في المركز الثالث مناصفةً مع الإمارات. وواصل المدرب البرتغالي حديثه: \"غياب زايدو يوسف مؤثر، ولكنه ليس عذرًا، واللاعبون قادرون على تقديم مباراة كبيرة أمام الفريق الأهلاوي\". ويشير جوميز إلى غياب لاعبه زايدو يوسف، للمشاركة مع منتخب جزر القمر في بطولة كأس الأمم الأفريقية 2025، في الوقت الذي يغيب فيه عن الأهلي الثلاثي إدوارد ميندي وفرانك كيسيه ورياض محرز. وأتم: \"عملنا طوال فترة التوقف على تجهيز لاعب يكون قادرًا على سد الفجوة،…",
    "image": null,
    "pubDate": "2025-12-24T17:46:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e1a30b1336fe7ca",
    "title": "ديالو يمنح كوت ديفوار فوزًا خجولًا على موزمبيق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%A7%D9%84%D9%88-%D9%8A%D9%85%D9%86%D8%AD-%D9%83%D9%88%D8%AA-%D8%AF%D9%8A%D9%81%D9%88%D8%A7%D8%B1-%D9%81%D9%88%D8%B2%D9%8B%D8%A7-%D8%AE%D8%AC%D9%88%D9%84%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D8%B2%D9%85%D8%A8%D9%8A%D9%82/blt9f60ba1b1c569521?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حامل اللقب أنجز مهمته الأولى",
    "body": "حامل اللقب أنجز مهمته الأولى حصدت كوت ديفوار أول 3 نقاط في كأس أمم إفريقيا 2025 بالمغرب، بالفوز على موزمبيق (1-0) اليوم الأربعاء، لحساب الجولة الأولى من منافسات المجموعة السادسة، التي تضم أيضًا الكاميرون والجابون. وسجل هدف المباراة الوحيد للأفيال لاعب مانشستر يونايتد الشاب، أماد ديالو، في الدقيقة 49، إثر تمريرة من فرانك كيسيه، نجم الأهلي السعودي. وتسيدت كوت ديفوار الشوط الأول بشكل كبير، بينما لجأت موزمبيق للدفاع بعد بداية حماسية، وتسابق مهاجمو الأفيال على إهدار الفرص. لكن في مطلع الشوط الثاني، تمكن ديالو من وضع الأفيال في المقدمة، ليزداد تفوقهم وسيطرتهم على وسط الميدان، أمام أداء متواضع من جانب موزمبيق. وأضاع لاعبو كوت ديفوار عدة فرص لتعزيز النتيجة، وهو ما كاد أن ينقلب عليهم في الدقائق الأخيرة من المباراة، حيث عدلت موزمبيق أوضاعها واقتربت من هز الشباك، إلا أن اللمسة الأخيرة غابت أمام مرمى الأفيال، ليخرجوا منتصرين (1-0).",
    "image": null,
    "pubDate": "2025-12-24T17:31:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c470e3d76a2df2e5",
    "title": "الأهلي القطري يتقدم في أبطال آسيا 2.. وأركاداج يخطف الصعود من الخالدية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A-%D9%8A%D8%AA%D9%82%D8%AF%D9%85-%D9%81%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2-%D9%88%D8%A7%D9%94%D8%B1%D9%83%D8%A7%D8%AF%D8%A7%D8%AC-%D9%8A%D8%AE%D8%B7%D9%81-%D8%A7%D9%84%D8%B5%D8%B9%D9%88%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D8%A7%D9%84%D8%AF%D9%8A%D8%A9/blt3f1cf3278200f2cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم الأهلي القطري الصدارة وبطاقة التأهل الأولى عن المجموعة الثانية، بعد فوزه على ضيفه أنديجان الأوزبكي (2-0)، على استاد الثمامة في الدوحة مساء اليوم، ضمن الجولة السادسة والأخيرة للمجموعة في دوري أبطال آسيا الثاني.",
    "body": "حسم الأهلي القطري الصدارة وبطاقة التأهل الأولى عن المجموعة الثانية، بعد فوزه على ضيفه أنديجان الأوزبكي (2-0)، على استاد الثمامة في الدوحة مساء اليوم، ضمن الجولة السادسة والأخيرة للمجموعة في دوري أبطال آسيا الثاني. ونجح أركاداج التركماني في خطف بطاقة التأهل الثانية عن المجموعة إلى الدور ثمن النهائي، بعد فوزه على ضيفه الخالدية البحريني (1-0)، على استاد مدينة أركاداج. وسجل ميتشل فلاب هدفي الفوز للأهلي في الدقيقتين 26 و65، وسجل يازجيليتش قربانوف هدف الفوز لأركاداج في الدقيقة 45، لينهي الأهلي مشواره دور المجموعات بصدارة مجموعته برصيد 10 نقاط، مقابل 7 نقاط لأركاداج، و6 للخالدية، و5 لأنديجان. أفضلية وسيطرة للأهلي جاءت الأفضلية لصالح الأهلي منذ بداية اللقاء حينما فرض إيقاعه على مجريات اللعب أمام أنديجان، وكان الأكثر انتشاراً ووصولاً إلى مرمى الضيوف، قبل أن ينجح في تسجيل الهدف الأول حين مرر جوليان دراكسلر كرة طولية من ركلة حرة وصلت إلى ميتشل فلاب، ليسددها مباشرة في الشباك عند الدقيقة 26. وواصل الأهلي ضغطه في الثلث الأخير من ملعب نظيره، وارتدت الكرة من القائم في مناسبتين متتاليتين كانت الأول جوليان دراكسلر في الدقيقة 33، والثانية عبر زميله إريك إسبوزيتو في الدقيقة 38. وفي الشوط الثاني، وقع ميتشيل فلاب على الهدف الشخصي الثاني له ولفريقه في اللقاء بعد أن سدد كرة قوية من خارج منطقة الجزاء لم ي…",
    "image": null,
    "pubDate": "2025-12-24T17:19:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d04eeddfee4f6478",
    "title": "جيسوس: انتصارانا على الزوراء يعكس شخصيتنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D9%86%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1-%D9%8A%D8%B9%D9%83%D8%B3-%D8%B4%D8%AE%D8%B5%D9%8A%D8%AA%D9%86%D8%A7/blt107439d61e045ca6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى البرتغالي جورجي جيسوس، المدير الفني لفريق النصر السعودي، ان تحقيق الانتصار على الزوراء العراقي، بخماسية مقابل هدف، مساء اليوم الأربعاء، إن دل على شيء فهو يدل على قوة العقلية لدى لاعبيه.",
    "body": "يرى البرتغالي جورجي جيسوس، المدير الفني لفريق النصر السعودي، ان تحقيق الانتصار على الزوراء العراقي، بخماسية مقابل هدف، مساء اليوم الأربعاء، إن دل على شيء فهو يدل على قوة العقلية لدى لاعبيه. ورفع \"العالمي\" رصيده إلى 18 نقطة في قمة ترتيب مجموعته بدوري أبطال آسيا 2، مؤكدًا تأهله للدور ثمن النهائي عن جدارة واستحقاق. وقال جيسوس في تصريحات بالمؤتمر الصحفي بعد المباراة: \"نجحنا في الظهور بصورة رائعة، رغم الغياب عن المباريات الرسمية لمدة 28 يومًا، لكننا نمتلك مجموعة مميزة من اللاعبين، استطاعت أن تسجل 5 أهداف\". وأضاف: \"قوة العقلية والتركيز تسببا في هذا الفوز الكبير، وأعتقد أن الفريق لديه الكثير ليقدمه في المرحلة المقبلة، لذا قررت إراحة بعض العناصر بعد الاطمئنان على النتيجة\". وأعرب المدرب البرتغالي عن سعادته بوجود العديد من اللاعبين الدوليين في فريقه، موضحًا: \"لقد أصبحت أمتلك عدة عناصر تلعب للمنتخب السعودي، ما سيدعم الخيارات خلال المرحلة المقبلة\". واختتم: \"عبدالإله العمري أنه لاعب ذو إمكانيات كبيرة، حيث أثبت اليوم مستوى مميزًا\". &nbsp;",
    "image": null,
    "pubDate": "2025-12-24T17:10:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cafe95925ce7a8ba",
    "title": "لهذا احتفلت مثله.. ماذا قال مبابي عن معادلة رقم رونالدو التاريخي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%87%D8%B0%D8%A7-%D8%A7%D8%AD%D8%AA%D9%81%D9%84%D8%AA-%D9%85%D8%AB%D9%84%D9%87-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A7%D9%84-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%B9%D9%86-%D9%85%D8%B9%D8%A7%D8%AF%D9%84%D8%A9-%D8%B1%D9%82%D9%85-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/blte75a51e5c42f1f2c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد في الفيديو المرفق تصريحات كيليان مبابي، نجم ريال مدريد، عن معادلته رقم كريستيانو رونالدو التاريخي.",
    "body": "شاهد في الفيديو المرفق تصريحات كيليان مبابي، نجم ريال مدريد، عن معادلته رقم كريستيانو رونالدو التاريخي.",
    "image": null,
    "pubDate": "2025-12-24T17:04:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53ef9314f42eba47",
    "title": "بلا هزيمة.. الوصل يصطحب الاستقلال لثمن نهائي دوري أبطال آسيا 2",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%84%D8%A7-%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D9%88%D8%B5%D9%84-%D9%8A%D8%B5%D8%B7%D8%AD%D8%A8-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D9%84%D8%A7%D9%84-%D9%84%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2/blte742a39ca8822d92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنهى الوصل الإماراتي مسيرته في المجموعة الأولى من دوري أبطال آسيا الثاني دون هزيمة، بعدما تغلب على ضيفه الوحدات الأردني (2-1)، في استاد زعبيل بدبي مساء اليوم، ضمن الجولة السادسة والأخيرة للمجموعة.",
    "body": "أنهى الوصل الإماراتي مسيرته في المجموعة الأولى من دوري أبطال آسيا 2 دون هزيمة، بعدما تغلب على ضيفه الوحدات الأردني (2-1)، في استاد زعبيل بدبي مساء اليوم الأربعاء، ضمن الجولة السادسة الخاتمة للمجموعة. وتأهل الوصل بتصدره المجموعة برصيد 14 نقطة، إلى الدور ثمن النهائي عن المجموعة، ومعه استقلال الإيراني الذي حل في المركز الثاني برصيد 8 نقاط، بفوزه على مضيفه المحرق البحريني (3-0)، على ملعب الشيخ علي بن محمد آل خليفة، فيما جاء المحرق والوحدات في المركزين الثالث والرابع برصيد 7 و4 نقاط بالترتيب.&nbsp; تفوق الوصل.. بلا هزيمة فرض الوصل أفضليته منذ البداية، ليترجم سيطرته بأول تسديدة على المرمى عند الدقيقة 19، عندما ارتقى أدريلسون دون رقابة لمقابلة الركنية التي نفذها بيدرو مالهيرو، موجها كرة قوية برأسه سكنت الشباك، مباغتا حارس الوحدات عبد الله الفاخوري.&nbsp; وتراجع إيقاع اللعب بعد ذلك، واقتصرت المحاولات الخطرة على تسديدة واحدة للوحدات عبر مهند سمرين، الذي استلم الكرة على مشارف منطقة الجزاء وأطلق تسديدة مباشرة أجبرت حارس الوصل خالد السناني على التصدي لها ببراعة. وعاد سمرين وسدد مجددا عند الدقيقة 38، لكن السناني تعامل مع المحاولة بسهولة، واختتم بيدرو مالهيرو أحداث الشوط الأول بتسديدة من خارج منطقة الجزاء تصدى لها الفاخوري بإبعادها بقبضتيه. وواصل الوصل ضغطه الهجومي الشوط الثاني، غير أن الطرفين …",
    "image": null,
    "pubDate": "2025-12-24T17:01:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2998238f83a25c53",
    "title": "بالفيديو: مصطفى محمد يظهر مع لاعبي السودان أمام الجزائر!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D8%B5%D8%B7%D9%81%D9%89-%D9%85%D8%AD%D9%85%D8%AF-%D9%8A%D8%B8%D9%87%D8%B1-%D9%85%D8%B9-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1/blt634b41f9017347c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لقطة طريفة تكشف عن خطأ كارثي في تشكيل \"صقور الجديان\"",
    "body": "لقطة طريفة تكشف عن خطأ كارثي في تشكيل \"صقور الجديان\" لقطة طريفة شهدتها مباراة الجزائر والسودان التي أقيمت اليوم الأربعاء، ضمن منافسات دور المجموعات ببطولة كأس الأمم الأفريقية 2025. ونجح منتخب الجزائر في حسم نقاط المباراة، بعد أن سجل الفوز على نظيره السوداني بنتيجة 3-0. وخلال عرض التشكيلة الأساسية لمنتخب السودان على الشاشة، ظهرت صورة المهاجم المصري مصطفى محمد، لاعب نانت الفرنسي ومنتخب الفراعنة، ضمن قائمة \"صقور الجديان\"، مرفقة باسمه، في خطأ فني واضح. وبينما كانت صور باقي اللاعبين السودانيين صحيحة، إلا أن ظهور نجم منتخب مصر – الذي لا يمت للمباراة بصلة – أثار دهشة الجماهير. &nbsp; &nbsp; شاهد #طرائف &quot; #الكان &quot;.. ما سر صورة #مصطفى_محمد مع لاعبي السودان؟ #AFCON2025 #مباراة_اليوم #الجزائر #السودان #تيلكيل_عربي pic.twitter.com/hBdqqffsc7 &mdash; TelQuel - عربي (@TelQuelArabi) December 24, 2025 ويستعد مصطفى محمد حاليا مع منتخب مصر لمواجهة جنوب أفريقيا يوم الجمعة المقبل، ضمن الجولة الثانية من المجموعة الثانية. ويُرجح أن الخطأ ناتج عن سهو من الفريق المسؤول عن إعداد الجرافيكس والتشكيلة لدى القناة الناقلة أو الجهة المنتجة للإشارة التلفزيونية. وانتشرت اللقطة بسرعة كبيرة على منصات التواصل، واعتبرها الكثيرون من اللقطات الكوميدية غير المتوقعة التي أضافت لمسة فكاهية على أجواء البطولة الأف…",
    "image": null,
    "pubDate": "2025-12-24T16:49:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a2a0ca8b2450db5",
    "title": "مدرب الزوراء: النصر ضيف ثقيل على آسيا 2.. وسيحقق البطولة بسهولة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%B6%D9%8A%D9%81-%D8%AB%D9%82%D9%8A%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2-%D9%88%D8%B3%D9%8A%D8%AD%D9%82%D9%82-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A8%D8%B3%D9%87%D9%88%D9%84%D8%A9/bltaa32fa48039689f9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتبر حسام فوزي، مدرب الزوراء العراقي، أن فريق النصر ضيفٌ ثقيل على بطولة دوري أبطال آسيا 2، مؤكدًا أنه سيحصد اللقب في نهاية المطاف بسهولة شديدة.",
    "body": "اعتبر حسام فوزي، مدرب الزوراء العراقي، أن فريق النصر ضيفٌ ثقيل على بطولة دوري أبطال آسيا 2، مؤكدًا أنه سيحصد اللقب في نهاية المطاف بسهولة شديدة. وحقق النصر العلامة الكاملة في دور المجموعات من البطولة الآسيوية، بعدما فاز على الزوراء بنتيجة 5-1، اليوم الأربعاء، على ملعب الأول بارك، في الجولة السادسة والأخيرة. وقال مدرب الزوراء في المؤتمر الصحفي بعد المباراة: \"أتوقع أن نادي النصر سيحقق هذه البطولة بسهولة، وهو ضيف ثقيل على هذه البطولة وعلى كل الفرق\". وأضاف: \"الفوارق الفنية واضحة بين الفريقين، لدينا مشاكل هجومية داخل منطقة الجزاء، ودفاعية أيضًا، وهذه فائدة مواجهة نجوم النصر في هذه المباراة\". وأردف: \"من المفترض أن نستغل هذه المباراة لتقديم أداء أفضل، من خلال الاستفادة من الاحتكاك بمثل هذه الفرق لنكتسب الخبرات، ولكن النتيجة اليوم كانت مخيبة للآمال، على الرغم من أنها نتيجة واقعية\". وأتم: \"تدربنا ليومين على ملاعب السعودية، وهي فارقة بشكل كبير عن الملاعب التي لدينا وأفضل\". يُذكر أن الزوراء تأهل هو الآخر إلى الدور ثمن النهائي من بطولة دوري أبطال آسيا 2 رفقة النصر، بعدما احتل المركز الثاني في المجموعة الرابعة، بفارق الأهداف أمام استقلال دوشنبه الطاجيكي الذي حل في المرتبة الثالثة.",
    "image": null,
    "pubDate": "2025-12-24T16:34:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "438c8eb036f1345f",
    "title": "لأول مرة في التاريخ.. إنجاز إفريقي موحد يجمع المغرب والجزائر وتونس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D9%85%D9%88%D8%AD%D8%AF-%D9%8A%D8%AC%D9%85%D8%B9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%88%D8%AA%D9%88%D9%86%D8%B3/blt5632d95954c84cac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فرسان الشمال توهجوا في انطلاقة الكان",
    "body": "فرسان الشمال توهجوا في انطلاقة الكان يمتلك ثلاثي الشمال، المغرب والجزائر وتونس، تاريخًا حافلًا في كأس أمم إفريقيا، إلا أن النسخة الحالية من البطولة حملت لكل من أسود الأطلس، ومحاربي الصحراء، ونسور قرطاج، حدثًا غير مسبوق. حدث تاريخي في كأس أمم إفريقيا 2025 بحسب شبكة \"Stats Foot\" الفرنسية، حققت كل من تونس والجزائر والمغرب الفوز في مبارياتها الافتتاحية، في نفس نسخة كأس أمم إفريقيا، للمرة الأولى في التاريخ. ثنائية المغرب في افتتاح البطولة المقامة بالمغرب، نجح أسود الأطلس في الانتصار على جزر القمر ضمن المجموعة الأولى، بنتيجة (2-0). ثلاثية تونسية وعلى ذات المنوال نسج منتخب تونس، الذي رفض أي مفاجآت أمام أوغندا، أمس الثلاثاء، وتمكن من الفوز (3-1) في إطار المجموعة الثالثة. إمتاع جزائري توهج محاربو الصحراء أمام السودان، اليوم الأربعاء، ضمن المجموعة الخامسة، ونجحوا في الفوز (3-0) على صقور الجديان، ليؤكدوا أن الجزائر لم تذهب إلى الكان من أجل المشاركة المشرفة، بل للمنافسة بقوة على اللقب القاري العريق. فرصة عربية وتمثل نسخة المغرب فرصة تاريخية لمنتخبات شمال إفريقيا، من أجل تحقيق اللقب الإفريقي، حيث اعتادت التفوق غالبًا على منتخبات جنوب وغرب القارة، في النسخ التي تقام بالشمال، وآخرها تتويج الجزائر في مصر عام 2019.",
    "image": "https://assets.kooora.com/images/v3/getty-2252757449/crop/MM5DEMZZGE5DCMZUGU5G433XMU5DAORRGI2Q====/GettyImages-2252757449.jpg",
    "pubDate": "2025-12-24T16:33:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0668633210498cd2",
    "title": "حمد الله يزيد معاناة الشباب بإصابة صادمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%8A%D8%B2%D9%8A%D8%AF-%D9%85%D8%B9%D8%A7%D9%86%D8%A7%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A8%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B5%D8%A7%D8%AF%D9%85%D8%A9/bltcd0faed81032f94e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسبب المغربي عبدالرزاق حمد الله، مهاجم فريق الشباب، في أزمة جديدة لناديه، بعد الإصابة التي تعرض لها خلال مواجهة الريان القطري التي أقيمت، أمس الثلاثاء، ضمن منافسات دوري أبطال الخليج.",
    "body": "تسبب المغربي عبدالرزاق حمد الله، مهاجم فريق الشباب، في أزمة جديدة لناديه، بعد الإصابة التي تعرض لها خلال مواجهة الريان القطري التي أقيمت، أمس الثلاثاء، ضمن منافسات دوري أبطال الخليج. وجاءت إصابة عبد الرزاق حمد الله بعد أداء استثنائي أمام الريان القطري، حيث صنع الهدف الأول وسجل الثاني بنفسه، ليقود الشباب لإنقاذ نقطة ثمينة بعد تأخر الفريق بهدفين. وعانى الهداف المغربي من إصابة في العضلة الخلفية، تسببت في خضوعه لبعض الفحوصات الطبية عقب المباراة مباشرة للتأكد من سلامته. وأفاد نادي الشباب، عبر حسابه الرسمي على منصة \"إكس\"، بأن التقرير الطبي أثبت معاناة حمد الله من تمزق في العضلة الخلفية، وحاجته لبرنامج علاجي وتأهيلي يمتد بين 6 و8 أسابيع، تمهيدًا لعودته إلى الملاعب. وبهذه الإصابة، ازدادت معاناة الشباب هذا الموسم، بسبب الإصابات المستمرة التي ضربت \"الليوث\" بجانب المشاكل الإدارية العديدة خلال الموسم الجاري. يذكر أن عبد الرزاق حمد الله تمكن خلال 36 مباراة مع الشباب، من تسجيل 27 هدفًا وتقديم 6 تمريرات حاسمة، ليصل مجموع إسهاماته المباشرة إلى 33، ما جعله أحد الأعمدة الأساسية للفريق وأكثر لاعبيه تأثيرًا في اللحظات الحاسمة. &nbsp;",
    "image": null,
    "pubDate": "2025-12-24T16:31:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8efbe276224436e",
    "title": "موعد مباراة النصر القادمة ضد الأخدود في الدوري السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%AF%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8a7cf918f181c7c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة النصر القادمة ضد الأخدود في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "كل ما تريد معرفته عن موعد مباراة النصر القادمة ضد الأخدود في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يستضيف فريق النصر نظيره الأخدود على ملعب \"الأول بارك\"، ضمن منافسات الجولة الحادية عشرة من دوري روشن السعودي للمحترفين للموسم الحالي 2025-2026. يدخل \"العالمي\" المباراة وهو في قمة مستواه، متربعاً على صدارة جدول الترتيب بالعلامة الكاملة برصيد 27 نقطة، جمعها من الفوز في جميع مبارياته التسع التي خاضها حتى الآن، ويسعى لمواصلة سلسلة انتصاراته المذهلة والابتعاد في الصدارة. في المقابل، يخوض الأخدود اللقاء في ظروف صعبة، حيث يحتل المركز الخامس عشر في جدول الترتيب برصيد 5 نقاط فقط، حصيلة فوز وحيد وتعادلين مقابل 6 هزائم، ويأمل في تحقيق نتيجة إيجابية مفاجئة أمام المتصدر لتحسين موقفه في صراع البقاء. ويستعرض كووورة في السطور التالية، موعد مباراة النصر القادمة ضد الأخدود في الدوري السعودي 2025-2026 والقنوات الناقلة والمعلق.. متى موعد مباراة النصر القادمة ضد الأخدود في الدوري السعودي 2025-2026؟ موعد مباراة النصر القادمة ضد الأخدود في الجولة الحادية عشرة من دوري روشن السعودي هو يوم السبت 27 ديسمبر/كانون أول 2025، على ملعب الأول بارك.&nbsp; وتنطلق صافرة بداية المباراة في تمام الساعة الخامسة وخمسين دقيقة مساءً (17:50) بتوقيت السعودية، السادسة وخمسين دقيقة مساءً (18:50) بتوقيت ا…",
    "image": null,
    "pubDate": "2025-12-24T16:15:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c1b3965d09bc5d1",
    "title": "سر رحلة الخطيب إلى المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%B1-%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt1705f93f0bf8189b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس الأهلي على خط أمم إفريقيا",
    "body": "رئيس الأهلي على خط أمم إفريقيا غادر محمود الخطيب، رئيس مجلس إدارة النادي الأهلي، إلى المغرب لحضور بعض مباريات بطولة أمم إفريقيا التي تُقام هناك وتستمر حتى 18 يناير المقبل. وكان \"كووورة\" قد انفرد بنبأ تلقي الخطيب دعوة من فوزي لقجع، رئيس الجامعة الملكية المغربية لكرة القدم، لحضور حفل افتتاح البطولة وبعض المباريات. وقال مصدر بالنادي الأهلي في تصريحات خاصة لـ\"كووورة\"، إن الخطيب طلب تأجيل موعد سفره بسبب ارتباطه باجتماع مجلس إدارة النادي الذي عُقد مساء أمس، والذي حسم خلاله العديد من الملفات المتعلقة بقطاع الكرة والنشاط الرياضي. وأضاف المصدر أن محمود الخطيب سافر اليوم بناءً على الدعوة، وسيحضر عددًا من المباريات، على رأسها مواجهة منتخب مصر أمام جنوب إفريقيا، المقرر إقامتها يوم الجمعة المقبل ضمن الجولة الثانية من منافسات المجموعة الثانية للبطولة. وأوضح المصدر أن محمود الخطيب قد يتوجه مباشرة من المغرب إلى فرنسا أو الإمارات لإجراء بعض الفحوصات الطبية.",
    "image": null,
    "pubDate": "2025-12-24T16:12:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb9f898037c04818",
    "title": "فيلم وثائقي يكشف مشكلة ألونسو الكبيرة مع ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A%D9%84%D9%85-%D9%88%D8%AB%D8%A7%D9%8A%D9%94%D9%82%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1%D8%A9-%D9%85%D8%B9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt88e2c229b6510f84?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تشير التقارير الإسبانية إلى أن تشابي ألونسو مدرب ريال مدريد، يواجه صعوبة في الحفاظ على النظام في غرفة ملابس الميرينجي، خصوصا أنها مليئة بلاعبين كبار يعتقدون أنهم \"يستحقون\" أن يبدأوا كل مباراة.",
    "body": "تشير التقارير الإسبانية إلى أن تشابي ألونسو مدرب ريال مدريد، يواجه صعوبة في الحفاظ على النظام في غرفة ملابس الميرينجي، خصوصا أنها مليئة بلاعبين كبار يعتقدون أنهم \"يستحقون\" أن يبدأوا كل مباراة. من جهته، كشف زميل تشابي ألونسو السابق في المنتخب الإسباني سيسك فابريجاس، الأسباب التي تجعله يعتقد أن مواطنه يواجه ضغوطًا في سانتياجو البرنابيو هذا الموسم. ألونسو يتعرض لضغوط بعد اختبارات الشتاء بعد بداية متوازنة في منصب مدرب ريال مدريد عقب تعيينه في مايو/ آيار الماضي، يشعر ألونسو الآن بالضغط في العاصمة الإسبانية.&nbsp; وكانت الأمور تبدو وردية عندما قاد المدرب البالغ من العمر 44 عامًا - الذي خلف كارلو أنشيلوتي في مقعد المدرب في البرنابيو - عملاق الدوري الإسباني إلى 13 فوزًا من أصل 14 مباراة في جميع المسابقات، محققًا انتصارات ملحوظة على فرق مثل فياريال وبرشلونة في الدوري ومارسيليا في دوري أبطال أوروبا. ومع ذلك، بعد سلسلة نتائج متواضعة شهدت فوز ريال مدريد بخمس مباريات فقط من آخر 11 مباراة، انتشرت تكهنات كثيرة حول مستقبل ألونسو في النادي .&nbsp; وبعد تعادل ريال مدريد في ثلاث مباريات متتالية في الدوري ضد رايو فايكانو وإلشي وجيرونا في نوفمبر/ تشرين الثاني الماضي، سرعان ما وجد ريال مدريد نفسه مزيحًا عن صدارة الترتيب من قبل برشلونة بقيادة هانز فليك. كما يحتل فريق ألونسو المركز السابع في ترتيب دوري أ…",
    "image": "https://assets.kooora.com/images/v3/kooora_1408081_1/2025-05-11-12091536_epa.jpg",
    "pubDate": "2025-12-24T16:12:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "850e0a6adf25709f",
    "title": "خماسية جديدة وثنائية أولى.. النصر يسطع في سماء آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%88%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B3%D8%B7%D8%B9-%D9%81%D9%8A-%D8%B3%D9%85%D8%A7%D8%A1-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/blt26965f2393d06fc4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت مباراة النصر السعودي والزوراء العراقي التي جمعت الطرفين، مساء اليوم الأربعاء، ضمن الجولة 6 من دوري أبطال آسيا 2، تحقيق بعض الأرقام المثيرة.",
    "body": "شهدت مباراة النصر السعودي والزوراء العراقي التي جمعت الطرفين، مساء اليوم الأربعاء، ضمن الجولة 6 من دوري أبطال آسيا 2، تحقيق بعض الأرقام المثيرة. النصر تمكن من اكتساح الزوراء في ملعب \"الأول بارك\"، بنتيجة (5-1)، ليصل إلى النقطة 18، محققًا العلامة الكاملة في 6 مباريات. وتعد هذه هي المرة الخامسة التي يحقق فيها النصر الفوز بـ5 أهداف خلال الموسم الحالي، ما يبرهن على براعته الهجومية تحت قيادة مدربه البرتغالي جورجي جيسوس. كما أنها هي الخماسية الثانية في البطولة الآسيوية، بعد التفوق على استقلال دوشنبه الطاجيكي، بخماسية دون رد في الجولة الأولى. وحقق العالمي الفوز بخماسية أمام كل من التعاون والرياض والفتح في الدوري السعودي، بجانب الاستقلال والزوراء في آسيا. وتمكن الفرنسي كينجسلي كومان من تسجيل ثنائية، وذلك للمرة الأولى منذ وصوله إلى النصر خلال فترة الانتقالات الصيفية الأخيرة. &nbsp;",
    "image": null,
    "pubDate": "2025-12-24T16:10:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "771525d4f8d39cb6",
    "title": "قاهر مانشستر يونايتد يفوز بجائزة لاعب الجولة بالبريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A7%D9%87%D8%B1-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D9%81%D9%88%D8%B2-%D8%A8%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A8%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt0055fbd32b6ab588?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلنت رابطة البريميرليج رسميًا، اليوم الأربعاء، عن الفائز بجائزة لاعب الجولة 17 للدوري الإنجليزي الممتاز.",
    "body": "أعلنت رابطة البريميرليج رسميًا، اليوم الأربعاء، عن الفائز بجائزة لاعب الجولة 17 للدوري الإنجليزي الممتاز. وفاز مورجان روجرز، لاعب وسط أستون فيلا، بجائزة لاعب الجولة 17 بتصويت الجماهير. وكان روجرز قد واصل تألقه مع الفلانز، سجل هدفي الفوز أمام مانشستر يونايتد (2-1). ويقدم روجرز أداءً استثنائيًا خلال الفترة الماضية، ويعد أول لاعب من أستون فيلا يسجل هدفين على الأقل في مباراتين متتاليتين في الدوري الإنجليزي، منذ ديون دبلن عام 1998. وتفوق روجرز على على دومينيك كالفيرت لوين مهاجم ليدز يونايتد بفارق ضئيل (2%) فقط من الأصوات، حيث فاز بنسبة 29% مقابل 27% للوين. وحل إيرلينج هالاند، مهاجم مانشستر سيتي، ثالثًا برصيد 19% من الأصوات، وبعده ريس جيمس، لاعب تشيلسي، برصيد 12%، ونيك فولتمايده، مهاجم نيوكاسل، برصيد 5%، وكيني بوتير، لاعب برينتفورد، برصيد 4%، ودان بالارد، لاعب ساندرلاند، برصيد 2%، &nbsp;وأنتون ستاخ، لاعب ليدز، بنفس الرصيد.",
    "image": null,
    "pubDate": "2025-12-24T16:05:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4444a4c2f083d2c4",
    "title": "الظهور الأول لرونالدو.. النصر يحقق العلامة الكاملة بخماسية في الزوراء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B8%D9%87%D9%88%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%84%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%AD%D9%82%D9%82-%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84%D8%A9-%D8%A8%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1/bltff79faa54bf32949?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صعق فريق النصر السعودي ضيفه الزوراء العراقي، بخمسة أهداف مقابل هدف بالمباراة التي جمعت بينهما مساء اليوم الأربعاء",
    "body": "صعق فريق النصر السعودي ضيفه الزوراء العراقي، بخمسة أهداف مقابل هدف بالمباراة التي جمعت بينهما مساء اليوم الأربعاء، على ملعب «الأول بارك» بالعاصمة الرياض، ضمن منافسات الجولة السادسة من دور المجموعات لبطولة دوري أبطال آسيا 2 لموسم 2025-2026. حملت أهداف أصحاب الأرض، توقيع كلا من، كينجسلي كومان \" 12 و56\"، ويسلي \" 19\"، عبدالإله العمري \"29\"، جواو فيليكس \" 44\"، في حين سجل إبراهيم جباداموسي ، هدف حفظ ماء الوجه للضيوف بالدقيقة \" 50\" . وبهذه النتيجة، أنهى العالمي دور المجموعات، متصدرا بالعلامة الكاملة، برصيد 18 نقطة من ست مباريات، ونجح خطه الهجومي في تسجيل 22 هدفًا. في المقابل، ظل فريق الزوراء العراقي ، في المركز الثاني في ترتيب المجموعة برصيد 9 نقاط. وشهدت المباراة مشاركة النجم البرتغالي كريستيانو رونالدو، في أول مشاركة له ضمن منافسات بطولة دوري أبطال آسيا 2، ليصبح تشكيل النصر للمباراة كالتالي: حراسة المرمى: بينتو ماثيوس خط الدفاع: سلطان الغنام – عبد الإله العمري – سعد الناصر – عبد الله الخيبري خط الوسط: أنجيلو – كومان – مارسيلو بروزوفيتش خط الهجوم: كريستيانو رونالدو – ويسلي – جواو فيليكس سيمفونية نصراوية شهد الشوط الأول توهج نصراوي، بعد نجاح لاعبيه في تسجيل أربعة أهداف، وسط صدمة كبيرة من جانب لاعبي الزوراء العراقي. دخل النصر، أجواء الشوط الأول، سريعا بحثا عن تسجيل هدف مبكر، واعتمد على الن…",
    "image": null,
    "pubDate": "2025-12-24T15:58:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]