[
  {
    "id": "b7d6c5e1eed0189e",
    "title": "إصابة خطيرة وتدخل جراحي.. محسن متولي يصدم نهضة الزمامرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AE%D8%B7%D9%8A%D8%B1%D8%A9-%D9%88%D8%AA%D8%AF%D8%AE%D9%84-%D8%AC%D8%B1%D8%A7%D8%AD%D9%8A-%D9%85%D8%AD%D8%B3%D9%86-%D9%85%D8%AA%D9%88%D9%84%D9%8A-%D9%8A%D8%B5%D8%AF%D9%85-%D9%86%D9%87%D8%B6%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%85%D8%B1%D8%A9/blt0a8978a430a71361?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاش محسن متولي، لاعب الرجاء البيضاوي السابق، والمنضم حديثا لصفوف نهضة الزمامرة، ليلة صادمة، أمس الأحد.",
    "body": "عاش محسن متولي، لاعب الرجاء البيضاوي السابق، والمنضم حديثا لصفوف نهضة الزمامرة، ليلة صادمة، أمس الأحد. وشارك محسن متولي كبديل مع نهضة الزمامرة، خلال لقاء الرجاء، والذي انتهى بفوز الفريق البيضاوي بثلاثية دون رد، في الجولة العاشرة من الدوري المغربي للمحترفين. وحملت ثلاثية الرجاء، آدم النفاتي \"هدفين\" في الدقيقتين 25 و86، وإسماعيل خافي في الدقيقة 71. ودخل محسن متولي، اللقاء كبديل في الدقيقة 60، لكنه غادر الملعب بعد 8 دقائق بعد تعرضه للإصابة على مستوى الكتف، وجرى نقله للمستشفى سريعًا. وقال محمد العرصي، المختص في أمراض العظام، في تصريحات نشرتها صحيفة هسبورت \"الفحوصات الطبية كشفت إصابة محسن متولي بكسر على مستوى عظمة الترقوة\". وتابع \"اللاعب سيخضع لعملية جراحية، كما أن فترة التعافي ستتراوح ما بين شهرين إلى 3 أشهر\".",
    "image": null,
    "pubDate": "2026-02-02T12:58:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "43c57168272ddec0",
    "title": "نجم نيوم يوقع عقود انتقاله إلى الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%86%D9%8A%D9%88%D9%85-%D9%8A%D9%88%D9%82%D8%B9-%D8%B9%D9%82%D9%88%D8%AF-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt1ea61ed723a1d1a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إضافة قوية تعزز قائمة الزعيم",
    "body": "إضافة قوية تعزز قائمة الزعيم وقع الموهوب الفرنسي سايمون بوابري، نجم نيوم، عقود انتقاله إلى صفوف الهلال خلال الميركاتو الشتوي الجاري. وكتب حامد القرني، الصحفي بقناة الرياضية السعودية، على حسابه بشبكة \"إكس\": \"تجرى حاليا مراسم توقيع اللاعب سايمون بوابري مع الهلال في مقر النادي\". وقالت صحيفة \"الشرق الأوسط\" السعودية، في تقرير، اليوم الاثنين: \"بدا الهلال قريباً من حسم إحدى أهم صفقاته، بعدما اتفق مع نيوم لضم الموهبة الفرنسية سايمون بوابري، عبر شراء المدة المتبقية من عقده الممتدة لأربعة مواسم ونصف الموسم بقيمة تجاوزت الـ30 مليون يورو\". وأضافت: \"هذه الخطوة تعكس رؤية فنية تتجاوز حدود الموسم الحالي، وتنسجم مع توجه الهلال نحو الاستثمار في العناصر الشابة القادرة على التطور داخل منظومته الفنية، خصوصاً في ظل استحقاقات متلاحقة محلياً وقارياً\". وتابعت:\"يُعد بوابري، المولود عام 2006، من أبرز الأسماء الفرنسية الصاعدة، بعدما تدرج في أكاديمية موناكو، وشارك مع منتخب فرنسا تحت 20 عاماً في بطولة كأس العالم للشباب التي أُقيمت في تشيلي، وقاده إلى الدور نصف النهائي، قبل أن يخوض تجربته في دوري روشن\". واختتمت: \"انتقال بوابري إلى الهلال يُقرأ بوصفه صفقة مستقبلية بامتياز، تعزز عمق القائمة وتمنح الجهاز الفني خيارات إضافية على المديين المتوسط والطويل\".",
    "image": null,
    "pubDate": "2026-02-02T12:47:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f44b443fcf3ed0cc",
    "title": "\"تعنت\" بايرن يفتح الباب أمام ريال مدريد وليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D9%86%D8%AA-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltd88c09cedc212e54?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأمور تزداد تعقيدا",
    "body": "الأمور تزداد تعقيدا دخل مستقبل الفرنسي دايوت أوباميكانو، مدافع بايرن ميونخ، مرحلة غامضة ومعقدة، في ظل تعثّر مفاوضات تجديد عقده الذي يقترب من نهايته مع ختام الموسم الجاري، ما وضع النادي البافاري أمام خطر فقدان أحد أعمدته الدفاعية دون مقابل. هذا الجمود التفاوضي لم يمر مرور الكرام، إذ بدأت أندية أوروبية كبرى في التحرك بهدوء، على رأسها ريال مدريد الإسباني، وليفربول الإنجليزي، مترقبة اللحظة المناسبة للانقضاض على الصفقة في الصيف المقبل، مستغلة حالة التردد داخل أسوار أليانز أرينا. وفي كواليس النادي، عبّر أولي هونيس، الرئيس الشرفي لبايرن ميونخ، عن قلقه الواضح من تطورات الملف، مؤكدًا أن بقاء أوباميكانو بات محل شك، رغم ارتباط اللاعب بعلاقته القوية مع المدينة والنادي. وأشار هونيس، في تصريحات لصحيفة كيكر الألمانية، إلى مخاوفه من الدور الذي يلعبه وكلاء اللاعب، معتبرًا أنهم يمارسون ضغوطًا متزايدة لدفعه نحو الرحيل، وهو ما وصفه بـ\"المخيب للآمال\"، خاصة في ظل رغبة الإدارة في الحفاظ على استقرار الخط الخلفي. من جانبه، حسم ماكس إيبرل، المدير الرياضي لبايرن ميونخ، موقف النادي، مؤكدًا أن العرض المقدم لأوباميكانو نهائي ولن يشهد أي تحسينات، في إشارة واضحة إلى أن الكرة باتت في ملعب اللاعب. وكان أوباميكانو قد انضم إلى بايرن ميونخ عام 2021 قادمًا من لايبزيج مقابل 40 مليون يورو، ونجح خلال مسيرته مع الفريق في …",
    "image": null,
    "pubDate": "2026-02-02T12:37:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b6c695b1fef62f4b",
    "title": "قضي الأمر.. رونالدو \"الغاضب\" خارج مواجهة الرياض رسميا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B6%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D8%BA%D8%A7%D8%B6%D8%A8-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D8%B1%D8%B3%D9%85%D9%8A%D8%A7/blt62a0b7e8a1068eee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العالمي يواجه الرياض دون قائده",
    "body": "العالمي يواجه الرياض دون قائده أعلن الجهاز الفني لنادي النصر بقيادة البرتغالي جورجي جيسوس، التشكيل الرسمي لمواجهة الرياض ضمن منافسات الدوري السعودي للمحترفين، في لقاء يشهد غياب النجم البرتغالي كريستيانو رونالدو عن قائمة الفريق. يأتي الغياب بسبب عدم رضا رونالدو عن طريقة إدارة صندوق الاستثمارات العامة السعودي للنادي، مقارنة بالمعاملة التي يتلقاها منافسوه الذين يديرهم الصندوق نفسه.&nbsp; ويدخل النصر المباراة بالتشكيل التالي: بينتو، سلطان الغنام، إينييجو مارتينيز، محمد سيماكان، سعد الناصر، علي الحسن، أنجيلو جابرييل، أيمن يحيى، ساديو ماني، عبدالرحمن غريب، جواو فيليكس. ويحتل النصر المرتبة الثانية في دوري روشن السعودي، برصيد 43 نقطة، بفارق 3 نقاط عن الهلال المتصدر. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2026-02-02T12:36:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "333232db9a1ce995",
    "title": "فيديو: إدارة النصر ترد على كريستيانو بمثل شعبي سعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%AA%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%A8%D9%85%D8%AB%D9%84-%D8%B4%D8%B9%D8%A8%D9%8A-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt1ce7ce6859e50fe6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رونالدو رفض خوض مباراة الرياض",
    "body": "رونالدو رفض خوض مباراة الرياض أثار البرتغالي كريستيانو رونالدو، نجم النصر، جدلا كبيرا في الساعات الأخيرة، بعدما رفض خوض مباراة الفريق اليوم الإثنين، ضد الرياض، في إطار دوري روشن السعودي. وقالت صحيفة \"أبولا\" البرتغالية، إن السبب في ذلك، يأتي خلافاً لما تم الإبلاغ عنه في البداية في الصحافة السعودية، حيث لا يتعلق بأي استعداد خاص لمباراة الاتحاد، بدوري روشن، والمقرر إقامتها في السادس من هذا الشهر. وبحسب معلومات حصلت عليها الصحيفة من مصدر في نادي النصر، فإن رونالدو غير راضٍ عن طريقة إدارة صندوق الاستثمارات العامة السعودي للنادي، مقارنةً بالمعاملة التي يتلقاها منافسوه الذين يديرهم الصندوق نفسه.&nbsp; وتحدث الإعلامي السعودي، تركي العجمة، عن أزمة رونالدو، عبر برنامج \"كورة مع روتانا\"، قائلا: \"رونالدو يشعر بالحزن من إدارة النادي لأنها لم تبرم أي صفقات في الانتقالات الشتوية\". وأوضح أن كريستيانو تحدث مع إدارة النصر بشأن الصفقات الجديدة، وأن الأخيرة أكدت للدون أنها لا تمتلك الإمكانيات اللازمة لذلك. وقال العجمة بطريقة ساخرة: \"لقد قالوا له: ما مع المتحمد إلا عشاه (مثل شعبي سعودي).. ورد رونالدو أنه يلعب مباراة الرياض وفقا لذلك\". وهذا المثل الشعبي، يقال وفقا للكثير من التفسيرات للطامع الذي يبحث عن تغيير أحواله بسرعة. &nbsp; تركي العجمة: إدارة النصر قالت لكريستيانو &quot;ما مع المتحمد الا عشاه&quot…",
    "image": null,
    "pubDate": "2026-02-02T12:33:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c6e37395c397ddf2",
    "title": "على شاكلة رونالدو.. جيسوس يلوح بالرحيل عن النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%B4%D8%A7%D9%83%D9%84%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D9%84%D9%88%D8%AD-%D8%A8%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%B9%D9%86-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltb8c6cf89a547ba4a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الميركاتو يثير غضب المدرب البرتغالي",
    "body": "الميركاتو يثير غضب المدرب البرتغالي لوح البرتغالي خورخي جيسوس، مدرب النصر، بالرحيل عن قيادة العالمي عقب نهاية الموسم الحالي. وكشف مصدر خاص لصحيفة \"الرياضية\" أن جورجي جيسوس لا يتوقع أن يجدد عقده مع النصر للموسم المقبل، في ظل الظروف الحالية، التي يصعب فيها تلبية طلباته الفنية. وأوضح المصدر نفسه، أن جيسوس لا يزال ينتظر حسم صفقتين كان طلب التعاقد معهما منذ بداية يناير الماضي، إلا أن المفاوضات ما زالت معلقة حتى الآن. ويرغب المدرب البرتغالي في إتمام تعاقداته قبل نهاية السوق السعودي الشتوية، مساء الاثنين. وكانت \"الرياضية\" كشفت، أمس الأحد، أن إدارة نادي النصر تتجه لإغلاق ملف التعاقدات في فترة الانتقالات الشتوية الجارية، مكتفية باستقطاب العراقي حيدر عبد الكريم دون إبرام صفقات جديدة لعدم وجود سيولة مالية. مع ذلك، تركت الإدارة، حسب المصدر ذاته، الباب مفتوحا أمام احتمالية ضئيلة لضم لاعب آخر قبل انتهاء الميركاتو الشتوي في حال توفر سيولة مالية. وسبق أن كشفت صحيفة \"أبولا\" البرتغالية أن البرتغالي كريستيانو رونالدو، نجم النصر، مصمم على الغياب عن مباراة الفريق المقبلة أمام الرياض، لأنه غير راضٍ عن طريقة إدارة صندوق الاستثمارات العامة السعودي للنادي، مقارنةً بالمعاملة التي يتلقاها منافسوه الذين يديرهم الصندوق نفسه.",
    "image": null,
    "pubDate": "2026-02-02T12:24:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e7bf6bdd66d1faac",
    "title": "ميلان يقتنص موهبة مغربية من تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D9%82%D8%AA%D9%86%D8%B5-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D9%85%D9%86-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt021516619904ed89?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي ميلان الإيطالي، التعاقد مع اللاعب المغربي يحيى إدريسي، قادمًا من صفوف تشيلسي، خلال الميركاتو الشتوي الجاري.",
    "body": "أعلن نادي ميلان الإيطالي، التعاقد مع اللاعب المغربي يحيى إدريسي، قادمًا من صفوف تشيلسي، خلال الميركاتو الشتوي الجاري. ويبلغ يحيى إدريسي من العمر 19 عامًا، ويلعب في مراكز خط الوسط. وأوضح ميلان في بيان رسمي \"يسر نادي إيه سي ميلان، أن يعلن عن التعاقد مع اللاعب يحيى إدريسي، الذي سيكون جزءًا من مشروع ميلان فوتورو، المخصص لنمو وتطوير المواهب الشابة\". وتابع البيان \"لاعب خط الوسط، المولود عام 2007، ينضم قادمًا من تشيلسي إف سي، وقد اختار الآن الارتباط بألوان الروسونيري\". &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! تشيلسي يودع يحيى إدريسي أصدر تشيلسي، بيانًا، ودع فيه لاعبه يحيى إدريسي، بعد انتقاله بشكل دائم إلى ميلان. وقال البلوز في بيان \"انضم المهاجم المغربي، متعدد الأدوار إلى أكاديميتنا، قادمًا من وست هام يونايتد في سن 11 عامًا، وتدرج في الفئات السنية داخل مركز كوبهام\". وكان يحيى إدريسي، عنصرًا بارزًا في تتويج فريق تحت 17 عامًا بكأس الدوري الإنجليزي الممتاز خلال موسم 2023-2024، كما خاض في ذلك الموسم، أولى مشاركاته مع فريق تحت 18 عامًا، مسجلًا هدفًا واحدًا في 4 مباريات. وواصل اللاعب المغربي، مشاركته مع فريق تحت 18 عامًا في موسم 2024-2025، وخلاله وقع يحيى إدريسي، على أول عقد احترافي له مع البلوز. ونوه بيان تشيلسي \"نتقدم بالشكر إ…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-02-02T12:23:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a3900f702ea36131",
    "title": "بعد ساعات من الفوز على فاليكانو.. قرار أربيلوا يفجر غضب جماهير ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B3%D8%A7%D8%B9%D8%A7%D8%AA-%D9%85%D9%86-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D9%81%D8%A7%D9%84%D9%8A%D9%83%D8%A7%D9%86%D9%88-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7-%D9%8A%D9%81%D8%AC%D8%B1-%D8%BA%D8%B6%D8%A8-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt1c35586dcd902378?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الملكي يستعد لمواجهة صعبة أمام فالنسيا",
    "body": "الملكي يستعد لمواجهة صعبة أمام فالنسيا أثار قرار ألفارو أربيلوا، مدرب ريال مدريد، عقب الفوز الصعب على رايو فاليكانو، 2/1 أمس الأحد، موجة غضب بين جماهير الفريق الملكي. ووفقا لصحيفة \"سبورت\"، قال ألفارو أربيلوا، &nbsp;بعد الفوز الصعب على رايو فاليكانو في ملعب سانتياجو برنابيو: \"أمامنا عمل كثير\". &nbsp;ويبدو من تصريحاته أن المدرب يدرك الصعوبات التي يواجهها الفريق في تحقيق الانتصارات، فضلاً عن النكسات التي تعرض لها في كأس ملك إسبانيا ودوري أبطال أوروبا منذ تغيير الإدارة الفنية. لكن بعد يوم، أُعلن أن ريال مدريد لن يتدرب يومي الإثنين والثلاثاء.. سيحصل اللاعبون على يومين راحة قبل العودة إلى التدريبات صباح الأربعاء المقبل، وقد أثار هذا القرار جدلاً واسعاً بين مشجعي ريال مدريد. امتلأت مواقع التواصل الاجتماعي برسائل تتساءل عن قرار الجهاز الفني بمنح اللاعبين يومين راحة، في حين أن أداء الفريق يُظهر بوضوح حاجته إلى تدريبات تكتيكية وبدنية مكثفة. &nbsp;الراحة مهمة، لكن التعافي النشط والتدريبات في مرافق النادي، التي تُطبقها معظم فرق النخبة، لا تقل أهمية. لن يكون هذا هو الحال بالنسبة للاعبي ريال مدريد، الذين سيستعدون لمباراة الأحد المقبل ضد فالنسيا في النصف الثاني من الأسبوع. تتصاعد التوترات بين جماهير ريال مدريد، وقرارات مثل منح اللاعبين يومين راحة لا تُسهم في تهدئة الأجواء. &nbsp;يعتقد مشجعو ريال…",
    "image": null,
    "pubDate": "2026-02-02T12:17:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a808e9c89ff1c878",
    "title": "انقسام في مدريد.. هل ينجو أربيلوا من مقصلة النتائج؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D9%82%D8%B3%D8%A7%D9%85-%D9%81%D9%8A-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%87%D9%84-%D9%8A%D9%86%D8%AC%D9%88-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7-%D9%85%D9%86-%D9%85%D9%82%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC/blt3b0f6fc6eb33c593?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجوم الريال يختلفون حول أزمة الصافرات",
    "body": "نجوم الريال يختلفون حول أزمة الصافرات عادت أجواء الأزمات لتخيم على نادي ريال مدريد بعد أسبوع مضطرب للغاية، حيث واجه لاعبو الملكي صافرات استهجان حادة من جماهير \"سانتياجو برنابيو\" خلال مواجهة رايو فاليكانو في الدوري الإسباني. ووفقاً لما ذكرته صحيفة \"ذا أتلتيك\" البريطانية، أكدت مصادر من داخل ريال مدريد وصول التوتر لمرحلة حرجة رغم ابتعاد الفريق بفارق نقطة واحدة فقط عن برشلونة متصدر الليجا. وأشارت إلى أن البيئة المحيطة بالمدرب ألفارو أربيلوا باتت مليئة بالشكوك، بعدما ارتبطت أسماء مدربين آخرين بخلافته رغم تعيينه في 12 يناير الماضي كبديل لتشابي ألونسو. ورغم كشف تقارير لامتلاك أربيلوا عقد حتى نهاية الموسم المقبل، أكد مصدر مسؤول في ريال مدريد يوم الأحد أن الوقت \"لا يزال مبكراً\" للتفكير في بديل، مشدداً على الالتزام الكامل تجاه أربيلوا الذي يحظى بدعم لقدرته على فهم ديناميكيات غرفة الملابس، وهو ما علق عليه المدرب نفسه قائلاً: \"أنتم محظوظون بوجود مدرب لا يحتاج لمن يشرح له ماهية ريال مدريد\". وفيما يخص الأجواء في \"سانتياجو برنابيو\"، فقد وصفتها الصحيفة البريطانية بـ\"المتوترة للغاية\"، بعدما تكررت صافرات الاستهجان والهتافات المطالبة برحيل الرئيس فلورنتينو بيريز أمام رايو فاليكانو، على غرار ما حدث في مباراة ليفانتي قبل أسبوعين. وقد بدأت الصافرات منذ فترة الإحماء، وحاول النظام الصوتي في الملعب رفع مس…",
    "image": null,
    "pubDate": "2026-02-02T12:08:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70e0ebcd50baa486",
    "title": "\"الغضب يتزايد\".. تعليق مثير من لاعب فاليكانو على ركلة جزاء ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%BA%D8%B6%D8%A8-%D9%8A%D8%AA%D8%B2%D8%A7%D9%8A%D8%AF-%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D9%85%D8%AB%D9%8A%D8%B1-%D9%85%D9%86-%D9%84%D8%A7%D8%B9%D8%A8-%D9%81%D8%A7%D9%84%D9%8A%D9%83%D8%A7%D9%86%D9%88-%D8%B9%D9%84%D9%89-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltde7dee0275507330?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مبابي سجل الركلة في الدقيقة 90+10",
    "body": "مبابي سجل الركلة في الدقيقة 90+10 لا تزال الآراء منقسمة بشأن ركلة الجزاء التي ارتكبها نوبل ميندي، لاعب رايو فاليكانو، ضد إبراهيم دياز، نجم ريال مدريد، في الوقت الإضافي من المباراة التي أقيمت أمس الأحد، في الليجا. وسجل كيليان مبابي، ركلة جزاء في الدقيقة 90+10، ليمنح ريال مدريد، الفوز 2/1. اعتبر الحكم، إيسيدرو دياز دي ميرا، أن لاعب رايو ضرب لاعب ريال مدريد بساقه اليمنى، عندما فشل في محاولته إبعاد الكرة، لكن هناك من يفسر أن هذا الفعل غير كافٍ لمنح ركلة جزاء.&nbsp; كان ذلك رأي الشخصية الرئيسية، نوبل ميندي، الذي تبرأ من الخطأ ضد دياز، وقدم على شبكات التواصل الاجتماعي الخاصة به، تفسيره الخاص لما حدث في الملعب. وكتب ميندي: \"أنا سعيد بعمل جميع زملائي في الفريق، وأشعر بخيبة أمل كبيرة لأننا لم نتمكن من الحصول على نقطة كنا نستحقها بسبب أمور خارجة عن إرادتنا\". &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2026-02-02T12:01:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ccf63b761cbce158",
    "title": "نبأ سار لبرشلونة قبل مواجهة قاهر الريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%A8%D8%A7%D9%94-%D8%B3%D8%A7%D8%B1-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%82%D8%A7%D9%87%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84/blt56b2cb754f5ec266?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يتلقى دفعة معنوية قبل لقاء ألباسيتي",
    "body": "برشلونة يتلقى دفعة معنوية قبل لقاء ألباسيتي يواصل نادي برشلونة، تحضيراته لمواجهة ألباسيتي، غدًا الثلاثاء، في ربع نهائي كأس ملك إسبانيا. وكان ألباسيتي قد فجر مفاجأة من العيار الثقيل، بإقصاء ريال مدريد من البطولة، بالفوز عليه بنتيجة 3-2 في دور 16. وذكرت صحيفة \"موندو ديبورتيفو\" أن اللاعب الفرنسي جوليس كوندي شارك دون مشاكل ظاهرة، في آخر حصة تدريبية، قبل السفر إلى ألباسيتي. وكان التركيز منصبًا بشكل كبير على كوندي ورافينيا، بعدما أنهيا مواجهة إلتشي، وهما يعانيان من بعض الانزعاجات العضلية. وشارك المدافع الفرنسي كوندي بشكل طبيعي تحت قيادة المدرب هانز فليك، وأكمل التدريب دون مشاكل واضحة.&nbsp; في المقابل، لم ينضم الجناح البرازيلي رافينيا إلى بقية زملائه، وأكد النادي، غيابه بسبب معاناته من حمل زائد في العضلة المقربة للساق اليمنى. فليك وإراحة كوندي بانتظار إعلان قائمة المباراة غدًا، قد يقرر المدرب هانز فليك، إراحة كوندي في مواجهة ألباسيتي. ونوهت موندو ديبورتيفو \"يعد راشفورد، الأقرب لتعويض غياب رافينيا في الخط الهجومي الثلاثي، بينما قد يشغل جواو كانسيلو، مركز الظهير الأيمن بدلًا من كوندي\". كما لن يتواجد في ألباسيتي كل من بيدري وجافي وكريستنسن بسبب الإصابات، إذ يواصل الثلاثي، برامج التعافي الخاصة بهم بعيدًا عن المجموعة.&nbsp; في المقابل، جرى استدعاء اللاعبين الشبان دييجو كوخين، وجوفري تورينتس،…",
    "image": "https://assets.kooora.com/images/v3/kooora_1405904_1/crop/MM5DCOJSGA5DCMBYGA5G433XMU5DAORRGAYA====/2025-04-26-12057518_epa.jpg",
    "pubDate": "2026-02-02T11:47:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a24f1b5d48b6ae26",
    "title": "عاصفة في وجه البرتغالي.. الحقيقة وراء الزج باسم رونالدو في قضية إبستين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A7%D8%B5%D9%81%D8%A9-%D9%81%D9%8A-%D9%88%D8%AC%D9%87-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%88%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D8%B2%D8%AC-%D8%A8%D8%A7%D8%B3%D9%85-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%81%D9%8A-%D9%82%D8%B6%D9%8A%D8%A9-%D8%A7%D9%95%D8%A8%D8%B3%D8%AA%D9%8A%D9%86/blt4e448b9410359bf5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على الحقيقة كاملة",
    "body": "تعرف على الحقيقة كاملة انطلقت في الساعات الماضية، دفعة جديدة من وثائق وزارة العدل الأمريكية المرتبطة بقضية رجل الأعمال جيفري إبستين، ما أثار ضجة واسعة عبر منصات التواصل حول العالم بعد انتشار مزاعم تزعم وجود اسم كريستيانو رونالدو ضمن المواد المسربة. المزاعم، التي لاقت رواجًا هائلًا على منصتي إكس وغوغل تحت وسم \"رونالدو إبستين\"، ادّعت وجود علاقة مباشرة بين النجم البرتغالي، وملف إبستين، بل وأشارت إلى تدخلات مالية ومفاوضات حول قضايا اغتصاب وصلة بين رونالدو وشبكات إبستين. لكن تحقيقات المصادر الأجنبية الرسمية التي راجعت الوثائق الأصلية، بحسب موقع \"الجزيرة نت\" كشفت أن هذه الادعاءات لا تستند إلى أي مستندات فعلية. المراجعة الدقيقة لسجلات وزارة العدل لم تُظهر أي ذكر لاسم كريستيانو رونالدو (لا في الملفات ال جديدة ولا في الوثائق السابقة)، ما ينفي تمامًا أي ارتباط قانوني أو قضائي بين اللاعب وقضية إبستين. وأكدت المصادر أن ما أثار الالتباس هو تشابه اسم آخر مذكور في الوثائق Reinaldo مع اسم رونالدو، لكنه يعود إلى شخصية مرتبطة بسياق سياسي بريطاني، وليس له علاقة بالنجم الرياضي. هذه الوقائع تؤكد أن المزاعم المتداولة تمثل خطأ في التفسير أو تضليلاً مقصودًا يستغل انتشار ملف إبستين لجذب الانتباه عبر أسماء مشاهير عالميين دون أدلة حقيقية.",
    "image": null,
    "pubDate": "2026-02-02T11:46:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c938b0d6f757c28",
    "title": "رئيس ضمك السابق يفتح النار على رونالدو: امنحوه رئاسة الاتحاد السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%B6%D9%85%D9%83-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%85%D9%86%D8%AD%D9%88%D9%87-%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt5206020f1a931bee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البرتغالي يثير ضجة في الميركاتو الشتوي",
    "body": "النجم البرتغالي يثير ضجة في الميركاتو الشتوي فتح صالح أبو نخاع، رئيس ضمك السابق، النار على البرتغالي كريستيانو رونالدو، نجم النصر السعودي، بسبب تأثير صاروخ ماديرا على صفقات دوري روشن. وكتب أبونخاع، على حسابه بمنصة \"إكس\": \"إذا كان بالفعل ما نسمع وما يقال.. أرى أن يتولى رئاسة الاتحاد السعودي لكرة القدم أو يكون رئيس رابطة دوري المحترفين.. احترموا رياضتنا…!!!\". أفادت تقارير صحيفة بأن كريستيانو رونالدو نجم النصر السعودي، يقف وراء تعطل عدة صفقات خاصة بالكرة السعودية، خلال فترة الانتقالات الشتوية الجارية. وبحسب الصحفي التركي الشهير ياجيز سابونجو أوجلو، فإن كريستيانو رونالدو تدخل لعرقلة صفقة انتقال كريم بنزيما إلى الهلال\". كما أوضح ياجيز عبر حسابه على منصة إكس، أنه نتيجة لذلك \"لم يوقع نجولو كانتي بعد مع فنربخشة، ولم يتم انتقال يوسف النصيري حتى الآن إلى الاتحاد\". وأكمل \"يأتي ذلك رغم أن الاتحاد وفنربخشة، أنهيا الاتفاقيات بخصوص الصفقتين، وقدماها إلى رابطة المحترفين السعودية، لكن التوقيعات الرسمية لا تزال معلقة لعدم الحصول على الموافقة\". يذكر أن \"ياجيز\" أشار في وقت سابق إلى أن رونالدو يعارض انتقال كريم بنزيما إلى صفوف الهلال بحجة أن هذه الخطوة \"ستضر بمبدأ المنافسة العادلة\".",
    "image": null,
    "pubDate": "2026-02-02T11:39:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8e0a074a71f9a605",
    "title": "سان جيرمان يسابق الزمن لحماية \"نجم مشروعه الحقيقي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%B3%D8%A7%D8%A8%D9%82-%D8%A7%D9%84%D8%B2%D9%85%D9%86-%D9%84%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D9%86%D8%AC%D9%85-%D9%85%D8%B4%D8%B1%D9%88%D8%B9%D9%87-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D9%8A/blt3a0762b530dd5388?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البريميرليج يثير ذعر باريس",
    "body": "البريميرليج يثير ذعر باريس بدأ باريس سان جيرمان تحركاته بجدية لتأمين مستقبل مدربه لويس إنريكي، في خطوة تعكس حالة قلق حقيقية داخل أروقة النادي من اهتمام متزايد قادم من الدوري الإنجليزي الممتاز. وقررت إدارة النادي الباريسي، تسريع مفاوضات تجديد عقد المدرب الإسباني، وعدم الانتظار حتى دخول الملف مراحله الحساسة. وبحسب ما أوردته إذاعة \"كادينا سير\" الإسبانية، فإن باريس يريد تمديد عقد لويس إنريكي لما بعد يونيو 2027، تاريخ نهاية عقده الحالي، مع طرح صيغة جديدة تقوم على موسمين ثابتين مع موسم ثالث اختياري، قد يمدد الارتباط حتى عام 2030. ويرى النادي في المدرب الإسباني \"نجم المشروع الحقيقي\"، ويرغب في حسم الملف مبكرًا لتجنب أي مفاجآت غير مرغوبة. ويعود القلق الباريسي، وفقًا للإذاعة الإسبانية، إلى حقيقة أن لويس إنريكي سيكون حرًا في نهاية الموسم الحالي من حيث التفاوض، وهو ما يفتح الباب أمام أندية البريميرليج للدخول بقوة على الخط. وتؤكد مصادر قريبة من الملف، أن عدة أندية إنجليزية تتابع وضع المدرب عن كثب، وتعتبره خيارًا مثاليًا لقيادة مشاريع جديدة أو إعادة بناء فرق كبيرة. من جانبه، لا يعيش لويس إنريكي حالة توتر، إذ تشير التقارير إلى وجود هدوء وثقة متبادلة، خاصة أن المدرب معروف باحترامه الكامل لعقوده السابقة، إلى جانب استعداده المبدئي لمواصلة التجربة في باريس. ومع ذلك، فإن المفاوضات لن تكون قصيرة، ومن …",
    "image": null,
    "pubDate": "2026-02-02T11:27:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b4105a0c1b0e4017",
    "title": "\"عرض محدود وغريب جدا\".. تفاصيل مفاوضات ميسي وجالطة سراي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B1%D8%B6-%D9%85%D8%AD%D8%AF%D9%88%D8%AF-%D9%88%D8%BA%D8%B1%D9%8A%D8%A8-%D8%AC%D8%AF%D8%A7-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D8%AC%D8%A7%D9%84%D8%B7%D8%A9-%D8%B3%D8%B1%D8%A7%D9%8A/blte4d385d768fc2b1f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الأرجنتيني يستعد للمشاركة في المونديال",
    "body": "النجم الأرجنتيني يستعد للمشاركة في المونديال كشفت تقارير صحفية تركية، اليوم الإثنين، عن مفاجآت كبيرة بشأن مفاوضات جالطة سراي التركي، والأرجنتيني ليونيل ميسي، نجم إنتر ميامي. وقالت صحيفة \"دايلي صباح\" التركية، إن المعلق المخضرم ليفنت توزيمان، كشف على الهواء مباشرة على قناة A Spor، تفاصيل المفاوضات. وقال إن إدارة جالطة سراي، بحثت إمكانية جلب ميسي من إنتر ميامي بموجب اتفاقية محكمة لمدة أربعة أشهر مصممة للحفاظ على لياقة النجم الأرجنتيني للمباريات دون إرهاق جسده قبل كأس العالم 2026. وبحسب \"توزيمان\"، فقد أعطى ميسي \"ضوء أخضرا مشروطاً\". إن طلبه المعلن محدد بشكل لافت للنظر: فهو لن يلعب المباريات إلا في إسطنبول، متجنباً الرحلات الخارجية لتقليل إرهاق السفر وخطر الإصابة. يتضمن الاقتراح 12 مباراة، جميعها في ملعب رامز بارك، لا تُعتبر عملية انتقال تقليدية بل مشروعًا مصممًا خصيصًا له. وقال توزيمان على الهواء: \"أكدت الإدارة ذلك. لقد أرادوا جلب ميسي من الولايات المتحدة. موقف ميسي واضح: الدوري الأمريكي يتطلب جهدًا بدنيًا كبيرًا، وهو لا يريد الوصول إلى كأس العالم مصابًا\". وأضاف أن ميسي رفض سابقاً اهتمام نادي الهلال السعودي، وأشار إلى أنه إذا وصل جالطة سراي إلى نهائي كأس تركيا، فإن تلك المباراة يمكن أن تُحتسب ضمن المباريات الـ 12 المقترحة. يتزامن التوقيت مع فترة توقف الدوري الأمريكي لكرة القدم، والتي ت…",
    "image": null,
    "pubDate": "2026-02-02T11:25:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af99166c7e49ce0a",
    "title": "بالأرقام.. الهلال \"فريسة مفضلة\" لإيفان توني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D8%B1%D9%8A%D8%B3%D8%A9-%D9%85%D9%81%D8%B6%D9%84%D8%A9-%D9%84%D8%A7%D9%95%D9%8A%D9%81%D8%A7%D9%86-%D8%AA%D9%88%D9%86%D9%8A/blt7dfc2e121d792703?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يحل أهلي جدة، ضيفا على غريمه الهلال، مساء اليوم الإثنين، على ملعب المملكة أرينا، في الجولة 20 من دوري روشن السعودي.",
    "body": "يحل أهلي جدة، ضيفا على غريمه الهلال، مساء اليوم الإثنين، على ملعب المملكة أرينا، في الجولة 20 من دوري روشن السعودي. ويتصدر الهلال، جدول ترتيب دوري روشن السعودي، برصيد 46 نقطة، بفارق 3 نقاط عن أهلي جدة. ويعد الهلال من أكبر ضحايا الإنجليزي إيفان توني مهاجم أهلي جدة، قبل لقاء الفريقين المرتقب. وذكرت صحيفة \"الرياضية\" أن توني خاض 4 مباريات ضد الهلال، وتمكن من هز شباك الزعيم 6 مرات. وأكدت أن الهلال يعد أكثر فريق سعودي استقبل أهدافًا من إيفان توني، البالغ من العمر 29 عامًا. وانضم توني لصفوف أهلي جدة، قادمًا من برينتفورد في صيف 2024، ويمتد عقده مع الراقي حتى صيف 2028. ويتصدر إيفان توني، جدول ترتيب هدافي دوري روشن السعودي، برصيد 18 هدفًا.",
    "image": null,
    "pubDate": "2026-02-02T11:24:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8daf86a29cc16c04",
    "title": "فيديو: محلل \"بي إن سبورت\" يؤدي اليمين الدستورية وزيرًا للرياضة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D8%AD%D9%84%D9%84-%D8%A8%D9%8A-%D8%A7%D9%95%D9%86-%D8%B3%D8%A8%D9%88%D8%B1%D8%AA-%D9%8A%D9%88%D9%94%D8%AF%D9%8A-%D8%A7%D9%84%D9%8A%D9%85%D9%8A%D9%86-%D8%A7%D9%84%D8%AF%D8%B3%D8%AA%D9%88%D8%B1%D9%8A%D8%A9-%D9%88%D8%B2%D9%8A%D8%B1%D9%8B%D8%A7-%D9%84%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9/bltc6326abac8e848ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أدى طارق حمد ناصر الجلاهمة، لاعب نادي القادسية ومنتخب الكويت السابق، اليمين الدستورية، وزيرًا وزير دولة لشؤون الشباب والرياضة",
    "body": "&nbsp; أدى طارق حمد ناصر الجلاهمة، لاعب نادي القادسية ومنتخب الكويت السابق، اليمين الدستورية، وزيرًا وزير دولة لشؤون الشباب والرياضة. كان أمير دولة الكويت، أصدر مرسومًا أمس الأحد، مرسومًا أميريًا، الجلاهمة، ضمن تعديل وزاري شمل عددًا من الحقائب الحكومية. ويُعد الجلاهمة أحد أبرز نجوم الكرة الكويتية سابقًا، إذ تألق بقميص نادي القادسية وأسهم في تحقيق عدة بطولات محلية، من بينها الدوري الكويتي وكأس الأمير وكأس ولي العهد، إلى جانب مشاركاته مع منتخب الكويت. وعقب اعتزاله اللعب، عمل الجلاهمة محللًا رياضيًا في عدد من القنوات الرياضية، كما يحمل درجة الدكتوراه في التربية الرياضية، إضافة إلى حصوله على شهادات تدريبية معتمدة من الاتحاد الآسيوي لكرة القدم. ويأتي تعيين الجلاهمة في إطار التعديل الوزاري الذي صدر بموجب مرسوم أميري، بهدف دعم وتطوير العمل الحكومي في القطاعات المرتبطة بالشباب والرياضة. &nbsp; وقال الجلاهمة في بيان \"بسم الله وعلى بركة الله أتشرف بثقة القيادة الرشيدة وتكليفي بحقيبة وزارة الشباب والرياضة في دولة الكويت وهو تكليف أعتز به وأحمله مسؤولية وطنية كبيرة تتطلب التفرغ الكامل والعمل الجاد في مرحلة مفصلية من مسيرة الرياضة الكويتية. أؤمن أن خدمة الشباب والرياضة شرف عظيم ومسؤولية لا تقل عن أي مسار مهني آخر بل تمثل جوهر العمل الوطني الصادق\". وأضاف \"لقد كانت رحلتي الإعلامية والتحليلية تجر…",
    "image": null,
    "pubDate": "2026-02-02T11:06:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57a5b0d29016ebf1",
    "title": "فليك يحذر نجوم برشلونة من \"فخ الريال\".. ويثني على \"المرعب\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%86%D8%AC%D9%88%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%86-%D9%81%D8%AE-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D9%8A%D8%AB%D9%86%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%B1%D8%B9%D8%A8/blt30d1b25f97d845b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الألماني غاضب من هذه الصفقة",
    "body": "المدرب الألماني غاضب من هذه الصفقة أعرب الألماني هانز فليك، المدير الفني لبرشلونة، عن أسفه الشديد للإصابة التي تعرض لها البرازيلي رافينيا، مؤكداً أن \"العقلية\" ستكون مفتاح الفوز في المواجهة المقبلة في كأس ملك إسبانيا أمام ألباسيتي. وبسؤاله عن كيفية مواجهة ألباسيتي، خاصة بعد تحقيقهم مفاجأة أمام ريال مدريد، أجاب فليك في المؤتمر الصحفي للمباراة: \"كما قلت في المرة السابقة، مباريات الكأس دائماً ما تكون هكذا، وهذا سبب حبنا لها؛ لأنها تشهد أحياناً نتائج غير متوقعة. المنافس ليس لديه ما يخسره، بل سيلعب من أجل الفوز فقط\". عودة شتيجن عن الإصابة الجديدة للحارس مارك أندريه تير شتيجن المعار إلى جيرونا، قال: \"لقد علمت بإصابته للتو، لم أتحدث معه بعد، وأشعر بالأسف تجاهه. علينا انتظار نتائج الفحوصات الطبية\".&nbsp; وعندما سُئل عن إمكانية عودته قريباً، أضاف: \"لم أتحدث معه أو مع ديكو، تلقيت الخبر للتو وعلينا الانتظار لنرى ما سيحدث\". وحول غياب رافينيا، صرح المدرب الألماني بصراحة: \"لأكون صادقاً، لست سعيداً بهذا الأمر. إنه لاعب مهم جداً بالنسبة لنا. سنرى ما الذي سيتعين عليه تغييره، وما الذي سنغيره نحن. نحن الآن في المرحلة الأهم من الموسم ونحتاج للجميع، وغيابه ليس بالأمر الجيد\". تحليل خسارة ريال مدريد وعن التحضير لموقعة ألباسيتي، أوضح فليك: \"نحلل المنافس دائماً، ومبارياتهم أمام سيلتا فيجو وريال مدريد مهمة …",
    "image": null,
    "pubDate": "2026-02-02T11:06:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb11854b90608be4",
    "title": "3 خيارات أمام لقجع لحسم مصير الركراكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/3-%D8%AE%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%82%D8%AC%D8%B9-%D9%84%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A/blt1d9503111438849b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يسيطر الغموض على مصير وليد الركراكي مدرب منتخب المغرب، بعد إخفاق أسود الأطلس في كأس الأمم الأفريقية 2025.",
    "body": "يسيطر الغموض على مصير وليد الركراكي مدرب منتخب المغرب، بعد إخفاق أسود الأطلس في كأس الأمم الأفريقية 2025. وفشل الركراكي في قيادة المنتخب المغربي، لفك العقدة في أمم أفريقيا، بعد خسارة نهائي الكان أمام السنغال. وكان المنتخب المغربي، قريبًا من حصد لقب البطولة، الغائب عن خزائن أسود الأطلس منذ نسخة 1976، لكن السنغال خطفت اللقب، بالفوز 1-0 بعد التمديد للوقت الإضافي. تقارير الكان على طاولة لقجع ذكر موقع le360 sport نقلًا عن جريدة \"الصباح\" أن تقارير كأس الأمم الأفريقية، لا زالت على طاولة فوزي لقجع رئيس الاتحاد المغربي. وتابعت الصحيفة المغربية \"لقجع سيكون أمام 3 خيارات، إما تجديد الثقة في الركراكي قبل مشاركة المغرب في كأس العالم، أو تعزيز طاقمه الفني ببعض العناصر، أو توجيه الشكر إلى مدرب الأسود\". ويقع منتخب المغرب في المجموعة الثالثة بمونديال 2026، بجوار البرازيل واسكتلندا وهايتي.",
    "image": "https://assets.kooora.com/images/v3/blt1b5650874df5b085/Morocco%20team%20AFCON%20.jpg",
    "pubDate": "2026-02-02T10:51:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3843cca2af02ce4",
    "title": "بسبب غضب كريستيانو.. توقف صفقات بنزيما وكانتي ونجم المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%BA%D8%B6%D8%A8-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%AA%D9%88%D9%82%D9%81-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%88%D9%83%D8%A7%D9%86%D8%AA%D9%8A-%D9%88%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/bltfb30ca5f1e61b238?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تدخل رونالدو يقلب الموازين",
    "body": "تدخل رونالدو يقلب الموازين أفادت تقارير تركية بأن كريستيانو رونالدو نجم النصر السعودي، يقف وراء تعطل عدة صفقات خاصة بالكرة السعودية، خلال فترة الانتقالات الشتوية الجارية. فبحسب الصحفي التركي الشهير ياجيز سابونجو أوغلو، فإن كريستيانو رونالدو \"تدخل لعرقلة صفقة انتقال كريم بنزيما إلى الهلال\". وأوضح ياجيز عبر حسابه على منصة إكس، أنه نتيجة لذلك \"لم يوقع نجولو كانتي بعد مع فنربخشة، ولم يتم انتقال يوسف النصيري حتى الآن إلى الاتحاد\". وأكمل \"يأتي ذلك رغم أن الاتحاد وفنربخشة، أنهيا الاتفاقيات بخصوص الصفقتين، وقدماها إلى رابطة المحترفين السعودية، لكن التوقيعات الرسمية لا تزال معلقة لعدم الحصول على الموافقة\". &nbsp; 🚨 Cristiano Ronaldo’nun, Karim Benzema’nın Al-Hilal transferine müdahalesi nedeniyle Kanté Fenerbahçe’ye, En-Nesyri ise Al-Ittihad’a henüz imza atamadı. Kulüpler anlaşmaları tamamladı ve Suudi Pro Lig’e sundu; onay çıkmadığı için resmi imzalar beklemede! &mdash; Yağız Sabuncuoğlu (@yagosabuncuoglu) February 2, 2026 يذكر أن \"ياجيز\" أشار في وقت سابق إلى أن رونالدو يعارض انتقال كريم بنزيما إلى صفوف الهلال بحجة أن هذه الخطوة \"ستضر بمبدأ المنافسة العادلة\" وأضاف: \"في غضون ذلك، تستمر المحادثات بين أطراف النزاع؛ الهلال، والاتحاد، ووكيل أعمال بنزيما، وإدارة دوري المحترفين السعودي، سعيًا ل…",
    "image": null,
    "pubDate": "2026-02-02T10:46:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]