[
  {
    "id": "1ca6fad6e27e3dc2",
    "title": "كلاسيكو الثأر.. إنزاجي يحلم بإسقاط قلعة كونسيساو ورد الدين القديم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%AB%D8%A7%D9%94%D8%B1-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%AD%D9%84%D9%85-%D8%A8%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D9%82%D9%84%D8%B9%D8%A9-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%88%D8%B1%D8%AF-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85/bltf3baaec6bb845047?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللقاء السابع.. حين يتكلم الماضي في صمت الملعب",
    "body": "تحمل مباراة كلاسيكو الاتحاد والهلال التي تقام مساء الجمعة في قمة الجولة السادسة من دوري روشن السعودي للمحترفين، صراعات جانبية خاصة، وتحديدا خارج الخطوط بين مدربي الفريقين. ويأمل الاتحاد في العودة إلى درب الانتصارات محلياً بعدما تعثر في بداية مشواره مع مدربه الجديد سيرجيو كونسيساو، بالتعادل مع الفيحاء 1-1، بينما فاز في دوري أبطال آسيا للنخبة على الشرطة العراقي برباعية مقابل هدف. ورغم أنه الكلاسيكو الأول بين الفريقين هذا الموسم، لكنه ليس كذلك على مستوى المدربين، فالبرتغالي سيرجيو كونسيساو ليس غريبا عن الإيطالي سيموني إنزاجي، فيما يتعلق باللقاءات المباشرة بينهما. الفصل السابع وسيكون كلاسيكو الجمعة هو الفصل السابع من المواجهات الفنية البرتغالية-الإيطالية، بين كونسيساو وإنزاجي، حيث يأمل كل منهما التفوق على حساب الآخر، علما بأن كفة مدرب الاتحاد الحالي الأرجح نسبياً، بعدما حقق انتصارين وخسر مرة واحدة، وتعادل في 3 لقاءات. ويسعى إنزاجي لمعادلة الكفة على الأقل بتحقيق انتصار يوازن سجل انتصاراته مع نظيره البرتغالي الساعي لتعزيز تاريحه المميزة ضد غريمه الإيطالي. وتقابل الثنائي على مستوى ديربي الغضب 4 مرات، فاز كونسيساو مرتين وتعادلا في مثلهما، بينما كانت بداية المواجهات بينهما عندما درّب كونسيساو فريق بورتو وكانت الخسارة الوحيد للمدرب البرتغالي ضد إنتر إنزاجي في دور الـ16 لبطولة دوري أبطال أور…",
    "image": null,
    "pubDate": "2025-10-22T19:17:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18e1e83ae3875f89",
    "title": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 .. جميع الجولات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2af2e34f16bccb68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 من الجولة الأولى للثامنة والقنوات الناقلة والترتيب..",
    "body": "تبدأ بعد أيام مرحلة الدوري في دوري أبطال أوروبا 2025-2026 والتي تعد بالكثير من المواجهات المثيرة والمباريات المجنونة. النظام الجديد في دوري أبطال أوروبا، والذي بدأ مع الموسم الماضي، وضع جميع الفرق الـ 36 في مجموعة وواحدة على أن يواجه كل فريق 8 أندية بواقع ناديين من كل تصنيف، ومن يحصد النقاط الأكبر يتصدر المجموعة. ويتأهل أول ثمانية مباشرة إلى ثمن النهائي، بينما تلعب الفرق من المركز التاسع حتى الرابع عشر في الملحق للتأهل إلى الدور التالي. ويرصد كووورة في السطور التالية جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2025-2026 &nbsp;وجميع المواجهات من الجولة الأولى للثامنة، على النحو التالي: مواعيد جولات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي في 28 يناير/كانون ثانٍ 2026. &nbsp; الحدث الموعد الجولة الأولى 16–18 سبتمبر 2025 الجولة الثانية 30 سبتمبر – 1 أكتوبر 2025 الجولة الثالثة 21–22 أكتوبر 2025 الجولة الرابعة&nbsp; 4–5 نوفمبر 2025 الجولة الخامسة 25–26 نوفمبر 2025 الجولة السادسة 9–10 ديسمبر 2025 الجولة السابعة 20–21 يناير 2026 الجولة الثامنة 28 يناير 2026 &nbsp; ما القنوات الناقلة لمرحلة الدوري في دوري أبطال أوروبا 2025-2026؟ تمتلك مجموعة قنوات بي إن سبورت القطرية، حقوق بث جميع مباريات دوري أبطال أوروبا ف…",
    "image": null,
    "pubDate": "2025-10-22T19:11:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b9d434617c31927",
    "title": "كوبارسي: لا نفكر في النتائج الكبيرة أمام الريال.. وسنجري تعديلات من أجل مبابي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%A8%D8%A7%D8%B1%D8%B3%D9%8A-%D9%84%D8%A7-%D9%86%D9%81%D9%83%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D8%B3%D9%86%D8%AC%D8%B1%D9%8A-%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D8%AA-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/blt3d3e8a7af741d54c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة تفوق على ريال مدريد في جميع مباريات الموسم الماضي",
    "body": "أكد المدافع الإسباني الشاب، باو كوبارسي، لاعب برشلونة، أن فريقه لا يشغل باله بنتائج الموسم الماضي أمام ريال مدريد، أو بعدد الأهداف المسجلة، مشددًا على أن الهدف هو تحقيق الفوز، وتقديم أداء قوي في الكلاسيكو المقبل. ويستعد برشلونة لمواجهة غريمه ريال مدريد، الأحد المقبل، على ملعب سانتياجو برنابيو، ضمن الجولة العاشرة من الدوري الإسباني.&nbsp; وكان البارسا قد تفوق على الميرينجي، في جميع المواجهات الأربع التي جمعتهما الموسم الماضي، بنتائج 4-0 و5-2 و3-2 و4-3. وقال كوبارسي، في تصريحات لصحيفة \"موندو ديبورتيفو\" الكتالونية: \"جماهيرنا تحب الانتصارات الكبيرة في الكلاسيكو، لكننا لا نفكر في الأرقام أو النتائج السابقة، نركز فقط على تقديم مباراة جيدة وتحقيق الفوز\".&nbsp; وأضاف: \"لعبت بجوار إريك جارسيا في آخر مباراتين، ولدينا تفاهم جيد.. جميع المدافعين يحظون بثقة المدرب\". وبخصوص مركزه المفضل، أوضح: \"أفضل اللعب كقلب دفاع أيمن، لكني جاهز للمشاركة في أي مركز يحتاجه الفريق\".&nbsp; وتحدث عن الفارق بين زميليه قائلا: \"إريك جارسيا مميز في بناء اللعب من الخلف، بينما أراوخو قوي جدًا بدنيًا.. أحب اللعب مع كليهما، وعلاقتي الجيدة بهما خارج الملعب تساعد في التواصل داخل المباريات\". وحول مواجهة كيليان مبابي، نجم ريال مدريد، قال: \"نعرف مدى خطورته، لكن الأهم هو الدفاع كفريق لا كأفراد.. سنجري بعض التعديلات لمحاولة الح…",
    "image": null,
    "pubDate": "2025-10-22T19:10:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5d09dd8ee728a33",
    "title": "استعاد الهيبة.. ليفربول يعاقب فرانكفورت بخماسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF-%D8%A7%D9%84%D9%87%D9%8A%D8%A8%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B9%D8%A7%D9%82%D8%A8-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA-%D8%A8%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9/blt282ec21244355f41?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قلب ليفربول الطاولة على رأس مضيفه إينتراخت فرانكفورت، بتحويل تأخره بهدف إلى فوز بنتيجة (5-1)، اليوم الأربعاء، في ثالث جولات دوري أبطال أوروبا.",
    "body": "قلب ليفربول الطاولة على رأس مضيفه آينتراخت فرانكفورت، بتحويل تأخره بهدف إلى فوز بنتيجة (5-1)، اليوم الأربعاء، في ثالث جولات دوري أبطال أوروبا. الفريق الألماني بادر بالتسجيل بهدف عن طريق راسموس كريستينسن في الدقيقة 26، قبل أن يرد ليفربول بخماسية عبر هوجو إيكيتيكي، فيرجيل فان دايك، إبراهيما كوناتي، كودي جاكبو، دومينيك سوبوسلاي في الدقائق (35، 39، 44، 66، 70). وأنهى ليفربول بذلك سلسلة هزائمه المتتالية، ليستعيد نغمة الانتصارات ويرفع رصيده للنقطة 6 في المركز العاشر بجدول الترتيب، فيما استقر فرانكفورت في المركز 22 برصيد 3 نقاط. مفاجأة صلاح فاجأ آرني سلوت مدرب ليفربول، جمهور فريقه بإجلاس محمد صلاح على مقاعد البدلاء من البداية، فيما دفع بالثلاثي أليكسندر إيزاك، كودي جاكبو وهوجو إيكيتيكي في خط الهجوم. وجاءت تشكيلة الريدز على النحو التالي: مامارداشفيلي، فريمبونج، كوناتي، فان دايك، روبرتسون، فيرتز، سوبوسلاي، جونز، جاكبو، إيزاك وإيكيتيكي. بينما بدأ دينو توبمولر مدرب فرانكفورت، بالتشكيلة التالية: زيتيرير، أميندا، كوخ، ثيت، كريستينسن، جوتزه، لارسون، براون، دوان، كناوف وباهويا. ضغط فرانكفورت منذ البداية من أجل مباغتة الريدز بهدف مبكر، وهو ما كان على مقربة منه في الدقيقة السابعة بعدما تلقى باهويا تمريرة بينية، انطلق على إثرها بالكرة إلى داخل منطقة الجزاء، قبل أن يطلق تسديدة أرضية قوية، تصدى لها م…",
    "image": "https://assets.kooora.com/images/v3/getty-2242653606/GettyImages-2242653606.jpg",
    "pubDate": "2025-10-22T19:10:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e90aa78129c4e5f0",
    "title": "جدول مباريات بايرن ميونخ في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltc1f2a419ad8e7a53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات بايرن ميونخ في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يستعد بايرن ميونخ لخوض نسخة جديدة من دوري أبطال أوروبا وطموحه تكرار إنجاز 2020 وحصد البطولة. بايرن ميونخ قدّم مستويات جيدة النسخة الماضية لكن خرج أمام إنتر في ربع نهائي البطولة. ونجحت كتيبة كومباني في جلب صفقات كبيرة خلال الصيف الجاري، وسوف يبذل الفريق جهدًا كبيرًا لإعادة ذات الأذنين إلى ألمانيا. ويستعرض كووورة جدول مباريات بايرن ميونخ في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات بايرن ميونخ في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب بايرن ميونخ - تشيلسي الأربعاء 17 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات 1-3 أليانز أرينا بافوس - بايرن ميونخ الثلاثاء 30 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات 5-1 ألفاميجا بايرن ميونخ - كلوب بروج الأربعاء 22 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات 0-4 أليانز أرينا باريس سان جيرمان - بايرن ميونخ الثلاثاء 4 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - حديقة الأمراء آرسنال - بايرن ميونخ الأربعاء 26 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - إمارات بايرن ميونخ - سبورتنج لشبونة الثلاثاء 9 ديسمبر 2025 19:45 السعودية، 20:45 الإمارات - أليانز أرينا بايرن ميونخ - سانت جيلواز الأربعاء 21 يناير 2026 22:00 السعودية، 23:00 الإمارات - أليانز أرينا أيندهوفن - بايرن ميونخ الأربعاء 2…",
    "image": null,
    "pubDate": "2025-10-22T19:09:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "86775341370b4750",
    "title": "لدغة بيلينجهام تقود ريال مدريد لفوز صعب على يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AF%D8%BA%D8%A9-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D8%AA%D9%82%D9%88%D8%AF-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D9%81%D9%88%D8%B2-%D8%B5%D8%B9%D8%A8-%D8%B9%D9%84%D9%89-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blta2d7cf22128619c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق ريال مدريد انتصارًا ثمينًا على يوفنتوس الإيطالي بهدف دون رد، مساء اليوم الأربعاء، ضمن منافسات الجولة الثالثة من مرحلة الدوري لبطولة دوري أبطال أوروبا، في معقل الميرنجي \"سانتياجو برنابيو\".</p><p style=\"direction: rtl;\">وسجل هدف المباراة الوحيد النجم الإنجليزي جود بيلين…",
    "body": "حقق ريال مدريد انتصارًا ثمينًا على يوفنتوس الإيطالي بهدف دون رد، مساء اليوم الأربعاء، ضمن منافسات الجولة الثالثة من مرحلة الدوري لبطولة دوري أبطال أوروبا، في معقل الميرنجي \"سانتياجو برنابيو\". وسجل هدف المباراة الوحيد النجم الإنجليزي جود بيلينجهام في الدقيقة 57. وبهذا الانتصار رفع ريال مدريد رصيده إلى 9 نقاط بعد 3 جولات في المركز الخامس بجدول الترتيب، بينما تجمد رصيد السيدة العجوز عند نقطتين فقط في المركز الـ25. دخل ريال مدريد المباراة باحثًا عن الهيمنة منذ الدقائق الأولى. وبدأت الملامح الأولى لخطورة الضيوف في الدقيقة الثالثة، حين كان فلاهوفيتش في الطريق لانفراد شبه صريح، لكن الحكم أوقف الهجمة بعدما احتسب مخالفة على ميليتاو سبقت انطلاقته.&nbsp; ومع الدقيقة الثامنة، ظهر أسينسيو في دور دفاعي حاسم عندما قطع عرضية خطيرة من كالولو كانت متجهة نحو فلاهوفيتش داخل المنطقة.&nbsp; وبعدها بدقيقة واحدة فقط، أرسل ماكيني صاروخًا قويًا من خارج المنطقة كاد أن يفتتح التسجيل، غير أن كورتوا قدم أولى إنقاذاته بتصدي مُذهل أبعد به هدف عن شباكه.&nbsp; وعاد الحارس البلجيكي في الدقيقة 14 ليتصدى ببراعة جديدة لتسديدة جاتي الزاحفة من مشارف المنطقة. في المقابل، بدأ ريال مدريد في الرد، فشهدت الدقيقة 15 محاولة خطيرة لفينيسيوس الذي وصلته كرة عرضية من فالفيردي قبل أن يبعدها دفاع السيدة العجوز. ثم جاءت أخطر محاولات …",
    "image": null,
    "pubDate": "2025-10-22T19:09:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "503507490784f561",
    "title": "جدول مباريات ريال مدريد في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt853b85145168bb52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات ريال مدريد في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يرفع ريال مدريد شعار لا بديل عن الفوز في مشواره بدوري أبطال أوروبا، من أجل تحقيق اللقب السادس عشر في بطولته المفضلة، حيث لا تقبل جماهير الملكي سوى اللقب في هذه المسابقة القارية العريقة. ريال مدريد البطل التاريخي لدوري أبطال أوروبا ب15 لقبًا في خزينته، يدخل نسخة 2025-2026 بطموح الفوز والثأر من منافسيه، بعدما ودع نسخة العام الماضي من ربع النهائي على يد آرسنال الإنجليزي بسيناريو مؤلم. وأوقعت قرعة مرحلة الدوري ريال مدريد في مواجهة أندية كبرى مبكرًا، وأبرزها مانشستر سيتي، يوفنتوس وليفربول. ويستعرض كووورة جدول مباريات ريال مدريد في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات ريال مدريد في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب ريال مدريد - مارسيليا الثلاثاء 16 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات 1-2 سانتياجو برنابيو كيرات - ريال مدريد الثلاثاء 30 سبتمبر 2025 19:45 السعودية، 20:45 الإمارات 5-0 ألماتي المركزي ريال مدريد - يوفنتوس الأربعاء 22 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات 0-1 سانتياجو برنابيو ليفربول - ريال مدريد الثلاثاء 4 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - أنفيلد أولمبياكوس - ريال مدريد الأربعاء 26 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - كارايسكاكيس ريال مدريد - مانشستر سيتي الأربعاء…",
    "image": null,
    "pubDate": "2025-10-22T19:08:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34b6ca0e8a62506d",
    "title": "تشيلسي يفترس أياكس في دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D9%81%D8%AA%D8%B1%D8%B3-%D8%A7%D9%94%D9%8A%D8%A7%D9%83%D8%B3-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt5fc9596ed3a3a7aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق تشيلسي فوزا كاسحا على ضيفه أياكس بنتيجة 5-1 مساء الأربعاء، ضمن الجولة الثالثة بالدور الأول من مسابقة دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وأحرز أهداف تشيلسي كل من مارك جويو (18) ومويسيس كايسيدو (27) وإنزو فرنانديز (45 م…",
    "body": "حقق تشيلسي فوزا كاسحا على ضيفه أياكس بنتيجة 5-1 مساء الأربعاء، ضمن الجولة الثالثة بالدور الأول من مسابقة دوري أبطال أوروبا. &nbsp; وأحرز أهداف تشيلسي كل من مارك جويو (18) ومويسيس كايسيدو (27) وإنزو فرنانديز (45 من ركلة جزاء) وإستيفاو (45+6 من ركلة جزاء) وتايريك جورج (48)، فيما أحرز فيجهورست هدف أياكس الوحيد (35 من ركلة جزاء). &nbsp; ولعب الفريق الهولندي بعشرة لاعبين منذ الدقيقة 17، بعد طرد لاعبه كينيث تايلور. &nbsp; وهذا هو الفوز الثاني لتشيلسي في المسابقة مقابل خسارة واحدة، ليرفع رصيده إلى 6 نقاط في المركز الحادي عشر، فيما بقي رصيد أياكس خاليا من النقاط في المركز الأخير. &nbsp; بدأ اللقاء بإيقاع سريع من الجانبين، لكن اللحظة الحاسمة الأولى جاءت في الدقيقة 17، حين أشهر الحكم البطاقة الحمراء المباشرة في وجه لاعب أياكس تايلور بعد مراجعة تقنية الفيديو، إثر تدخل عنيف استحق الطرد. هذا القرار قلب موازين المباراة مبكرا، وجعل الفريق الهولندي يلعب بعشرة لاعبين أمام خصم منظم ومتحفز. &nbsp; ولم ينتظر تشيلسي طويلاً ليستغل النقص العددي، ففي الدقيقة 18 أرسل المدافع ويسلي فوفانا كرة رأسية عرضية أمام المرمى، تابعها المهاجم الشاب مارك جويو بسهولة في الشباك، معلناً أول أهدافه هذا الموسم، وأول تقدم لـ\"البلوز\" في المباراة. &nbsp; في ظل المطر الغزير الذي انهمر على لندن، بدا أياكس في وضع لا يُحسد عليه، …",
    "image": null,
    "pubDate": "2025-10-22T19:02:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fc9be3657c178f4",
    "title": "جدول مباريات دوري أبطال أوروبا 2025-2026 وترتيب الدوري .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt46e903a9895bc932?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات دوري أبطال أوروبا 2025-2026 والقنوات الناقلة وكل ما تريد معرفته عن نظام البطولة وجوائزها المالية..",
    "body": "انطلقت منافسات دوري أبطال أوروبا 2025-2026 وسط ترقب جماهيري واسع، وهي النسخة الثانية على التوالي بالنظام الجديد، وسط تغييرات تنظيمية شاملة ضاعفت من متعة البطولة مع مواجهات نارية بين الكبار في جميع المراحل. وكانت أبرز التغييرات في نظام دوري أبطال أوروبا، هو زيادة عدد الفرق المشاركة في دور المجموعات إلى 36 فريقًا، ضمن نظام الدوري الموحد الذي أقره الاتحاد الأوروبي لكرة القدم، علمًا بأن هذه التعديلات نجحت في زيادة التنافسية وأسفرت في النسختين الماضية والحالية عن مواجهات أكثر إثارة بين كبار القارة في مراحل مبكرة من البطولة. وبعد فوز باريس سان جيرمان للمرة الأولى في تاريخه بلقب دوري أبطال أوروبا العام الماضي، تدخل أندية مثل مانشستر سيتي، برشلونة، ريال مدريد، إنتر، ليفربول وبايرن ميونخ المسابقة وهي تحمل ترشيحات قوية للظفر باللقب، مدعومة بكوكبة من النجوم ومدربين ذوي خبرة أوروبية. ويرصد كووورة في السطور التالية جدول مباريات دوري أبطال أوروبا 2025-2025-2026 وترتيب مرحلة الدوري، على النحو التالي: مواعيد مباريات دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي البطولة يوم 30 مايو/آيار 2026. وبدأت البطولة فعليًا بالأدوار التأهيلية لمرحلة الدوري يوم 8 يوليو/تموز 2025 وانتهت في 27 أغسطس/آب 2025. وكانت قرعة مرحلة الدوري، قد أقيمت يوم الخميس 30 أغ…",
    "image": null,
    "pubDate": "2025-10-22T19:02:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc93aaaef0eed164",
    "title": "جدول مباريات اليوم الخميس 23 أكتوبر 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AE%D9%85%D9%8A%D8%B3-23-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltbca1d8b462216cc1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات اليوم والقنوات الناقلة والمعلقين",
    "body": "يتطلع عشاق كرة القدم اليوم، الخميس الموافق 23 أكتوبر/تشرين الأول 2025، إلى ليلة أوروبية حافلة مع استكمال منافسات بطولتي الدوري الأوروبي ودوري المؤتمر الأوروبي. اليوم، تُلعب مباريات الجولة الثالثة من دور المجموعات للبطولات الأوروبية، ويشهد مشاركة العديد من فرق الدوريات الخمس الكبرى، حيث يواجه روما نظيره فيكتوريا بيلزن، ويحل أستون فيلا ضيفًا على جو أهيد إيجلز، ويلعب ليون ضد بازل. كما تُستكمل مباريات الجولة السادسة من دوري روشن السعودي، والتي تشهد مواجهة هامة بين الأهلي ومضيفه النجمة. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الخميس 23 أكتوبر/تشرين الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الخميس 23 أكتوبر 2025؟ يمكن مشاهدة مباريات الدوري الأوروبي ودوري المؤتمر الأوروبي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أن مباريات دوري روشن السعودي منقولة عبر قنوات ثمانية. أما بالنسبة للدوري الإيطالي (المشارك في أوروبا)، فمنقول عبر STC وSTARZPLAY وكذلك تطبيق شاشا بجانب قنوات الرابعة العراقية. ويمكن متابعة الدوري الأمريكي (عند توفره) عن طريق تطبيق &nbsp;Apple TV. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS شاهد من هنا ثمانية شاهد من …",
    "image": null,
    "pubDate": "2025-10-22T19:01:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb1ed5f357a36bda",
    "title": "جدول مباريات ليفربول في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blte2bf0168cbc59d70?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات ليفربول في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يستعد ليفربول لخوض نسخة جديدة من دوري أبطال أوروبا وطموحه تكرار إنجاز 2019 وحصد البطولة. الريدز قدّم مستويات مميزة الموسم الماضي في دوري الأبطال وتصدر مرحلة الدوري، لكنّه ودّع المسابقة من ثمن النهائي أمام باريس سان جيرمان. ونجحت كتيبة أرني سلوت في جلب صفقات كبيرة خلال الصيف الجاري، كما بدأ ليفربول الموسم بنتائج إيجابية، لترتفع التطلعات بالفوز باللقب القاري في الموسم الحالي. ويستعرض كووورة جدول مباريات ليفربول في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات ليفربول في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب ليفربول - أتلتيكو مدريد الأربعاء 17 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات 2-3 أنفيلد جلطة سراي - ليفربول الثلاثاء 30 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات 0-1 رامس بارك فرانكفورت - ليفربول الأربعاء 22 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات 5-1 كومرتسبانك أرينا ليفربول - ريال مدريد الثلاثاء 4 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - أنفيلد ليفربول - أيندهوفن الأربعاء 26 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - أنفيلد إنتر - ليفربول الثلاثاء 9 ديسمبر 2025 22:00 السعودية، 23:00 الإمارات - جيوزيبي مياتزا مارسيليا - ليفربول الأربعاء 21 يناير 2026 22:00 السعودية، 230:0 الإمارات - فيلودروم ليفربو…",
    "image": null,
    "pubDate": "2025-10-22T19:00:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "784c33301641c809",
    "title": "ترتيب هدافي دوري أبطال أوروبا عبر التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/1294397?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب هدافي دوري أبطال أوروبا التاريخيين",
    "body": "تعتبر بطولة دوري أبطال أوروبا هي الأهم والأغلى بين كل البطولات التي تتنافس عليها الفرق حول العالم، بل يعتبرها البعض في مكانة كأس العالم بالنسبة للمنتخبات. البطولة الأكثر إثارة والتي شهدت ظهور وإبداع العديد من اللاعبين ومعهم نجوم عالميين جعلوا ليالي الثلاثاء والأربعاء بمثابة سهرة ساحرة لا ينساها أي مشجع لكرة القدم. البطولة قدمت لنا دي ستيفانو وبوشكاش ويوهان كرويف إيزيبيو وخينتو، وكذلك كريسبو وديل بييرو ودروجبا وراؤول وشيفتشينكو وفان نيستلروي، ثم ليونيل ميسي وكريستيانو رونالدو وإرلينج هالاند وكيليان مبابي ومحمد صلاح وغيرهم من النجوم عبر التاريخ. ما ترتيب هدافي دوري أبطال أوروبا عبر التاريخ؟ وما موقف محمد صلاح ومبابي وهالاند وغيرهم من النجوم التي لا تزال تنشط في المسابقة الأكثر متابعة حول العالم؟ من الهداف التاريخي لدوري أبطال أوروبا؟ حينما نتحدث عن دوري أبطال أوروبا، فلا صوت يعلو فوق صوت كريستيانو رونالدو، فهو اللاعب الأكثر تسجيلًا للأهداف في البطولة والذي حققها خمس مرات. لا يمكن أيضًا تجاهل ليونيل ميسي الذي يعد أسرع من وصل إلى 100 هدف في البطولة وأول من كسر رقم راؤول الذي ظل لسنوات طويلة مسيطرًا على صدارة الهدافين. هذا بجانب روبرت ليفاندوفسكي وكريم بنزيما ومحمد صلاح الذين أظهروا قدرات خاصة في دوري أبطال أوروبا وقادوا فرقهم لحصد البطولة. ونذكر أيضًا هالاند، الذي يمتلك أفضل معدل تهدي…",
    "image": null,
    "pubDate": "2025-10-22T18:57:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b541cab28d1c8c4",
    "title": "ليلة الانفجار البافاري.. بايرن ميونخ يحرق كلوب بروج في دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%A7%D9%84%D8%A8%D8%A7%D9%81%D8%A7%D8%B1%D9%8A-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%AD%D8%B1%D9%82-%D9%83%D9%84%D9%88%D8%A8-%D8%A8%D8%B1%D9%88%D8%AC-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt3d8a24127750cc5e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الماكينة الألمانية تشتعل بلا توقف!",
    "body": "أمطر بايرن ميونخ الألماني شباك ضيفه كلوب بروج البلجيكي برباعية نظيفة، في المباراة التي جمعتهما مساء الأربعاء على ملعب “أليانز أرينا”، ضمن منافسات الجولة الثالثة من مرحلة المجموعات في دوري أبطال أوروبا، ليؤكد البافاري تفوقه الأوروبي ويواصل نتائجه المثالية تحت قيادة مدربه فينسنت كومباني. ورفع بايرن رصيده إلى 9 نقاط في المركز الثاني، فيما تجمد رصيد بروج عند 3 نقاط في المركز العشرين، بعد أداء متواضع عجز خلاله الفريق البلجيكي عن مجاراة السرعة والإيقاع العالي للفريق البافاري. انطلاقة سريعة وبداية نارية لم تمر سوى دقيقتين على صافرة البداية حتى كاد بروج يفتتح التسجيل، عندما أطلق لاعبه سابي تسديدة أرضية قوية من داخل المنطقة، إلا أن مانويل نوير كان في الموعد وتصدى لها بثقة. رد بايرن لم يتأخر، فبعد ثلاث دقائق فقط نجح الشاب لينارت كارل في هز الشباك بطريقة مبهرة، بعد توغل رائع من العمق، إذ راوغ مدافعَين بمهارة عالية، وسدد كرة قوية من على حدود المنطقة سكنت شباك الحارس جاكيرس، ليعلن عن أول أهداف اللقاء في الدقيقة الخامسة. هذا الهدف لم يكن عادياً، إذ كتب التاريخ اسم لينارت كارل كأصغر لاعب يسجل في تاريخ بايرن ميونخ بدوري أبطال أوروبا بعمر 17 عامًا و242 يومًا، محطمًا رقم جمال موسيالا السابق (17 عامًا و363 يومًا)، كما أصبح أصغر لاعب ألماني يسجل في المسابقة العريقة. كين يواصل تحطيم الأرقام بعد هدف ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2242271724/GettyImages-2242271724.jpg",
    "pubDate": "2025-10-22T18:56:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7bd95b7e6146f12d",
    "title": "بونو: اللعب في الأرجنتين حلمي الكبير.. وتفاجأت بمستوى شباب المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%86%D9%88-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D8%AD%D9%84%D9%85%D9%8A-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1-%D9%88%D8%AA%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%AA-%D8%A8%D9%85%D8%B3%D8%AA%D9%88%D9%89-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/bltee4afa5bccc4c803?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف ياسين بونو، حارس مرمى نادي الهلال السعودي والمنتخب المغربي، عن طموحٍ شخصي طالما راوده منذ سنوات، وعن فخره الكبير بما يحققه الجيل الجديد من الكرة المغربية.</p><p>وأكد بونو، أن حلمه الأكبر لا يزال قائمًا: \"اللعب في الأرجنتين\".</p><p>وخلال مقابلة مع إذاعة \"DSports Radio\"، تحدث بونو بشفافية عن ع…",
    "body": "كشف ياسين بونو، حارس مرمى نادي الهلال السعودي والمنتخب المغربي، عن طموحٍ شخصي طالما راوده منذ سنوات، وعن فخره الكبير بما يحققه الجيل الجديد من الكرة المغربية. وأكد بونو، أن حلمه الأكبر لا يزال قائمًا: \"اللعب في الأرجنتين\". وخلال مقابلة مع إذاعة \"DSports Radio\"، تحدث بونو بشفافية عن علاقته الخاصة بكرة القدم اللاتينية، ورؤيته لتطور الكرة الإفريقية والمغربية، إلى جانب إشادته بالتجربة الاحترافية في السعودية التي جعلته أكثر نضجًا وثقة. وأوضح الحارس الدولي المغربي أنه تابع بدهشة المستوى العالي الذي أظهره منتخب بلاده للشباب، مؤكدًا أن المغرب أصبح ينافس دون عقدة أمام القوى الكبرى في العالم، مثل الأرجنتين وفرنسا والبرازيل، بفضل تطور فكر اللاعبين والاهتمام بالمدارس الكروية الحديثة. نحن فخورون بأن يُعترف بنا في العالم وقال بونو: \"لقب منتخب تحت 20 عامًا أمر مذهل بالنسبة للمغاربة. وبعيدًا عن الجانب الكروي، نحن فخورون جدًا بأن يُعترف بنا في العالم، فكرة القدم وسيلة مهمة لتعريف الشعوب ببعضها البعض\". وأضاف: \"فاجأني المستوى التنافسي الذي أظهره المغرب، وهذا يثبت أن اللاعبين الشباب لم يعودوا يشعرون بعقدة أمام القوى الكبرى مثل الأرجنتين أو فرنسا أو البرازيل. وكما قال الدكتور كارلوس بيلاردو (نجم الأرجنتين السابق)، فإن إفريقيا تمتلك عددًا كبيرًا من المواهب، ومع عقلية النجاح يمكنها الوصول إلى أعلى المست…",
    "image": null,
    "pubDate": "2025-10-22T18:54:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cf0afbcaef76f88",
    "title": "جدول ترتيب هدافي دوري أبطال أوروبا 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026/bltcfb2c3f1fee4cd05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على قائمة هدافي دوري أبطال أوروبا 2025-2026",
    "body": "انطلقت النسخة الجديدة من بطولة دوري أبطال أوروبا 2025-2026 بمباريات مثيرة حافلة بالأهداف. وكان باريس سان جيرمان قد حصد لقب الموسم الماضي بعد الفوز على إنتر بخماسية نظيفة في المباراة النهائية. وتقاسم الثنائي رافينيا (برشلونة) وسيرهو جيراسي (بوروسيا دورتموند) صدارة هدافي البطولة بـ 13 هدفًا لكل منها. ويرصد كووورة في الجدول التالي قائمة هدافي دوري أبطال أوروبا 2025-2026: ترتيب هدافي دوري أبطال أوروبا 2025-2026:&nbsp; الترتيب اللاعب الفريق عدد الأهداف =1 كيليان مبابي ريال مدريد 5 =1 هاري كين بايرن ميونخ 5 =3 ماركوس راشفورد برشلونة 4 =3 إيرلينج هالاند مانشستر سيتي 4 =3 أنتوني جوردون نيوكاسل 4 =6 فيرمين لوبيز برشلونة 3 =6 جوناثان بوركارد آينتراخت فرانكفورت 3 =6 جابريل مارتينلي أرسنال 3 =6 لاوتارو مارتينيز إنتر 3 =6 هارفي بارنيس نيوكاسل 3 =6 ايجور بايكساو مارسيليا 3 =6 فيليكس نميشا بوروسيا دورتموند 3 =6 جوركا جوروزيتا أتلتيك بيلباو 3 =6 فيكتور أوسيمين&nbsp; جلطة سراي 3 =15 دوسان فلاهوفيتش يوفنتوس 2 =15 ماركوس تورام إنتر 2 =15 دينزل دومفريس إنتر 2 =15 خفيتشا كفاراتسخيليا باريس سان جيرمان 2 =15 جونزالو راموس باريس سان جيرمان 2 =15 نونو مينديز باريس سان جيرمان 2 =15 ديزيري دوي باريس سان جيرمان 2 =15 فيكتور جيوكيريس آرسنال 2 =15 ماركوس يورنتي أتلتيكو مدريد 2 =15 رامي بن سبعيني بوروسيا دورتمو…",
    "image": null,
    "pubDate": "2025-10-22T18:45:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "17705447ec339d62",
    "title": "المصري يتعادل مع سموحة ويهدر فرصة مزاحمة الأهلي في الصدارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%B3%D9%85%D9%88%D8%AD%D8%A9-%D9%88%D9%8A%D9%87%D8%AF%D8%B1-%D9%81%D8%B1%D8%B5%D8%A9-%D9%85%D8%B2%D8%A7%D8%AD%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9/blt998590cfd24ac7d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">فرض التعادل كلمته على مواجهة المصري البورسعيدي مع ضيفه سموحة، بدون أهداف، مساء اليوم الأربعاء، في ختام منافسات الجولة الحادية عشرة للدوري المصري.</p><p style=\"direction: rtl;\">وخرجت المباراة دون أي أهداف بعد أداء باهت من الفريقين خاصة المصري الذي ظهر تأثره بشدة بتوالي الم…",
    "body": "فرض التعادل كلمته على مواجهة المصري البورسعيدي مع ضيفه سموحة، بدون أهداف، مساء اليوم الأربعاء، في ختام منافسات الجولة الحادية عشرة للدوري المصري. وخرجت المباراة دون أي أهداف بعد أداء باهت من الفريقين خاصة المصري الذي ظهر تأثره بشدة بتوالي المباريات خاصة أن الفريق خاض مواجهة يوم الجمعة الماضي ضد الاتحاد الليبي في ذهاب دور الـ 32 ببطولة كأس الكونفدرالية الأفريقية. ورفع المصري رصيده بقيادة مدربه التونسي إلى 19 نقطة في المركز الثالث بجدول ترتيب الدوري رافضاً مزاحماً الأهلي في الصدارة بعد أن فاز الفريق الأحمر في وقت سابق مساء الأحد على حساب الاتحاد السكندري ورفع رصيده إلى 21 نقطة. ورفع سموحة رصيده إلى 15 نقطة في المركز الثامن بقيادة مديره الفني أحمد عبد العزيز في نهاية مباريات الجولة الحادية عشرة للدوري. المباراة جاءت هادئة وبعيدة عن الفاعلية من جانب الفريقين رغم استحواذ المصري على أغلب مجريات الشوط الأول، ولكن لجوء المدرب التونسي نبيل الكوكي إلى سياسة التدوير أثرت على قوة أداء الفريق. ومع مشاركة الثلاثي صلاح محسن والثنائي الجزائري عبد الرحيم دغموم ومنذر طمين على حساب كينجسلي إيدواه وعمر الساعي وأحمد القرموطي، تحسن الأداء بشكل نسبي ثم دفع المصري بلاعبه مصطفى أبو الخير بدلاً من محمود حماده. وأهدر المصري فرصة محققة بتسديدة قوية أبعدها الحارس أحمد ميهوب ببراعة، بينما شارك حسام أشرف على حس…",
    "image": null,
    "pubDate": "2025-10-22T18:41:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d853d0b116a4ed1",
    "title": "بلافتات صريحة.. جماهير بايرن ميونخ تواصل حربها ضد بواتينج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%84%D8%A7%D9%81%D8%AA%D8%A7%D8%AA-%D8%B5%D8%B1%D9%8A%D8%AD%D8%A9-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D8%AD%D8%B1%D8%A8%D9%87%D8%A7-%D8%B6%D8%AF-%D8%A8%D9%88%D8%A7%D8%AA%D9%8A%D9%86%D8%AC/bltfb6b4c38ddb82a2f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "معارضة جماهيرية قوية لعودة الدولي الألماني السابق إلى النادي البافاري",
    "body": "احتج بعض مشجعي بايرن ميونخ مرة أخرى، على احتمال انضمام جيروم بواتينج إلى النادي الألماني، وذلك خلال مباراة دوري أبطال أوروبا ضد كلوب بروج البلجيكي، على ملعب أليانز أرينا مساء اليوم الأربعاء. \"ضد إساءة استخدام السلطة والعنف الجسدي والنفسي في العلاقات\"، كانت تلك العبارة مكتوبة على لافتة، رُفعت في المنعطف الجنوبي قبل انطلاق المباراة. وأُدين لاعب بايرن ميونخ السابق، جيروم بواتينج، عام 2024 بتهمة الاعتداء الجسدي المتعمد على صديقته السابقة، غير أن المحكمة اكتفت بتوجيه إنذار له، دون فرض عقوبة حقيقية، ما جعله لا يُعتبر رسميًا مدانًا بجريمة سابقة.&nbsp; كما أُغلقت قضية أخرى ضده في مارس 2025، استنادًا إلى مبدأ \"في حالة الشك، يُفرج عن المتهم\"، بعد أن تعذر سماع شهادة الضحية، التي لم تعد متاحة للإدلاء بأقوالها.&nbsp; وتعود القصة المأساوية إلى فبراير 2021 حين انتحرت كاسيا لينهاردت، صديقة بواتينج السابقة، في حادثة أثارت جدلًا واسعًا حينها. طموح جديد وأنهى بواتينج مسيرته الكروية في سبتمبر الماضي، بعد مشوار طويل حافل بالبطولات. ومع اعتزاله، بدأ اللاعب الألماني السابق مرحلة جديدة من حياته المهنية، إذ يطمح إلى خوض تجربة التدريب، وقد أبدى رغبته في الاستفادة من خبرات ناديه السابق في هذا الصدد. وتواصل بواتينج بالفعل مع مدرب بايرن الحالي، فينسنت كومباني، للحصول على فرصة للتدرب في مقر النادي، ضمن خطة تأه…",
    "image": "https://assets.kooora.com/images/v3/bltbb3f85f5ce277367/2.jpg",
    "pubDate": "2025-10-22T18:31:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc4e8c7649379750",
    "title": "خيبة أمل جديدة.. فيروس فريمبونج يظهر أمام إينتراخت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%8A%D8%A8%D8%A9-%D8%A7%D9%94%D9%85%D9%84-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%81%D8%B1%D9%8A%D9%85%D8%A8%D9%88%D9%86%D8%AC-%D9%8A%D8%B8%D9%87%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%8A%D9%86%D8%AA%D8%B1%D8%A7%D8%AE%D8%AA/blt64e5b23a56681255?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى الهولندي آرني سلوت، المدير الفني لفريق ليفربول، ضربة مفاجئة في مستهل مباراته ضد مضيفه إينتراخت فرانكفورت، اليوم الأربعاء، ضمن منافسات الجولة الثالثة من دوري أبطال أوروبا. </p><p>وتمثلت الضربة التي تلقاها مدرب الريدز في سقوط الهولندي جيريمي فريمبونج ظهير الفريق الإنجليزي، على أرض الملعب مشتك…",
    "body": "تلقى الهولندي آرني سلوت، المدير الفني لفريق ليفربول، ضربة مفاجئة في مستهل مباراته ضد مضيفه إينتراخت فرانكفورت، اليوم الأربعاء، ضمن منافسات الجولة الثالثة من دوري أبطال أوروبا. وتمثلت الضربة التي تلقاها مدرب الريدز في سقوط الهولندي جيريمي فريمبونج ظهير الفريق الإنجليزي، على أرض الملعب مشتكيا من إصابة، استدعت تدخل الطاقم الطبي لمحاولة علاجه. لكن، تبين بعد لحظات أن ظهير باير ليفركوزن السابق لم يستطع استكمال المباراة، ليُطلب من سلوت إجراء تبديل اضطراري، وهو ما دفعه لإقحام كونور برادلي بدلا من الوافد الجديد في صفوف الريدز. وتعد هذه الإصابة هي الثانية لفريمبونج هذا الموسم، إذ كانت الإصابة الأولى له بعد مشاركته ضد بورنموث، ليغيب بعدها عن مواجهتي نيوكاسل يونايتد وآرسنال في الدوري الإنجليزي، قبل تعافيه سريعا. جسد يدفع الثمن يُعد فريمبونج أحد أكثر الأظهرة الواعدين في أوروبا، بفضل سرعته الهائلة وقدرته على تقديم المساهمات الهجومية، لكن مسيرته لم تخلُ من المنعطفات الصعبة التي فرضتها الإصابات المتكررة منذ ظهوره الأول في عالم الاحتراف. وبدأ فريمبونج مسيرته مع سيلتيك الإسكتلندي خلال موسم 2019-2020، حيث لفت أنظار الفرق الكبرى في أوروبا باندفاعه البدني وقدرته على اختراق الأطراف، غير أن أولى إصاباته الخطيرة جاءت في نهاية ذلك الموسم عندما تعرض لإصابة في الركبة أبعدته لأسابيع. ورغم عودته القوية إلى أج…",
    "image": null,
    "pubDate": "2025-10-22T18:25:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ee6081add1efbfb",
    "title": "بعد غزو أنفيلد.. كيف يحمي يونايتد نفسه من لعنة \"الفجر الكاذب\"؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%BA%D8%B2%D9%88-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D9%83%D9%8A%D9%81-%D9%8A%D8%AD%D9%85%D9%8A-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%86%D9%81%D8%B3%D9%87-%D9%85%D9%86-%D9%84%D8%B9%D9%86%D8%A9-%D8%A7%D9%84%D9%81%D8%AC%D8%B1-%D8%A7%D9%84%D9%83%D8%A7%D8%B0%D8%A8/blt310fbe0d307e04f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتصار بطعم القلق.. ماذا يخفي أموريم؟",
    "body": "بعد أن هدأت نشوة الفوز النادر على ملعب أنفيلد، وارتفعت أصوات جماهير مانشستر يونايتد مرددة أهازيج النصر على حساب الغريم التاريخي ليفربول، يتجه التركيز الآن نحو التحدي الأصعب الذي يواجه الشياطين الحمر منذ أعوام: تحويل الانتصار الكبير إلى بداية عهدٍ جديد، لا مجرد فجر كاذب آخر. لقد جاء الانتصار بنتيجة 2-1 في أرض ميرسيسايد ليكسر صمت عقدٍ كاملٍ من الإخفاقات في معقل العدو الأزلي، لكنه في الوقت ذاته أعاد طرح السؤال الأزلي: هل يستطيع مانشستر يونايتد، تحت قيادة روبن أموريم، أخيرًا بناء زخم حقيقي والاستمرار في الطريق الصاعد؟ فالتاريخ القريب لا يطمئن كثيرًا. فعلى مدار الموسمين الماضيين، تكررت مشاهد مماثلة: نتائج مبهرة أمام الكبار، تُتبَع بسقوطٍ متتالٍ أمام خصومٍ متوسطي المستوى. وكأن الفريق محكومٌ بلعنة \"اللحظة الجميلة القصيرة\"، دون أن يعرف طريق الاستمرارية. قبل عام واحد فقط، عاد أموريم من أنفيلد بتعادلٍ مثير (2-2)، سبقته انتصارات لافتة على آرسنال في كأس الاتحاد الإنجليزي ومانشستر سيتي في الدوري، ثم اكتساح أتلتيك بيلباو في نصف نهائي الدوري الأوروبي. يومها، بدا وكأن عهدًا جديدًا قد بدأ في أولد ترافورد، لكن سرعان ما تلاشى ذلك الضوء، ليكتشف الجميع أن ما ظنوه فجرًا حقيقيًا لم يكن سوى سرابًا آخر. فبعد فوزه على آرسنال بركلات الترجيح، عانى الفريق الأمرّين أمام ساوثهامبتون متذيل الترتيب، قبل أن يتلقى …",
    "image": "https://assets.kooora.com/images/v3/getty-2242079230/crop/MM5DINBRHA5DENBYGU5G433XMU5DAORRGA2A====/GettyImages-2242079230.jpg",
    "pubDate": "2025-10-22T18:12:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2aae041b2beaf32",
    "title": "دامس يكشف سر بكائه في مباراة بيراميدز.. ورسالة لجماهير الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D8%A7%D9%85%D8%B3-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%A8%D9%83%D8%A7%D9%8A%D9%94%D9%87-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%88%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltc88a9a9108aaba76?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف البلجيكي ماتيو دامس، ظهير الأهلي، سر بكائه في مباراة بيراميدز، كما حرص على توجيه رسالة إلى جماهير الفريق.</p><p>وقال دامس في تصريحات نقلتها صحيفة \"اليوم\" السعودية، اليوم الأربعاء: \"قدمت مستوى سيئًا ضد بيراميدز، وتم استبدالي، وكانت الجماهير تهاجمني\".</p><p>وأضاف: \"كانت هذه أول مره يحدث لي هذا…",
    "body": "كشف البلجيكي ماتيو دامس، ظهير الأهلي، سر بكائه في مباراة بيراميدز، كما حرص على توجيه رسالة إلى جماهير الفريق. وقال دامس في تصريحات نقلتها صحيفة \"اليوم\" السعودية، اليوم الأربعاء: \"قدمت مستوى سيئًا ضد بيراميدز، وتم استبدالي، وكانت الجماهير تهاجمني\". وأضاف: \"كانت هذه أول مره يحدث لي هذا الأمر، وتفهمت ذلك لأن الجمهور متحمس، لكن يؤلمك ذلك من الداخل، وزملائي ساعدوني على تجاوز تلك المباراة\". ويشير دامس إلى دخوله في نوبة بكاء، بسبب استبداله في الدقيقة 68 من مباراة بيراميدز، في بطولة كأس أفريقيا وآسيا والمحيط الهادئ، والتي أقيمت في سبتمبر/أيلول الماضي، على ملعب الإنماء، وانتهت بالهزيمة 1-3. وكان يايسله قد قرر الدفع بالمحترف البلجيكي منذ بداية المباراة، ولكنه فشل في تقديم أي شيء يذكر، وكان بمثابة نقطة الضعف الأبرز في فريقه. وتسبب دامس في العديد من الأخطاء التي كادت تكلف فريقه استقبال الكثير من الأهداف، بل وسُجل من أحدها هدفٌ تم إلغاؤه بسبب التسلل، ما دفع المدرب الألماني لاستبداله، ليدخل في نوبة بكاء على مقاعد البدلاء. رسالة لجمهور الأهلي كما وجه الظهير البلجيكي رسالة لجماهير الأهلي، معتبرًا أن انتقاله إلى الفريق السعودي كان قرارًا سليمًا بنسبة 100%. وأوضح: \"بالتأكيد، أنا أتعاطف مع الجمهور وأحترم مشاعرهم، أريد أن أقدم الأفضل من أجلهم ومن أجل الأهلي، وعندما لا أكون في يومي أشعر بالذنب\". وأتم:…",
    "image": "https://assets.kooora.com/images/v3/getty-2230391495/GettyImages-2230391495.jpg",
    "pubDate": "2025-10-22T17:35:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]