[
  {
    "id": "d5354df6ceee8b25",
    "title": "يحظى باهتمام الريال وبرشلونة..  مانشستر يونايتد يقتحم الصراع على نجم فرانكفورت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%AD%D8%B8%D9%89-%D8%A8%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B9-%D8%B9%D9%84%D9%89-%D9%86%D8%AC%D9%85-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA/blt0169fa2a025a2105?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انضم مانشستر يونايتد، إلى كل من ريال مدريد وبرشلونة في سباق التعاقد مع الظهير الأيسر ناثانيال براون، نجم آينتراخت فرانكفورت، في الميركاتو الشتوي المقبل.",
    "body": "انضم مانشستر يونايتد، إلى كل من ريال مدريد وبرشلونة في سباق التعاقد مع الظهير الأيسر ناثانيال براون، نجم آينتراخت فرانكفورت، في الميركاتو الشتوي المقبل. ووفقا لما ذكرته صحيفة \"مترو\"، يدخل مانشستر يونايتد سوق الانتقالات الشتوية، وسط آمال في البناء على الفترة الإيجابية التي مرّ بها الفريق مؤخراً، رغم أن أهدافه تختلف كثيراً عن طموحات أندية مثل آرسنال ومانشستر سيتي وتشيلسي، الساعية للاستمرار في سباق اللقب. ورغم أن المنافسة على الدوري مازالت بعيدة عن فريق أنهى الموسم الماضي في المركز الخامس عشر، إلا أن التحسن الواضح منذ أكتوبر/تشرين الأول جعل التأهل الأوروبي هدفاً واقعيا.&nbsp; وأنفق يونايتد أكثر من 200 مليون جنيه إسترليني في الصيف الماضي، متعاقدا مع ثلاثة مهاجمين هم برايان مبويمو، ماثيوس كونيا، وبنجامين سيسكو، إضافة إلى الحارس سيني لامينز.&nbsp; ومع ذلك، لا يتوقع أن يوافق السير جيم راتكليف على صفقات ضخمة جديدة في يناير/كانون الثاني، لكن المدرب روبن أموريم يرغب في تعزيز تشكيلته إذا سنحت الفرصة، إلى جانب التخلص من بعض اللاعبين غير المرغوب فيهم. براون، البالغ من العمر 22 عاماً، تمت مراقبته أكثر من مرة هذا الموسم من قبل ريال مدريد، وتقدر قيمته السوقية بحوالي 50 مليون جنيه إسترليني.&nbsp; ويشتهر اللاعب بانطلاقاته الهجومية القوية وقدرته على إرسال الكرات العرضية الدقيقة، وقد نال أول مشاركة د…",
    "image": null,
    "pubDate": "2025-12-02T20:13:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e80e7656faba47b8",
    "title": "برشلونة يقلب الطاولة على أتلتيكو مدريد ويوسع الفارق مع الريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%8A%D9%88%D8%B3%D8%B9-%D8%A7%D9%84%D9%81%D8%A7%D8%B1%D9%82-%D9%85%D8%B9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84/blt6f909954f3e32787?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سلسلة الانتصارات مستمرة",
    "body": "سلسلة الانتصارات مستمرة واصل برشلونة سلسلة انتصاراته في الليجا للقاء الرابع تواليا، بفوز ثمين بنتيجة (3-1) على أتلتيكو مدريد، مساء اليوم الثلاثاء، ضمن منافسات الجولة 19 من الليجا، في معقل البلوجرانا ملعب \"سبوتيفاي كامب نو\".&nbsp; &nbsp; وسجل أهداف برشلونة، رافينيا وداني أولمو وفيران توريس بالدقائق 26 و65 و90+6. &nbsp; بينما سجل هدف أتلتيكو مدريد الوحيد أليخاندرو بايينا في الدقيقة 19. &nbsp; وبهذا الانتصار رفع برشلونة رصيده إلى 37 نقطة في صدارة الليجا، ويرفع الفارق إلى 3 نقاط مع الوصيف ريال مدريد. بينما تجمد رصيد أتلتيكو مدريد عند 31 نقطة في المركز الرابع. &nbsp; بدأت المباراة بضغط من برشلونة، عبر البرازيلي رافينيا الذي أطلق أول تهديد حقيقي في الدقيقة 9 بتسديدة مرت فوق العارضة،. &nbsp; في المقابل، ظل أتلتيكو يعتمد على الكرات المباشرة مستهدفاً ضعف الكتل الدفاعية، وكاد أن يصنع أول فرصة خطرة من كرة عرضية لبايينا شتتها جيرارد مارتين إلى ركنية. &nbsp; الإصابة الأولى جاءت مبكراً في الدقيقة 13 بعد سقوط جوني كاردوسو مجدداً، ليطلب التغيير في مشهد بدا أنه إصابة في الركبة، فاضطر سيميوني للدفع بالقائد كوكي مبكراً لمنح وسطه قدراً أكبر من الخبرة. &nbsp; ونجح الروخيبلانكوس في التقدم بالهدف الأول بالدقيقة 19، بعد تمريرة طويلة تخطت الخط الدفاعي، ليستقبلها بايينا ويضعها في الشباك بهدوء.&nbsp; &nbsp;…",
    "image": null,
    "pubDate": "2025-12-02T20:07:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46b579493c838dba",
    "title": "يوفنتوس يبلغ ربع نهائي كأس إيطاليا بفوز سهل أمام أودينيزي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%A8%D9%84%D8%BA-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%A8%D9%81%D9%88%D8%B2-%D8%B3%D9%87%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%88%D8%AF%D9%8A%D9%86%D9%8A%D8%B2%D9%8A/blt14a99c3477d8ef20?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق يوفنتوس فوزا سهلا على حساب ضيفه أودينيزي، بهدفين نظيفين، في المباراة التي أقيمت بمعقل اليوفي \"أليانز ستاديوم\"، مساء الثلاثاء في إطار منافسات دور الـ16 لكأس إيطاليا.",
    "body": "حقق يوفنتوس فوزا سهلا على حساب ضيفه أودينيزي، بهدفين نظيفين، في المباراة التي أقيمت بمعقل اليوفي \"أليانز ستاديوم\"، مساء الثلاثاء في إطار منافسات دور الـ16 لكأس إيطاليا. سجل ماتيو بالما مدافع أودينيزي، الهدف الأول بطريق الخطأ في مرماه بالدقيقة 23، وضاعف مانويل لوكاتيلي النتيجة بالثاني من علامة الجزاء في الدقيقة 69. بهذا الفوز بلغ يوفنتوس دور الثمانية من البطولة، لينتظر الفائز من لقاء جنوى وأتالانتا. سيطر يوفنتوس على الكرة في بداية المباراة واعتمد على التمريرات القصيرة بين أقدام لاعبيه في محاولة لخلخلة دفاع أودينيزي.&nbsp; وانتظر اليوفي حتى الدقيقة العاشرة حتى أطلق الشرارة الأولى بأول محاولة في المباراة، عن طريق كينان يلدز الذي توغل من الجناح الأيسر لداخل المنطقة وسدد كرة باتجاه الشباك لكن الحارس تصدى لها وارتدت منه ليشتتها الدفاع. وعاد يلدز مجددا الذي استلم تمريرة من جهة اليمين أمام منطقة الجزاء، ليرسل تسديدة أرضية زاحفة مرت بجوار القائم الأيمن للحارس سافا. وتمكن أصحاب الأرض من تسجيل الهدف الافتتاحي عن طريق النيران الصديقة بواسطة مدافع أودينيزي ماتيو بالما، بعد تسديدة من جوناثان ديفيد مهاجم اليوفي في الدقيقة 23. وأحرز أودينيزي هدف التعديل بالدقيقة 30، عبر كرة طولية من فوق دفاع يوفنتوس، وصلت إلى إهيزيبي الذي أسكنها الشباك بتسديدة من فوق الحارس دي جريجوريو، لكن الحكم أشار لوجود حالة …",
    "image": null,
    "pubDate": "2025-12-02T20:05:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4123a0b0584ef8db",
    "title": "سلسلة قياسية وحدث نادر.. موقعة السيتي وفولهام تدخل التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9-%D9%88%D8%AD%D8%AF%D8%AB-%D9%86%D8%A7%D8%AF%D8%B1-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D9%81%D9%88%D9%84%D9%87%D8%A7%D9%85-%D8%AA%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/blt8458d3f5f55fcb52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سجلت مباراة مانشستر سيتي ضد مضيفه فولهام، اليوم الثلاثاء، حفنة أرقام تاريخية، بعدما نجح الأزرق السماوي في انتزاع فوز صعب بنتيجة (5-4)، في إطار منافسات الجولة 14 من الدوري الإنجليزي الممتاز.",
    "body": "سجلت مباراة مانشستر سيتي ضد مضيفه فولهام، اليوم الثلاثاء، حفنة أرقام تاريخية، بعدما نجح الأزرق السماوي في انتزاع فوز صعب بنتيجة (5-4)، في إطار منافسات الجولة 14 من الدوري الإنجليزي الممتاز. خماسية السيتي سجلها إيرلينج هالاند، تيجاني ريندرز، فيل فودين \"ثنائية\" وساندر بيرج \"هدف عكسي\" في الدقائق 17، 37، 44، 48 و54، فيما أحرز رباعية فولهام، الثلاثي إيميل سميث روي، أليكس إيوبي وصامويل تشوكويزي \"ثنائية\" (ق 45+2، 57، 72 و78). وقلص السيتي الفارق مع آرسنال المتصدر إلى نقطتين، بوصوله للنقطة 28 في المركز الثاني، فيما تجمد رصيد فولهام عند 17 نقطة في المركز الخامس عشر. وذكرت شبكة \"سكواكا\" للإحصائيات أن السيتي حافظ على سلسلة انتصاراته المتتالية أمام فولهام، في آخر 16 مواجهة بينهما في البريميرليج، وهي أطول سلسلة لفريق ضد آخر في تاريخ الدوري الإنجليزي. أما شبكة \"أوبتا\"، فقد كشفت أن السيتي تمكن من تحقيق الفوز رغم استقباله 4 أهداف في مباراة بالدوري، وذلك للمرة الأولى منذ ديسمبر/كانون الأول 1957، حينما تغلب على شيفيلد وينزداي بنفس النتيجة. وأضافت: \"فولهام خسر مباراة في ملعبه بالدوري، مع تسجيله 4 أهداف، للمرة الثانية في تاريخه، حيث جاءت الأولى بسقوطه أمام ليستر سيتي (4-6) في سبتمبر/أيلول 1952\". وانضم فولهام بذلك لقائمة نادرة، تضم فرقا خسرت بعدما سجلت 4 أهداف في مباراة على ملعبه بالدوري الممتاز، إلى ج…",
    "image": null,
    "pubDate": "2025-12-02T20:04:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb074dab8efeffbc",
    "title": "أولمو يعيش مشاعر مختلطة أمام أتلتيكو مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D9%8A%D8%B9%D9%8A%D8%B4-%D9%85%D8%B4%D8%A7%D8%B9%D8%B1-%D9%85%D8%AE%D8%AA%D9%84%D8%B7%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltc271044fc942770d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاش الإسباني داني أولمو، نجم وسط برشلونة، دقيقة مختلطة المشاعر خلال مواجهة فريقه أمام أتلتيكو مدريد.",
    "body": "عاش الإسباني داني أولمو، نجم وسط برشلونة، دقيقة مختلطة المشاعر خلال مواجهة فريقه أمام أتلتيكو مدريد، مساء اليوم الثلاثاء في الليجا. وسجل أولمو هدفًا في الدقيقة 65، قلبه الطاولة لصالح برشلونة، الذي كان متأخرًا في البداية وتعادل ثم تقدم في النتيجة. وفي نفس لحظة الهدف، تعرض أولمو لإصابة أسفل الكتف خلال تسديده للكرة في مرمى يان أوبلاك، حارس أتلتيكو مدريد. ولم يستطع أولمو إكمال المباراة، وغادر الملعب بعد تدخل الجهاز الطبي، وشارك بدلًا منه اللاعب فيران توريس. جدير بالذكر، أن البولندي روبرت ليفاندوفسكي، مهاجم البارسا، كان قد أهدر ركلة جزاء قبل نهاية الشوط الأول، وكانت النتيجة وقتها 1-1. وتقدم أتلتيكو مدريد في الدقيقة 20 عبر أليخاندرو باينا، قبل أن يتعادل رافينيا لبرشلونة في الدقيقة 26، وسجل أولمو هدف تقدم البارسا في الدقيقة 65.",
    "image": null,
    "pubDate": "2025-12-02T20:04:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f60bce56dd26566",
    "title": "سالم الدوسري: التسجيل ليس الأهم.. وسنفوز بكأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%A7%D9%84%D8%AA%D8%B3%D8%AC%D9%8A%D9%84-%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%85-%D9%88%D8%B3%D9%86%D9%81%D9%88%D8%B2-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltf1dac90c73e2d7d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق سالم الدوسري، قائد المنتخب السعودي، على الفرص التي أهدرها خلال مواجهة عمان في بطولة كأس العرب 2025.",
    "body": "علق سالم الدوسري، قائد المنتخب السعودي، على الفرص التي أهدرها خلال مواجهة عمان في بطولة كأس العرب 2025. وصنع الدوسري هدفين قاد بهما المنتخب السعودي للفوز على نظيره العماني بنتيجة 2-1، أمس الثلاثاء، على ملعب المدينة التعليمية في العاصمة القطرية الدوحة، بالجولة الأولى من دور المجموعات. غير أن \"التورنيدو\"، في المقابل أهدر سلسلة من الأهداف المحققة، من بينها انفراد تام في الوقت بدل الضائع من عمر المباراة. وعلق سالم الدوسري على هذا الأمر في المؤتمر الصحفي بعد المباراة، حيث قال: \"يجب أن تكون ثقتي بالله عالية، وأنا كذلك، ولعل في ذلك خير، ولعل الله سيعوضني في المباراة الثانية أو الثالثة\". ويلعب المنتخب السعودي مع جزر القمر، يوم الجمعة، في الجولة الثانية من مجموعات كأس العرب، قبل أن يختم هذا الدور بمواجهة المغرب، يوم الإثنين المقبل. وأضاف الدوسري: \"ليس الأهم أن أسجل الأهداف، ولكن الأهم في الأول والأخير أن ينتصر المنتخب السعودي، وهذا ما حدث\". وبخصوص هدفه في البطولة، قال \"التورنيدو\": \"لدي هدف واضح، ليس فقط أنا، ولكن جميع اللاعبين، وهو تحقيق البطولة، وسنأخذ الأمور خطوة بخطوة، يجب أن نكون معًا، وسنحقق مرادنا في النهاية\". يُذكر أن الأخضر السعودي هو ثاني أكثر المنتخبات حصولًا على لقب كأس العرب، برصيد لقبين، حصدهما عامي 1998 و2002، بفارق لقبين خلف العراق الأكثر تتويجًا.",
    "image": null,
    "pubDate": "2025-12-02T19:57:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ed2336fffcd3b0e9",
    "title": "ليفاندوفسكي يدعم رؤية برشلونة بتعثر جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D8%AF%D8%B9%D9%85-%D8%B1%D9%88%D9%94%D9%8A%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%AA%D8%B9%D8%AB%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF/blte75c2b89a07724e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أهدر البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، فرصة التقدم لفريقه على حساب أتلتيكو مدريد، في ملعب كامب نو.",
    "body": "أهدر البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، فرصة التقدم لفريقه على حساب أتلتيكو مدريد، في ملعب كامب نو. ويستقبل برشلونة منافسه أتلتيكو مدريد، على ملعب \"سبوتيفاي كامب نو\"، اليوم الثلاثاء، في مباراة مقدمة من الجولة 19 لليجا. وحصل برشلونة على ركلة جزاء في الدقيقة 34، بعد عرقلة لامين يامال، حيث تدخلت تقنية الڤار وأكدت صحة الركلة. وتقدم ليفاندوفسكي لتسديد الركلة، في الدقيقة 36، لكنه أطاح بها بعيدًا عن المرمى بشكل غريب. وكان أتلتيكو مدريد قد تقدم بهدف لباينا في الدقيقة 19، قبل أن يتعادل برشلونة عن طريق رافينيا في الدقيقة 26، ثم تقدم داني أولمو للفريق الكتالوني في الدقيقة 65 لتصبح النتيجة 2-1. وكانت تقارير صحفية قد أشارت خلال الساعات الماضية، إلى أن برشلونة يدرس الاكتفاء بما قدمه ليفاندوفسكي، وعدم تجديد عقده الذي ينتهي بختام الموسم، في ظل تقدمه في العمر وتراجع مستواه.",
    "image": null,
    "pubDate": "2025-12-02T19:40:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "59c19e5f4e70a0c2",
    "title": "ورطة جديدة لسباليتي في يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B1%D8%B7%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt10e7a1f49e32d4d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى لوتشيانو سباليتي، المدير الفني ليوفنتوس، ضربة موجعة خلال مجريات المباراة التي تجمع فريقه بأودينيزي، اليوم الثلاثاء بملعب أليانز ستاديوم بتورينو، في لقاءات دور الـ16 بكأس إيطاليا.",
    "body": "تلقى لوتشيانو سباليتي، المدير الفني ليوفنتوس، ضربة موجعة خلال مجريات المباراة التي تجمع فريقه بأودينيزي، اليوم الثلاثاء بملعب أليانز ستاديوم بتورينو، في لقاءات دور الـ16 بكأس إيطاليا.&nbsp; ففي الدقيقة 55، سقط فيديريكو جاتي مدافع السيدة العجوز، داخل الملعب متأثرا بإصابة عانى منها في بداية الشوط الثاني، ولم يتمكن من استكمال اللقاء.&nbsp; واضطر سباليتي لإجراء أول تبديلاته بخروج جاتي، ليدفع بلاعب وسط بدلا منه، هو مانويل لوكاتيلي. ولم يجد سباليتي مدافعا على مقاعد البدلاء، يستطيع اللعب مكان جاتي، ليدفع بلوكاتيلي الذي سبق له أن لعب كمدافع في أكثر من مباراة خلال الفترات الأخيرة. وزاد جاتي من أزمات سباليتي منذ وصوله، حيث يفقد المدرب الإيطالي خدمات اثنين من مدافعيه، هما جليسون بريمر ودانييلي روجاني، للإصابة.&nbsp; ويعاني يوفي من لعنة الإصابات التي تضرب أبرز نجومه، حيث خسر الفريق خدمات هدافه الصربي دوسان فلاهوفيتش، مهاجم الفريق، الذي أصيب خلال مباراة كالياري الماضية بالدوري الإيطالي، وسيغيب لفترة تصل إلى 3 أشهر عن الملاعب. &nbsp;",
    "image": null,
    "pubDate": "2025-12-02T19:37:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b74ecd5ae22ee0a9",
    "title": "مباراة الأهداف التسعة.. مانشستر سيتي ينجو من ريمونتادا مجنونة أمام فولهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%84%D8%AA%D8%B3%D8%B9%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D8%B1%D9%8A%D9%85%D9%88%D9%86%D8%AA%D8%A7%D8%AF%D8%A7-%D9%85%D8%AC%D9%86%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%88%D9%84%D9%87%D8%A7%D9%85/blte8b982574c979815?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق مانشستر سيتي فوزا دراميا مثيرا على حساب فولهام في عقر داره، بنتيجة (5-4)، اليوم الثلاثاء، في إطار منافسات الجولة 14 من الدوري الإنجليزي الممتاز.",
    "body": "حقق مانشستر سيتي فوزا دراميا مثيرا على حساب فولهام في عقر داره، بنتيجة (5-4)، اليوم الثلاثاء، في إطار منافسات الجولة 14 من الدوري الإنجليزي الممتاز. خماسية السيتي سجلها إيرلينج هالاند، تيجاني ريندرز، فيل فودين \"ثنائية\" وساندر بيرج \"هدف عكسي\" في الدقائق 17، 37، 44، 48 و54، فيما أحرز إيميل سميث رو، أليكس إيوبي وصامويل تشوكويزي \"ثنائية\" أهداف فولهام (ق 45+2، 57، 72 و78). الانتصار مكّن السيتي من تقليص الفارق مع آرسنال، المتصدر، إلى نقطتين، بوصوله للنقطة 28 في المركز الثاني، علمًا بأن الجانرز سيلعب غدًا في نفس الجولة أمام برينتفورد، فيما تجمد رصيد فولهام عند 17 نقطة في المركز الخامس عشر. سيطرة سماوية أحكم السيتي قبضته على المباراة من بدايتها، وحاول الوصول مبكرا لمرمى لينو عن طريق هالاند، من تسديدة داخل منطقة الجزاء، لكن كرته مرت بجوار القائم الأيسر. وبعد مرور عدة دقائق بلا خطورة على كلا المرميين، أرسل دوكو عرضية من الجهة اليسرى نحو هالاند داخل منطقة الجزاء، قابلها الأخير بتسديدة يسارية مباشرة، استقرت داخل الشباك، محرزا هدف تقدم أصحاب الأرض. ومع انتصاف الشوط، كاد فولهام أن يعادل النتيجة عن طريق سميث رو، الذي أطلق تسديدة زاحفة من داخل منطقة الجزاء، تصدى لها دوناروما ببراعة. وعاد سميث رو لتهديد مرمى الحارس الإيطالي بعدما هيأ كرة ارتدت من دفاع السيتي لنفسه، وسددها أعلى العارضة. ولعب هالاند…",
    "image": null,
    "pubDate": "2025-12-02T19:31:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fbd2d90bec57cfff",
    "title": "مفاجأة.. رينارد لن يقود السعودية أمام جزر القمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%84%D9%86-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1/blt174fb39484f5ff7e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لن يتواجد المدرب الفرنسي هيرفي رينارد على مقعد المدير الفني للمنتخب السعودي في مباراة جزر القمر ببطولة كأس العرب.",
    "body": "لن يتواجد المدرب الفرنسي هيرفي رينارد على مقعد المدير الفني للمنتخب السعودي في مباراة جزر القمر ببطولة كأس العرب. ويلتقي المنتخب السعودي جزر القمر، يوم الجمعة المقبل، في الجولة الثانية من دور المجموعات ببطولة كأس العرب 2025 في قطر. وقالت تقارير تلفزيونية سعودية إن رينارد لن يكون حاضرًا خلال المباراة، بسبب سفره مع ياسر المسحل، رئيس الاتحاد السعودي لكرة القدم، إلى واشنطن، لحضور مراسم قرعة كأس العالم 2026. وأوضحت التقارير أن المدرب المساعد للمدير الفني الفرنسي هو من سيقود المنتخب السعودي في مباراة جزر القمر. وقد تشهد المباراة تأهل \"الأخضر\" إلى الدور ربع النهائي من بطولة كأس العرب 2025، حيث يحتاج الفريق إلى الفوز، مع عدم خسارة المنتخب المغربي أمام نظيره العماني في مباراتهما بنفس الجولة. وانتصر المنتخب السعودي في الجولة الأولى أمام نظيره العماني (2-1)، فيما فاز المنتخب المغربي أمام منافسه جزر القمر (3-1) في نفس الجولة. يُذكر أن المنتخب السعودي يتواجد في التصنيف الثالث قبل انطلاق قرعة كأس العالم 2026، والتي ستُقام يوم الجمعة المقبل في واشنطن.",
    "image": null,
    "pubDate": "2025-12-02T19:23:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c327c8a90f66feae",
    "title": "أول رد سعودي على تصريحات كيروش النارية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84-%D8%B1%D8%AF-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%B9%D9%84%D9%89-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%83%D9%8A%D8%B1%D9%88%D8%B4-%D8%A7%D9%84%D9%86%D8%A7%D8%B1%D9%8A%D8%A9/blt044f700ebe310810?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفض نواف العقيدي، حارس مرمى المنتخب السعودي، التعليق على تصريحات البرتغالي كارلوس كيروش، المدير الفني لمنتخب عمان، بعد مباراتهما في بطولة كأس العرب 2025.",
    "body": "رفض نواف العقيدي، حارس مرمى المنتخب السعودي، التعليق على تصريحات البرتغالي كارلوس كيروش، المدير الفني لمنتخب عمان، بعد مباراتهما في بطولة كأس العرب 2025. وقاد العقيدي المنتخب السعودي للفوز على نظيره العماني بنتيجة 2-1، اليوم الثلاثاء، على ملعب المدينة التعليمية بالعاصمة القطرية الدوحة، في الجولة الأولى من مجموعات البطولة العربية. وبعد المباراة، انفعل كيروش بشكل واضح منتقدا الحكم الأردني أدهم مخادمة، في تصريحات تلفزيونية، بسبب عدم طرد نواف بوشل، ظهير المنتخب السعودي، قبل دقائق من نهاية المباراة. وبسؤاله عن هذا الأمر، رد العقيدي: \"لم أسمع تصريحات كارلوس كيروش بعد المباراة، ولكنها طبيعية وتحدث في كرة القدم، والأمر لا يحتاج إلى تعليق\". وبخصوص المباراة، قال الحارس السعودي: \"هذه 3 نقاط مهمة بالنسبة لنا في دور المجموعات، والحمد لله نجحنا في الفوز، وسنأخذ البطولة مباراة بمباراة، والقادم أفضل\". وأضاف: \"أنا لاعب للمنتخب السعودي، ومن الطبيعي أن أحفز زملائي قبل بداية المباراة، وأي لاعب آخر كان سيقوم بنفس الأمر\". وأتم: \"إضاعة الفرص تحدث في كل المباريات، سجلنا هدفين وحافظنا على نظافة شباكنا، وحققنا الأهم وهو الفوز بالمباراة\". من جانبه قال عبد. الرحمن اشلعبود الذي حل بديلا في الشوط الثاني خلال تصريحات تلفزيونية عقب المباراة: \"مبروك للشعب السعودي، حظ أوفر لأشقائنا في منتخب عمان\". وأضاف: \"مباراة ك…",
    "image": null,
    "pubDate": "2025-12-02T19:08:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28df1e9f682e9174",
    "title": "رئيس الاتحاد الكويتي: كنا الأقرب للفوز على مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA%D9%8A-%D9%83%D9%86%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D8%B1%D8%A8-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D9%85%D8%B5%D8%B1/bltcc08bc0949ec3927?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى رئيس الاتحاد الكويتي لكرة القدم، الشيخ أحمد اليوسف، أن منتخب بلاده كان الأقرب للفوز على نظيره المصري في المباراة التي جمعت المنتخبين الشقيقين في بطولة كأس العرب، المقامة في قطر.",
    "body": "يرى رئيس الاتحاد الكويتي لكرة القدم، الشيخ أحمد اليوسف، أن منتخب بلاده كان الأقرب للفوز على نظيره المصري في المباراة التي جمعت المنتخبين الشقيقين في بطولة كأس العرب، المقامة في قطر. وتعادل المنتخبان بهدف لمثله في المباراة التي أقيمت على ملعب \"لوسيل\" مساء اليوم الثلاثاء في افتتاح مباريات المجموعة الثالثة بالبطولة. تقدم المنتخب الكويتي أولًا بهدف عن طريق فهد الهاجري في الدقيقة 64، وتعادل محمد مجدي \"أفشة\" لمنتخب مصر في الدقيقة 87 من ضربة جزاء. وقال اليوسف بعد المباراة في تصريحات لقناة الكاس \"الجماهير الكويتية هي اللاعب رقم واحد، وأعدهم في مواجهة المنتخب الأردني المقررة السبت المقبل بمضاعفة عدد الطائرات بعد التنسيق مع الجهات المعنية\". واضاف \"طوينا صفحة مهمة وكنا الأقرب للفوز أمام منتخب كبير هو المنتخب المصري، واجتمعنا مع اللاعبين والجهازين الفني والإداري وطالبناهم بالفوز على الأردن\". وأشار اليوسف إلى صحة ضربة الجزاء التي سجل منها منتخب مصر هدف التعادل في الدقيقة 88، وقال \"ضربة الجزاء مستحقة مئة في المئة\". من جانبه، قال لاعب منتخب الكويت يوسف ماجد بعد المباراة في حسابه على \"إكس\"، \"الحمد لله على كل حال. تعادل بطعم الخسارة. نشكر جمهورنا الغالي على الحضور وإن شاء لله نفرح بالتأهل\". بدوره، تقدم لاعب الكويت محمد دحام بالاعتذار عن فرصة الهدف التي أهدرها في الدقائق الأخيرة، وقال على \"إكس\"، \"ا…",
    "image": null,
    "pubDate": "2025-12-02T19:04:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f738ef3fee9a0fe2",
    "title": "رابطة الكالتشيو تعاقب أليجري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88-%D8%AA%D8%B9%D8%A7%D9%82%D8%A8-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A/bltb9db955c258d8c08?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلنت رابطة الدوري الإيطالي، مساء اليوم الثلاثاء، العقوبات الموقعة على لاعبي ومدربي الأندية بعد نهاية الجولة الـ13 من عمر المسابقة، والتي شهدت إيقاف مدرب ميلان، ماسيمليانو أليجري.",
    "body": "أعلنت رابطة الدوري الإيطالي، مساء اليوم الثلاثاء، العقوبات الموقعة على لاعبي ومدربي الأندية، بعد نهاية الجولة الـ13 من عمر المسابقة، والتي شهدت إيقاف مدرب ميلان، ماسيميليانو أليجري. أليجري كان قد ظهر في حالة انفعال شديدة خلال المباراة التي جمعت ميلان ولاتسيو، بملعب سان سيرو، حيث أبدى غضبه من قرار الحكم بالعودة لتقنية الفيديو لمراجعة حالة لمسة يد على لاعبه ستراهينيا بافلوفيتش في الثواني الأخيرة من المباراة.&nbsp; وبحسب شبكة \" سكاي سبورت إيطاليا \"، فإن رابطة الدوري أكدت إيقاف أليجري لمباراة واحدة، ليغيب رسميا عن مواجهة تورينو القادمة في الدوري، بجانب تغريمه 10 آلاف يورو بسبب تصرفاته تجاه الحكام.&nbsp; كما طُرد ماركو إياني، مساعد مدرب لاتسيو ماوريسيو ساري، عقب مشادته على خط التماس مع أليجري، ليعاقب أيضا بإيقاف لمباراة واحدة وغرامة قدرها 5 آلاف يورو.&nbsp; وتم إيقاف ثلاثة لاعبين وهم: ماريانو ترويلو لاعب بارما بسبب الطرد، ومارين بونجراشيتش وروبرتو جاليارديني لاعبا فيورنتينا وهيلاس فيرونا، لتراكم البطاقات وفي نفس السياق، عوقبت أندية روما (10 آلاف يورو)، ليتشي (7 آلاف) إنتر وميلان (5 آلاف لكل منهما) نتيجة حوادث مختلفة شملت المشجعين. كان ميلان قد نجح في تحقيق فوز ثمين على حساب لاتسيو، بنتيجة 1-0، وهو ما سمح للروسونيري بالقفز إلى صدارة جدول ترتيب المسابقة برصيد 28 نقطة بالتساوي مع نابولي. …",
    "image": null,
    "pubDate": "2025-12-02T19:01:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "323ce1c90e81bac4",
    "title": "كيروش ينفجر بعد فوز السعودية: انظروا إلى الشاشات.. هذا الرجل أهدر مجهودنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D8%B1%D9%88%D8%B4-%D9%8A%D9%86%D9%81%D8%AC%D8%B1-%D8%A8%D8%B9%D8%AF-%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%86%D8%B8%D8%B1%D9%88%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D8%A7%D8%B4%D8%A7%D8%AA-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B1%D8%AC%D9%84-%D8%A7%D9%94%D9%87%D8%AF%D8%B1-%D9%85%D8%AC%D9%87%D9%88%D8%AF%D9%86%D8%A7/bltce3d3c68073733eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حمَّل البرتغالي كارلوس كيروش، المدير الفني لمنتخب عمان، الحكم الأردني أدهم مخادمة مسؤولية الهزيمة أمام المنتخب السعودي في كأس العرب 2025.",
    "body": "حمَّل البرتغالي كارلوس كيروش، المدير الفني لمنتخب عمان، الحكم الأردني أدهم مخادمة مسؤولية الهزيمة أمام المنتخب السعودي في كأس العرب 2025. وخسر منتخب عمان أمام نظيره السعودي بنتيجة 1-2، على ملعب المدينة التعليمية في قطر، في الجولة الأولى من دور المجموعات بالبطولة العربية. وبعد المباراة، ظهر كيروش في لقاء غاضب مع قنوات \"بي إن سبورتس\" القطرية، وهو يُمسك بجهاز لوحي، عليه لقطة من المباراة، وهو يتحدث بشكل انفعالي للغاية. وقال المدرب البرتغالي في لقائه القصير: \"أنتم لديكم شاشات، وما حدث في المباراة لم يكن مقبولًا، كيف لا تكون تلك بطاقة حمراء؟\". كيروش كان يشير إلى تدخل نواف بوشل، ظهير المنتخب السعودي، على لاعب منتخب عمان، في الدقيقة 83 من عمر المباراة، حيث كان يرى أنه يستحق الحصول على بطاقة حمراء، فيما اكتفى مخادمة بمنحه بطاقة صفراء. &nbsp; مدرّب منتخبنا الوطني كارلوس كيروش أحضر جهاز لابتوب خلال لقائه مع قناة beIN ليعرض اللقطات التي تُثبت ما وصفه بـ“المجزرة التحكيمية” للحكم الأردني بعدم طرد لاعب المنتخب السعودي #كأس_العرب2025 pic.twitter.com/uc1wrB88pv &mdash; الدوري العُماني (@omanleague_) December 2, 2025 &nbsp; وواصل المدرب البرتغالي حمل الجهاز اللوحي في المؤتمر الصحفي بعد المباراة، وهو يعرض لقطة تدخل نواف بوشل في الدقائق الأخيرة من عمر المباراة. وقال كيروش في المؤتمر الصحفي: \"مع الأسف…",
    "image": null,
    "pubDate": "2025-12-02T19:00:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71dfc20b618ef2b1",
    "title": "جدول مباريات اليوم الأربعاء 3 ديسمبر 2025 في كأس العرب .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-3-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2025-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt35b514d2b264d47c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يتطلع عشاق كرة القدم اليوم، الأربعاء الموافق 3 ديسمبر/كانون الأول 2025 إلى بطولة كأس العرب 2025 في قطر. اليوم تنطلق مباريات الجولة الرابعة من البطولة المرتقبة بمواجهة بين الجزائر والسودان يليها لقاء يجمع بين العراق والبحرين، وختامها مواجهة الأردن والإمارات. وتستمر مواجهات مباريات الجولة الرابعة عشر من الدوري الإنجليزي والتي تشهد عددًا من المباريات أبرزها ليفربول وسندرلاند، كما يلعب ريال مدريد مباراة مقدمة من الجولة التاسعة عشر من الدوري الإسباني أمام أتلتيك بيلباو. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الأربعاء 3 ديسمبر /كانون الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الأربعاء 3 ديسمبر 2025؟ يمكن مشاهدة مباريات كأس العرب والدوري الإسباني والإنجليزي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أنّ قنوات الكأس، أبو ظبي الرياضية، دبي الرياضية، المغربية الرياضية، السادسة الجزائرية، الكويت الرياضية وغيرها من القنوات تنقل كأس العرب، ويمكن متابعتها عبر الإنترنت عن طريق تطبيق شاشا وموقع كووورة. أما بالنسبة لكأس إيطاليا، فمنقول عبر شاهد وقنوات MBC أكشن. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطب…",
    "image": null,
    "pubDate": "2025-12-02T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9262e70c4d3c7702",
    "title": "فيليبي لويس بطل ليبرتادوريس يستشهد بأنشيلوتي لتبرير هدوئه.. شاهد ماذا قال!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%84%D9%8A%D8%A8%D9%8A-%D9%84%D9%88%D9%8A%D8%B3-%D8%A8%D8%B7%D9%84-%D9%84%D9%8A%D8%A8%D8%B1%D8%AA%D8%A7%D8%AF%D9%88%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B3%D8%AA%D8%B4%D9%87%D8%AF-%D8%A8%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%84%D8%AA%D8%A8%D8%B1%D9%8A%D8%B1-%D9%87%D8%AF%D9%88%D9%8A%D9%94%D9%87-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A7%D9%84/bltd0787be56fe58bb3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد في الفيديو المرفق فيليبي لويس، مدرب فلامنجو، المتوج بلقب كوبا ليبرتادوريس، يستشهد بكارلو أنشيلوتي، مدرب المنتخب البرازيلي.",
    "body": "شاهد في الفيديو المرفق فيليبي لويس، مدرب فلامنجو، المتوج بلقب كوبا ليبرتادوريس، يستشهد بكارلو أنشيلوتي، مدرب المنتخب البرازيلي.",
    "image": null,
    "pubDate": "2025-12-02T18:42:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d956f0be909764f7",
    "title": "حلمي طولان: كنا نستطيع الفوز أمام الكويت بخمسة أهداف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%84%D9%85%D9%8A-%D8%B7%D9%88%D9%84%D8%A7%D9%86-%D9%83%D9%86%D8%A7-%D9%86%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D8%A8%D8%AE%D9%85%D8%B3%D8%A9-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81/blt3e4678a89c45fd92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد حلمي طولان، المدير الفني لمنتخب مصر المشارك في كأس العرب، أن لاعبي الفراعنة أهدروا عدة محاولات أمام مرمى الكويت خلال المباراة التي انتهت بالتعادل بنتيجة 1-1 في الجولة الأولى للمجموعة الثالثة بالنسخة المقامة في قطر.",
    "body": "أكد حلمي طولان، المدير الفني لمنتخب مصر المشارك في كأس العرب، أن لاعبي الفراعنة أهدروا عدة محاولات أمام مرمى الكويت خلال المباراة التي انتهت بالتعادل بنتيجة 1-1 في الجولة الأولى للمجموعة الثالثة بالنسخة المقامة في قطر. وقال طولان في تصريحات تليفزيونية إن المنتخب المصري كان بمقدوره الفوز بأربعة وخمسة أهداف في الشوط الثاني، مضيفًا: \"لكن هذه كرة القدم فمن يهدر الفرص يتم معاقبته باستقبال هدف\". وأضاف: \"أضعنا ضربة جزاء، واللاعبون بذلوا اقصى ما في وسعهم ولكن التوفيق لم يحالفهم لتحقيق الفوز\". وأكد أن القادم سيكون أفضل للمنتخب المصري بعدما قدم مباراة من طرف واحد تقريبًا أمام الكويت. وأتم قائلاً: \"الشوط الأول كان كفيلاً أن ينتهي بتقدم مصر بخمسة أهداف وأيضًا الشوط الثاني كان من الممكن أن ينتهي بالتقدم بخمسة أهداف\". ويلعب منتخب مصر في الجولة الثانية ضد الإمارات يوم السبت المقبل ثم يلعب ضد الأردن يوم الثلاثاء المقبل في الجولة الأخيرة.",
    "image": null,
    "pubDate": "2025-12-02T18:39:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4dff505c6c5779af",
    "title": "عقبة كبرى تمنع الشباب من الإطاحة بمدربه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%82%D8%A8%D8%A9-%D9%83%D8%A8%D8%B1%D9%89-%D8%AA%D9%85%D9%86%D8%B9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D8%B7%D8%A7%D8%AD%D8%A9-%D8%A8%D9%85%D8%AF%D8%B1%D8%A8%D9%87/bltcddec7f103e95dc7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إدارة \"الليوث\" أمام مفترق طرق في ملف ألجواسيل",
    "body": "إدارة \"الليوث\" أمام مفترق طرق في ملف ألجواسيل كشفت تقارير صحفية سعودية عن سبب يُعطل أي قرار داخل نادي الشباب يستهدف الإطاحة بالمدير الفني الإسباني إيمانويل ألجواسيل. ويقود ألجواسيل الشباب منذ بداية الموسم الحالي، لكن النتائج تحت قيادته لم تكن على قدر التطلعات. وأكمل المدير الفني الإسباني مسلسل إحباطات جماهير الليوث بالخسارة الكبيرة امام الاتحاد 4-1 في كأس خادم الحرمين الشريفين، ليودع الفريق البطولة من دور الثمانية ويفشل في المنافسة على لقب جديد، علما بأنه يعاني بشدة في الدوري أيضا. وقالت صحيفة \"عكاظ\" السعودية إن عقد ألجواسيل مع الشباب يتضمن شرطا جزائيا بقيمة 40 مليون ريال. وحال قرر الشباب الاستغناء عن مدربه سيضطر لدفع القيمة المالية كاملة للمدرب. وسبق أن نفى تركي الغامدي المتحدث الرسمي للشباب وجود نية للاستغناء عن المدرب ألجواسيل، لكن الخروج من الكأس قد يعقد أوضاع الفريق، خاصة أنه بلغة المنطق مبتعد بشكل كبير عن صراع الدوري، وعن مراكز المقدمة أيضا. ويحتل الشباب المركز الثالث عشر حاليا برصيد 8 نقاط أي أنه يحتاج لأكثر من ضعف رصيده لدخول المربع الذهبي المؤهل للمشاركة في مسابقة قارية في الموسم الجديد، بينما يحتل الأهلي المركز الرابع وله 19 نقطة حاليا.",
    "image": null,
    "pubDate": "2025-12-02T18:33:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a05c49e1a2e3f3d",
    "title": "رينارد: سالم الدوسري غني عن التعريف.. وانظروا لمباراة المغرب وجزر القمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%BA%D9%86%D9%8A-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D8%B9%D8%B1%D9%8A%D9%81-%D9%88%D8%A7%D9%86%D8%B8%D8%B1%D9%88%D8%A7-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1/blt53e16396b2e151ae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، بقدرات لاعبه سالم الدوسري، بعدما تمكن الأخير من صناعة هدفي فوز \"الأخضر\" أمام عمان، بنتيجة (2-1)، ضمن منافسات الجولة الأولى من دور المجموعات لبطولة كأس العالم 2025.",
    "body": "أشاد الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، بقدرات لاعبه سالم الدوسري، بعدما تمكن الأخير من صناعة هدفي فوز \"الأخضر\" أمام عمان، بنتيجة (2-1)، ضمن منافسات الجولة الأولى من دور المجموعات لبطولة كأس العالم 2025. وسجل \"الأخضر\" هدفين عن طريق فراس البريكان وصالح الشهري في الدقيقتين 55 و76 من صناعة سالم الدوسري، وهي المرة الأولى التي يتمكن خلالها من تقديم تمريرتين حاسمتين بالقميص الدولي بمباراة واحدة. وقال رينارد في تصريحات بالمؤتمر الصحفي بعد المباراة: \"سالم الدوسري لاعب رائع، ومهم للغاية للمجموعة، فهو غني عن التعريف، وما فعله في مباراة اليوم، يدل على قيمته الفنية وقدرته على صناعة الفارق\". وعن انخفاض مستوى المنتخب أحيانًا، رد قائلاً: \"اللاعبون يجب أن يفهموا أنه عليهم اللعب لدقائق أكبر في الفرق التي يلعبون بها، ونحن نبذل قصارى جهدنا لمساعدتهم\". وأكمل حديثه: \"المباراة لم تكن سهلة، وعمان كانت تلعب بطريقة مُحكمة ومنعتنا من تشكيل الخطر في بعض الأحيان، ولكننا استطعنا أن نسجل هدفين ونحسم اللقاء\".&nbsp; وتابع: \"المنتخب العماني كان يُدافع بقوة في الشوط الأول ولكن قدمنا شوط ثانيا أفضل، والنتيجة في المجمل جيدة وكان كل شيء على المحك ونحن نستحق هذا الانتصار وهو الأهم\". واختتم: \"جميع المنتخبات قدمت مستويات جيدة، وخذا ظهر بشكال خاص في مباراة المغرب وجزر القمر، وعلينا التعافي سريعًا\". &nbsp;",
    "image": null,
    "pubDate": "2025-12-02T18:23:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "15be6cac2178a864",
    "title": "هل يحتاج ريال مدريد صفقات شتوية؟.. ألونسو يراوغ في رده",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%B4%D8%AA%D9%88%D9%8A%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%B1%D8%A7%D9%88%D8%BA-%D9%81%D9%8A-%D8%B1%D8%AF%D9%87/bltfb67a6c93424aff3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد تشابي ألونسو، مدرب ريال مدريد، أن فريقه بإمكانه استعادة ذاكرة الانتصارات خارج أرضه، عندما يواجه أتلتيك بلباو، غدًا الأربعاء، على ملعب سان ماميس، في لقاء مقدم من الجولة 19.",
    "body": "أكد تشابي ألونسو، مدرب ريال مدريد، أن فريقه بإمكانه استعادة ذاكرة الانتصارات خارج أرضه، عندما يواجه أتلتيك بلباو، غدًا الأربعاء، على ملعب سان ماميس، في لقاء مقدم من الجولة 19. وتعادل ريال مدريد في آخر 3 مباريات بالليجا، ليفقد الصدارة لصالح غريمه التقليدي برشلونة. وقال ألونسو، في المؤتمر الصحفي: \"دائمًا ما تسود أجواء رائعة في سان ماميس، إنه ملعب يتطلب اللعب بطاقة وحماس كبيرين.. اللقاء بمثابة كلاسيكو كرة القدم الإسبانية\". وأكد ألونسو، أن ريال مدريد يفتقد لخبرات توني كروس الذي اعتزل عام 2024، وقال: \"يتمتع توني بخبرة كبيرة في كرة القدم، ويعرف النادي واللاعبين جيدًا، هذه مراحل، إنها لحظات، والأهم هو كيفية مواجهتها، لدي ثقة كاملة بالفريق، والآن، على المدى القصير، مباراة الغد\". وعن لاعبه جود بيلينجهام ومدى تعافيه من الإصابة، قال: \"أتابعه يوميًا وأراه يُبلي بلاءً حسنًا، المطالب كبيرة جدًا، وكذلك المسؤولية.. علينا مساعدته ليكون سعيدًا ويقدم أفضل أداء\". وعن إمكانية عقد صفقات شتوية، قال: \"هذه ليست أسئلة مطروحة بالنسبة لي، لا يزال الطريق طويلًا، وهناك العديد من النقاط التي يجب التنافس عليها. على المدى القصير، الفوز غدًا في سان ماميس، نجد صعوبة في الفوز خارج أرضنا، هذه هي الحقيقة، لكننا قادرون على تحقيق ذلك\". ورد تشابي على ما يتردد حول وجود شكوك بشأن قدرته على قيادة ريال مدريد، وقال: \"نحن في و…",
    "image": null,
    "pubDate": "2025-12-02T18:22:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]