[
  {
    "id": "5fbd9ae04a80aff9",
    "title": "خبير تحكيمي يجيب.. هل خالف الهلال القانون بإجراء 6 تبديلات؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%AC%D9%8A%D8%A8-%D9%87%D9%84-%D8%AE%D8%A7%D9%84%D9%81-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%82%D8%A7%D9%86%D9%88%D9%86-%D8%A8%D8%A7%D9%95%D8%AC%D8%B1%D8%A7%D8%A1-6-%D8%AA%D8%A8%D8%AF%D9%8A%D9%84%D8%A7%D8%AA/blteb618218ac097558?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الخبير التحكيمي محمد كمال ريشة عن حقيقة سقوط نادي الهلال في مخالفة قانونية، على خلفية إجراء 6 تبديلات خلال مواجهة ضمك في دوري روشن السعودي.",
    "body": "كشف الخبير التحكيمي محمد كمال ريشة عن حقيقة سقوط نادي الهلال في مخالفة قانونية، على خلفية إجراء 6 تبديلات خلال مواجهة ضمك في دوري روشن السعودي. وأجرى الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال، 6 تغييرات خلال الفوز على ضمك بنتيجة 2-0، الأحد، على ملعب مدينة الأمير سلطان بن عبدالعزيز الرياضية، في الجولة الثالثة عشرة من الدوري السعودي. وقال ريشة في تصريحات لصحيفة \"الرياضية\" السعودية: \"الهلال استخدم حقه القانوني في إجراء 6 تبديلات، بعد إصابة جمال حركاس، لاعب ضمك، بارتجاج الرأس، وخروجه مستبدلا\". وبخصوص عدم قيام ضمك بإجراء 6 تبديلات، رغم أن مدافعه هو من تعرض للارتجاج، رد الحكم المصري السابق: \"اكتفاء ضمك بـ5 تبديلات لا يلغي حق الهلال في إجراء التبديل السادس\". يُذكر أن الهلال اعتلى صدارة جدول ترتيب الدوري السعودي للمرة الأولى في الموسم الحالي، عقب فوزه على ضمك، بعدما رفع رصيده إلى 32 نقطة، بفارق نقطة أمام النصر الذي هبط للمركز الثاني.",
    "image": null,
    "pubDate": "2026-01-04T18:56:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "126f8fabb1263800",
    "title": "الكاميرون تطيح بجنوب أفريقيا وتواجه المغرب في موقعة \"تكسير عظام\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D9%88%D9%86-%D8%AA%D8%B7%D9%8A%D8%AD-%D8%A8%D8%AC%D9%86%D9%88%D8%A8-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D8%AA%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%AA%D9%83%D8%B3%D9%8A%D8%B1-%D8%B9%D8%B8%D8%A7%D9%85/blt36023d4db05cafa3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مباراة نارية في ربع النهائي",
    "body": "مباراة نارية في ربع النهائي &nbsp;تأهل منتخب الكاميرون، إلى ربع نهائي كأس الأمم الأفريقية، بعد الفوز على جنوب أفريقيا، بنتيجة 2/1، في اللقاء الذي جمعهما مساء اليوم الأحد، في دور الستة عشر. وتقدمت الكاميرون عبر جونيور تشاماديو في الدقيقة 34، ثم أضاف كريستيان كوفاني الهدف الثاني في الدقيقة 47، وسجل إيفيدينس ماكجوبا، هدف جنوب أفريقيا في الدقيقة 88. موعد ناري مع المغرب وضرب منتخب الكاميرون، موعدا ناريا مع نظيره المغربي، صاحب الأرض والجمهور، في ربع نهائي كأس الأمم الأفريقية، يوم&nbsp; وكان منتخب المغرب، قد حسم تأهله لهذا الدور بعد فوزه الصعب على تنزانيا، بهدف نظيف سجله إبراهيم دياز. وتجري مواجهة ربع النهائي المرتقبة، يوم الجمعة المقبل، في ملعب مولاي عبد الله. وبدأت المباراة بهجوم متبادل بين الفريقين،&nbsp;وأهدرت جنوب أفريقيا أكثر من فرصة في أول ربع ساعة بغرابة شديدة، حيث سيطرت على سير المواجهة. وبعد أول 15 دقيقة دخلت الكاميرون أجواء اللقاء بقوة، وبدأت في تشكيل خطورة على &nbsp;مرمى المنافس. &nbsp;",
    "image": "https://assets.kooora.com/images/v3/getty-2254047003/crop/MM5DGMRYGE5DCOBUGY5G433XMU5DAORRG4YQ====/GettyImages-2254047003.jpg",
    "pubDate": "2026-01-04T18:55:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cdfa6245ae3a58af",
    "title": "سكرامنتو يستعيد خدمات المصاب لافين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%83%D8%B1%D8%A7%D9%85%D9%86%D8%AA%D9%88-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AE%D8%AF%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8-%D9%84%D8%A7%D9%81%D9%8A%D9%86/bltf44d7be4ee58beea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسر فريق \"الملوك\" 7 مباريات من أصل تسع غاب عنها لافين بعد إصابته.",
    "body": "حسر فريق \"الملوك\" 7 مباريات من أصل تسع غاب عنها لافين بعد إصابته. تلقى فريق سكرامنتو كينجز دفعة مهمة بعودة نجمه الأول زاك لافين، بعدما تم إدراج اسمه ضمن قائمة اللاعبين المتاحين للمشاركة في مباراة الفريق أمام ميلووكي باكس، ضمن منافسات دوري رابطة المحترفين الأميركي لكرة السلة (NBA). &nbsp; وكان لافين قد غاب عن تسع مباريات متتالية، إثر تعرضه لإصابة في كاحله الأيسر يوم 14 ديسمبر/كانون الأول، خلال مواجهة كينجز أمام مينيسوتا تمبروولفز، وذلك بعد هبوطه بشكل غير متوازن أثناء اختراقه لمنطقة السلة. &nbsp; ويبلغ لافين من العمر 30 عامًا، ويُعد الهداف الأبرز لسكرامنتو هذا الموسم، بمتوسط 20.2 نقطة في المباراة الواحدة، في وقت يعاني فيه الفريق من نتائج متواضعة، حيث حقق 8 انتصارات مقابل 27 خسارة حتى الآن. وخلال فترة غياب لافين، اكتفى سكرامنتو بتحقيق فوزين فقط مقابل سبع هزائم، ما يبرز حجم التأثير الذي تمثله عودته على أداء الفريق في المرحلة المقبلة.",
    "image": null,
    "pubDate": "2026-01-04T18:55:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ffbf8c165382669b",
    "title": "نوير يحدد موعد قراره النهائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D9%8A%D8%B1-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D9%82%D8%B1%D8%A7%D8%B1%D9%87-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A/blt147328596687ee82?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مانويل نوير يعلق على موعد تجديد عقده مع بايرن ميونخ",
    "body": "مانويل نوير يعلق على موعد تجديد عقده مع بايرن ميونخ ألمح حارس مرمى بايرن ميونخ، مانويل نوير، إلى إمكانية تمديد عقده مع النادي، علماً بأن عقده الحالي من المقرر أن ينتهي بنهاية الموسم الجاري. وكما جرت العادة في بايرن ميونخ، قام اللاعبون والمسؤولون بزيارة بعض روابط المشجعين الرسمية خلال العطلة الشتوية. وفي أحد هذه التجمعات في بلدة \"إيمرتشام\" (التي تبعد حوالي 45 ميلاً شرق ميونخ)، سُئل نوير عن مستقبله. وأجاب اللاعب البالغ من العمر 39 عاماً بحسب ما نقل موقع \"سكاي ألمانيا\": \"أشعر بالإيجابية تجاه الوضع الحالي. أريد أن أحاول تقديم مستويات جيدة خلال الأشهر القليلة القادمة. أعتقد أنه سيتم اتخاذ القرار النهائي بخصوص العقد في أواخر مارس أو بداية أبريل\". في الوقت الحالي، يصب نوير تركيزه على العودة إلى الملاعب، بعد أن غاب عن آخر مباراة لبايرن في الدوري الألماني لعام 2025 بسبب تمزق عضلي في فخذه الأيمن. ويتوقع نوير أن تكون عودته قريبة جداً، حيث قال للمشجعين في إيمرتشام: \"أنا واثق من أنني سأكون في حراسة المرمى ضد فولفسبورج في مباراتنا القادمة على ملعبنا.. أنا أشعر بحالة جيدة\". وتُعد المؤشرات مشجعة للغاية؛ إذ شارك نوير في حصة تدريبية كاملة مع الفريق لأول مرة منذ ثلاثة أسابيع، وذلك خلال المران الثاني لبايرن في العام الجديد صباح اليوم الأحد.",
    "image": null,
    "pubDate": "2026-01-04T18:54:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "32f706eaa9752c38",
    "title": "جدول مباريات كأس أمم إفريقيا 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltf43219adb464d38a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات بطولة كأس أمم إفريقيا 2025 من دور المجموعات حتى النهائي..",
    "body": "تعرف على مباريات بطولة كأس أمم إفريقيا 2025 من دور المجموعات حتى النهائي.. من جديد تعود المنتخبات الإفريقية للتنافس على لقب بطولة كأس أمم إفريقيا، حيث تقام نسخة جديدة في المغرب خلال ديسمبر/كانون أول 2025، بمشاركة 24 منتخبًا. البطولة التي بدأت في عام 1957 في السودان، شهدت منافسات شرسة على مدار تاريخها، وحققها العديد من البلدان على رأسها مصر والكاميرون وغانا. وينتظر الجمهور العربي انتصارًا جديدًا للمنتخبات العربية وحصدًا للبطولة التي تنظمها المغرب. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج مباريات &nbsp;كأس أمم إفريقيا 2025، جدول المجموعات &nbsp;والقنوات الناقلة لمنافستها. متى مواعيد كأس أمم إفريقيا 2025؟ &nbsp; الدور البداية النهاية المجموعات 21 ديسمبر 2025 31 ديسمبر 2025 دور 16 3 يناير 2026 6 يناير 2026 ربع النهائي 9 يناير 2026 10 يناير 2026 نصف النهائي 14 يناير 2026 مباراة الثالث والرابع 17 يناير 2026 النهائي 18 يناير 2026 ما القنوات الناقلة لكأس أمم إفريقيا 2025؟ تنقل منافسات بطولة كأس أمم إفريقيا 2025 عبر قنوات بي إن سبورتس. وخصصت الشبكة قنوات beIN MAX 1 و beIN MAX 2 و beIN MAX 3 وكذلك beIN MAX 4 لبث البطولة. ولهواة مشاهدة البث عبر الإنترنت يمكنك متابعة beIN connect وTOD. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! البطولة الموعد القنوات الناقلة…",
    "image": null,
    "pubDate": "2026-01-04T18:51:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f0daa93d9ccfb3d",
    "title": "بالفيديو.. إبراهيم دياز يجيب على \"السؤال الصعب\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%AF%D9%8A%D8%A7%D8%B2-%D9%8A%D8%AC%D9%8A%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D9%88%D9%94%D8%A7%D9%84-%D8%A7%D9%84%D8%B5%D8%B9%D8%A8/bltedc5b75ecc9d7608?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى إبراهيم دياز، نجم منتخب المغرب، سعادته البالغة، بقيادة أسود الأطلس إلى ربع نهائي كأس الأمم الأفريقية.",
    "body": "أبدى إبراهيم دياز، نجم منتخب المغرب، سعادته البالغة، بقيادة أسود الأطلس إلى ربع نهائي كأس الأمم الأفريقية. وبلغ المغرب، دور الثمانية للكان، بعد فوزه على تنزانيا، بهدف دون رد، حمل توقيع إبراهيم دياز في الدقيقة 64. وقال دياز في تصريحات لشبكة قنوات beinsports \"سعيد للغاية بتسجيل الأهداف، وفخور بما قدمناه خلال اللقاء\". وأضاف \"أقدم التحية والشكر إلى عائلتي، وسعيد بالعمل والجهد المبذول للمنتخب بأكمله\". وردًا على السؤال الصعب حول من يفضل مواجهته في ربع النهائي، أجاب \"سنقدم مباراة كبيرة في ربع النهائي، بغض النظر عن هوية المنافس سواء الكاميرون أو جنوب أفريقيا\". وشدد نجم أسود الأطلس \"نركز على أنفسنا فقط، من أجل التحسن والتطور والمضي قدمًا، ولا نفكر في المنافسين\". &nbsp;",
    "image": null,
    "pubDate": "2026-01-04T18:51:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ddb1889e6fcb4bd5",
    "title": "فيوري يعلن عودته عن قرار اعتزال الملاكمة",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A%D9%88%D8%B1%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%B9%D9%88%D8%AF%D8%AA%D9%87-%D8%B9%D9%86-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9/bltf690038ec86e0720?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"الملك الغجري\" يعلن أن 2026 سيشكل عام عودته إلى الحلبة.",
    "body": "\"الملك الغجري\" يعلن أن 2026 سيشكل عام عودته إلى الحلبة. أعلن الملاكم البريطاني تايسون فيوري عودته رسميًا إلى عالم الملاكمة في العام 2026، وذلك بعد نحو عام واحد من إعلانه اعتزال الحلبة للمرة الأخيرة. &nbsp; وكان فيوري قد أكد نهاية مسيرته الاحترافية في يناير/كانون الثاني الماضي، عقب خسارته الثانية بالنقاط أمام غريمه في الوزن الثقيل أولكسندر أوسيك في ديسمبر/كانون الأول 2024، في نزال خسر فيه ثلاثة من أصل أربعة ألقاب عالمية كبرى. إلا أن فيوري، المعروف بتقلب قراراته بشأن الاعتزال، فاجأ الجميع مجددًا بإعلان عودته. عام الملك وكتب عبر حسابه على \"إنستجرام\" يوم الأحد: \"2026 هو العام عودتي. ابتعدت لفترة، لكنني عدت الآن. أبلغ من العمر 37 عامًا وما زلت أوجّه اللكمات. لا يوجد شيء أفضل من ضرب الرجال في وجوههم مقابل المال». &nbsp; ويملك فيوري سجلًا حافلًا بالاعتزال والعودة، إذ سبق أن أعلن انسحابه من الملاكمة بعد فوزه على ديليان وايت في أبريل 2022، قبل أن يتراجع لاحقًا عن قراره ويعود إلى المنافسات.&nbsp; &nbsp; ولهذا السبب، لم يأخذ كثيرون إعلان اعتزاله الأخير على محمل الجد، خاصة في ظل مسيرة شهدت 34 فوزًا من أصل 37 نزالًا، إلى جانب فترتين كبطل عالم في الوزن الثقيل. شعور بالظلم وكان فيوري قد أبدى غضبًا شديدًا من قرارات الحكام عقب خسارتيه أمام أوسيك، الملاكم الوحيد الذي تمكن من هزيمته، وكتب في رسالة ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2243265206/crop/MM5DIOJRGM5DENZWGQ5G433XMU5DAORSGU3A====/GettyImages-2243265206.jpg",
    "pubDate": "2026-01-04T18:48:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f1c54f1e92efe95",
    "title": "بالصور: هدف إنزو يفجر بركان الغضب داخل جوارديولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D9%87%D8%AF%D9%81-%D8%A7%D9%95%D9%86%D8%B2%D9%88-%D9%8A%D9%81%D8%AC%D8%B1-%D8%A8%D8%B1%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%BA%D8%B6%D8%A8-%D8%AF%D8%A7%D8%AE%D9%84-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7/blt50908febdb904e57?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ردة فعل غاضبة من المدرب الإسباني",
    "body": "ردة فعل غاضبة من المدرب الإسباني فجر هدف إنزو فرنانديز نجم تشيلسي، في شباك مانشستر سيتي، اليوم الأحد، بركان الغضب داخل مدرب الستزنز بيب جوارديولا، بعدما جاء في وقت قاتل يصعب تعويضه. &nbsp; وسجّل إنزو هدفًا في الدقيقة 90+4، ليمنح البلوز نقطة ثمينة من قلب ملعب الاتحاد، علمًا بأن تيجاني رايندرز أحرز هدف مانشستر سيتي في الدقيقة 42. &nbsp; ويمر تشيلسي بظروف استثنائية، في ظل فسخ عقد مدربه إنزو ماريسكا، وتولي كالوم ماكفارلين مهمة تدريب البلوز بشكل مؤقت لحين تعيين المدرب الجديد. &nbsp; وفي هذه الظروف، يعتبر التعادل بطعم الفوز بالنسبة لتشيلسي، في حين يعد بمثابة الهزيمة لكتيبة بيب جوارديولا التي سيطرت على أغلب فترات المباراة. &nbsp; وبعد الهدف، وضع جوارديولا يده على وجهه وصرخ بقوة، معبرًا عن حزنه الشديد بعد هذا التعادل، الذي يبعده نوعًا ما عن المتصدر آرسنال. &nbsp; وهذا هو التعادل الثاني على التوالي لمانشستر سيتي، بعد التعادل السلبي في الجولة الماضية ضد سندرلاند. &nbsp; ويملك السيتي حاليًا 42 نقطة في المركز الثاني، بفارق 6 نقاط كاملة عن آرسنال المتصدر، بعد مرور 20 جولة من عمر البريميرليج. &nbsp; &nbsp;",
    "image": "https://assets.kooora.com/images/v3/getty-2254641675/crop/MM5DIMBUGU5DENRZG45G433XMU5DAORQ/GettyImages-2254641675.jpg",
    "pubDate": "2026-01-04T18:46:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd66107e44924740",
    "title": "جوارديولا: أداؤنا كان استثنائيًا أمام تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%AF%D8%A7%D9%88%D9%94%D9%86%D8%A7-%D9%83%D8%A7%D9%86-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D9%8B%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/bltfb95c4d04685d8e5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعتقد بيب جواريولا، المدير الفني لمانشستر سيتي، أن أداء فريقه أمام تشيلسي كان استثنائيًا، على الرغم من نتيجة اللقاء.",
    "body": "يعتقد بيب جواريولا، المدير الفني لمانشستر سيتي، أن أداء فريقه أمام تشيلسي كان استثنائيًا، على الرغم من نتيجة اللقاء. وفقد مانشستر سيتي، نقطتين جديدتين في سباق المنافسة على لقب البريميرليج، بعدما تعادل مع تشيلسي بهدف لمثله، اليوم الأحد، على ملعب الاتحاد، ضمن لقاءات الجولة 20. قال جوارديولا، في تصريحات لشبكة \"بي بي سي\" عقب المباراة: \"لا أتفق مع الرأي القائل بأن السيتي فقد السيطرة على المباراة، لقد سجلوا هدفًا متأخرًا، وهذا هو سبب تحليل النتيجة الآن، بدلًا من الإشادة بنا\". وأضاف: \"بالطبع، ضغطوا بقوة أكبر، وسنحت لهم فرص لأننا فقدنا كرتين في بداية الشوط الثاني، لكن، إذا كنت تعتقد أنهم قلبوا مجرى المباراة، حسنًا، ربما أنت أدرى\". وتابع: \"تشيلسي بطل العالم، ليس لديهم لاعبون من الأكاديمية، جميعهم لاعبون من الطراز الرفيع، لذا، من الصعب جدًا السيطرة على المباراة لمدة 90 دقيقة ضد فريق قوي\". وأكمل: \"أهدرنا فرصًا في الشوط الثاني، أربع أو خمس هجمات، اثنان ضد واحد أو ثلاثة ضد اثنين، حاول لاعبونا الموهوبون إنهاء المباراة، لكننا لم نتمكن من ذلك\". وواصل: \"هذه هي الحقيقة، عندما نتحدث عن جميع الإحصائيات في جميع الجوانب التي يمكننا تحليلها، فإن أحدها هو مدى فعاليتنا في الثلث الهجومي الأخير، بشكل عام، كان أداؤنا الدفاعي، وتحركاتنا، ولعبنا، استثنائيًا\". وعن فارق النقاط الست مع آرسنال، قال: \"سنستعيد اللاع…",
    "image": null,
    "pubDate": "2026-01-04T18:45:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ec0e7b1e70015c6",
    "title": "مدرب تنزانيا ينفجر غضبا بعد لقاء المغرب.. فما السبب؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D8%A7-%D9%8A%D9%86%D9%81%D8%AC%D8%B1-%D8%BA%D8%B6%D8%A8%D8%A7-%D8%A8%D8%B9%D8%AF-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%85%D8%A7-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8/blt6490c72aa6cc9cb6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تنزانيا ودعت البطولة على يد الأسود",
    "body": "تنزانيا ودعت البطولة على يد الأسود أبدى الأرجنتيني ميجيل أنخيل جاموندي، مدرب تنزانيا، حزنه الشديد لتوديع كأس الأمم الأفريقية، من ثمن النهائي على يد المغرب. وفاز المنتخب المغربي، على تنزانيا، بهدف نظيف سجله إبراهيم دياز، في اللقاء الذي جمع الفريقين في ثمن النهائي. وشهدت الثواني الأخيرة، مطالبة تنزانيا بركلة جزاء، بعد سقوط لاعبها في منطقة الجزاء. واعترض اللاعبون والجهاز الفني بقيادة جاموندي، مطالبين الحكم بالعودة لتقنية الفيديو، لمشاهدة اللعبة، لكن الحكم أشار لهم بعدم وجود خطأ، وأنه يتواصل مع غرفة الفيديو. وعقب اللقاء قال جاموندي في المؤتمر الصحفي: \"لست سعيدا بقرارات الحكم في مباراة المغرب.. لكن هذا جزء من اللعبة\". وأضاف: \"أنا سعيد بأداء اللاعبين في مباراة اليوم أمام المغرب، رغم عدم رضائي عن التحكيم\". وتابع: \"قدمنا عرضا رائعا أمام المنتخب الأقوى في قارة أفريقيا، وأمام 70 ألفا من مشجعيه\".",
    "image": null,
    "pubDate": "2026-01-04T18:42:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "73e8e856554f16a8",
    "title": "موعد مباراة الجزائر والكونغو في دور الـ16 من كأس أمم أفريقيا 2025.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%88%D8%A7%D9%84%D9%83%D9%88%D9%86%D8%BA%D9%88-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D9%8016-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltf12723c0271ab52a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الجزائر والكونغو في دور الـ 16 من كأس أمم أفريقيا 2025 والقنوات الناقلة والمعلق...",
    "body": "تعرف على موعد مباراة الجزائر والكونغو في دور الـ 16 من كأس أمم أفريقيا 2025 والقنوات الناقلة والمعلق... يخوض المنتخب الجزائري \"محاربو الصحراء\" مواجهة مصيرية لا تقبل القسمة على اثنين أمام نظيره منتخب الكونغو على أرضية \"ملعب مولاي الحسن\" بالرباط، ضمن منافسات دور الـ 16 لبطولة كأس الأمم الأفريقية 2025 المقامة في المغرب.&nbsp; ويدخل المنتخب الجزائري اللقاء بمعنويات تعانق كبيرة، بعدما أظهر وجهاً قوياً في دور المجموعات، ساعياً لتأكيد عودته للواجهة القارية والمضي قدماً نحو اللقب. في المقابل، يطمح منتخب الكونغو لإحداث المفاجأة وإقصاء أحد أبرز المرشحين، مسلحاً بالطموح والروح القتالية . وفي التقرير التالي من موقع \"كووورة\"، نستعرض موعد مباراة الجزائر والكونغو في ثمن نهائي كأس أمم أفريقيا 2025 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة الجزائر والكونغو في دور الـ16 من كأس أمم أفريقيا 2025؟ موعد مباراة الجزائر والكونغو في دور الـ 16 من كأس أمم أفريقيا 2025 هو يوم الثلاثاء 6 يناير/كانون الثاني 2026، على ملعب مولاي الحسن.&nbsp; وتنطلق صافرة بداية المباراة في تمام الخامسة مساءً (17:00) بتوقيت المغرب والجزائر، السادسة مساءً (18:00) بتوقيت مصر. ما القنوات الناقلة لمباراة الجزائر والكونغو في دور الـ16 من كأس أمم أفريقيا 2025؟ تمتلك شبكة قنوات بي إن سبورتس القطرية حقوق بث مباريات كأس أمم أفري…",
    "image": null,
    "pubDate": "2026-01-04T18:37:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fccb2402f651110c",
    "title": "رايندرز: نشعر بالإحباط من هدف تشيلسي المتأخر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%8A%D9%86%D8%AF%D8%B1%D8%B2-%D9%86%D8%B4%D8%B9%D8%B1-%D8%A8%D8%A7%D9%84%D8%A7%D9%95%D8%AD%D8%A8%D8%A7%D8%B7-%D9%85%D9%86-%D9%87%D8%AF%D9%81-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D8%AE%D8%B1/bltc03deede2fbd25d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعب وسط مانشستر سيتي يعتقد أن فريقه فعل ما يكفي لتحقيق الفوز على ضيفه تشيلسي.",
    "body": "لاعب وسط مانشستر سيتي يعتقد أن فريقه فعل ما يكفي لتحقيق الفوز على ضيفه تشيلسي. لم يخف لاعب وسط مانشستر سيتي تيجاني رايندرز، خيبة أمله من التعادل 1-1 أمام ضيفه تشيلسي، في اللقاء الذي جمع الفريقين مساء الأحد على ملعب الاتحاد، ضمن منافسات الجولة العشرين من الدوري الإنجليزي الممتاز،. &nbsp; وأكد رايندرز الذي سجل هدف فريقه في المباراة، أن مانشستر سيتي كان قادرا على حسم المباراة في وقت مبكر. &nbsp; وقال رايندرز في تصريحاته لهيئة الإذاعة البريطانية (بي بي سي): \"بدأنا المباراة بشكل جيد للغاية، خصوصا في الشوط الأول. في الشوط الثاني أصبحت المباراة أكثر انفتاحا، وصعودا وهبوطا، ومع ذلك صنعنا بعض الفرص الكبيرة. نحن محبطون لأننا استقبلنا هدف التعادل في توقيت متأخر جدا\". &nbsp; وأضاف لاعب الوسط الهولندي متحدثا عن تحسن أداء تشيلسي بعد الاستراحة: \"نعم، هم لعبوا بشكل أفضل في الشوط الثاني، لكننا رغم ذلك صنعنا فرصا. في الضغط الذي قمنا به، تمكنوا من إيجاد اللاعب الحر في كثير من الأحيان، لكن كان يجب علينا أن نقتل المباراة في وقت أبكر\". &nbsp; وتطرق رايندرز إلى مستواه الشخصي وتسجيله للأهداف مؤخرا، قائلا: \"أشعر بحالة جيدة أيضا. انتظرت وقتا طويلا حتى أبدأ في تسجيل الأهداف. الآن لدي هذا الشعور، وآمل أن أستمر على هذا النسق\". &nbsp; وعن فارق النقاط في صدارة جدول الترتيب، أوضح لاعب مانشستر سيتي: \"علينا أن نوا…",
    "image": null,
    "pubDate": "2026-01-04T18:34:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ea5cf25b562fe943",
    "title": "إنزاجي يدافع عن الحمدان ويشيد بأداء الهلال أمام ضمك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%A7%D9%84%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D9%88%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B6%D9%85%D9%83/blt0b6141a3c7019468?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث الإيطالي سيموني إنزاجي مدرب الهلال عن فوز فريقه على نظيره ضمك وتصدره دوري روشن السعودي للمحترفين.",
    "body": "&nbsp; تحدث الإيطالي سيموني إنزاجي مدرب الهلال عن فوز فريقه على نظيره ضمك وتصدره دوري روشن السعودي للمحترفين. وحقق الهلال فوزا ثمينا 2-0 على ضمك بملعب الأخير ضمن منافسات الجولة الثالثة عشرة، ليرتقي الأزرق إلى صدارة الترتيب لأول هذا الموسم. وقال إنزاجي في تصريحات عقب المباراة: \"لقد كنا جيدين في مباراة اليوم وقدمنا أداء على مستوى عالي استحقينا الفوز، ولعبنا بمستوى ناضج أيضا لم نتقبل أي هدف رغم أن فريق ضمك فريق جيد.\". وأضاف متحدثا عن صافرات الاستهجان ضد لاعبه عبدالله الحمدان أثناء مشاركته: \"بالنسبة لعبدالله الحمدان أي لاعب في الهلال مهم لدّي ويؤدي التدريبات بشكل احترافي، أعلم بأن اللاعب يدخل في حالة مفاوضات، اللاعب جيد وأداؤه احترافي، وأعلم بأن شركة نادي الهلال ستكون لها مفاوضات معه وستقرر مصيره\". وكان الحمدان قد حل بديلا في الشوط الثاني، لكنه قوبل بصافرات استهجان، بسبب مغالاته في المطالب المالية لتجديد عقده، بحسب تقارير صحفية، كما ارتبط اسمه بالانتقال إلى الغريم النصر في الفترة المقبلة، علما بأن تعاقده مع النادي ينتهي بنهاية الموسم الحالي. &nbsp;",
    "image": null,
    "pubDate": "2026-01-04T18:33:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a78875977814d132",
    "title": "جدول مباريات ربع نهائي كأس أمم إفريقيا 2025.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blte7b25ee220755855?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات ربع نهائي كأس أمم إفريقيا 2025 ..",
    "body": "تعرف على جدول مباريات ربع نهائي كأس أمم إفريقيا 2025 .. انطلقت الفترة الأهم والأبرز في كأس أمم إفريقيا 2025 بعد الوصول للمرحلة الإقصائية، وكل مباراة تعد بالإثارة والجنون. منتخب السنغال كان أول من حسم تأهله إلى ربع النهائي بالفوز على السودان، ثم أقصى مالي نظيره تونس من البطولة بركلات الترجيح. في السطور التالية من كووورة نستعرض لكم جدول مباريات ربع نهائي كأس أمم إفريقيا 2025، والقنوات الناقلة. جدول مباريات كأس أمم إفريقيا 2025 .. والقنوات الناقلة ما نظام بطولة كأس أمم إفريقيا 2025؟ تُعد بطولة كأس الأمم الأفريقية واحدة من أبرز المسابقات الكروية القارية، حيث تجمع نخبة المنتخبات الأفريقية في صراع مشروع على اللقب القاري المرموق. وفي إطار التطوير المستمر للمسابقة، تشهد البطولة نظاماً تنظيمياً محكماً يعكس نمو كرة القدم الأفريقية على المستوى العالمي. للمرة الرابعة على التوالي، يشارك 24 منتخباً أفريقياً في بطولة كأس الأمم الأفريقية، وذلك بعد أن تم اعتماد هذا العدد بدءاً من نسخة مصر 2019، هذه التوسعة تتيح فرصة أكبر للمنتخبات الأفريقية المختلفة للمشاركة في البطولة القارية، وتعكس التطور الكبير الذي تشهده كرة القدم في القارة السمراء. يتم تقسيم المنتخبات الـ24 المشاركة إلى 6 مجموعات، تضم كل منها 4 منتخبات. هذا التقسيم يضمن تنوعاً جغرافياً ومستويات تنافسية متباينة، مما يزيد من إثارة المباريات منذ…",
    "image": null,
    "pubDate": "2026-01-04T18:30:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4f5b7f2b3d03aa6",
    "title": "موهبة بايرن ميونخ يحلم بريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%AD%D9%84%D9%85-%D8%A8%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt86faf0d435e23abe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ريال مدريد يسيطر على فكر موهبة بايرن ميونخ",
    "body": "ريال مدريد يسيطر على فكر موهبة بايرن ميونخ كشف لينارت كارل، النجم الصاعد في صفوف بايرن ميونخ، عن نادي أحلامه، وذلك في ظل المستويات المميزة التي يقدمها رفقة العملاق البافاري هذا الموسم. وقال كارل ضاحكاً أثناء إجابته على سؤال حول ما إذا كان لديه نادي أحلام بعيداً عن بايرن ميونخ بحسب ما نقل موقع \"سكاي ألمانيا\": \"آمل أن يظل هذا الأمر سراً بيننا\". وأضاف: \"بايرن ميونخ نادٍ كبير جداً، ومن الأحلام اللعب فيه. لكن في مرحلة ما، أريد بالتأكيد الذهاب إلى ريال مدريد. هذا هو نادي أحلامي، ولكن دعوا ذلك يبقى بيننا\". وبالتأكيد لن تروق هذه التصريحات لجماهير النادي البافاري، رغم تأكيده بأن بايرن هو أيضاً \"شيء مميز جداً جداً\" وأنه يستمتع بوقته \"بشكل كبير للغاية\" داخل هذا النادي. ويُعد كارل، البالغ من العمر 17 عاماً فقط، أحد أبرز الوجوه الصاعدة في الموسم الحالي، حيث نجح في تثبيت أقدامه ضمن تشكيلة المدرب فنسنت كومباني. وخلال 22 مباراة رسمية خاضها، سجل ستة أهداف وقدم تمريرتين حاسمتين، مما أدى إلى ارتفاع قيمته السوقية إلى مستويات جديدة. ويلعب كارل في صفوف بطل الدوري الألماني التاريخي منذ عام 2022، ويرتبط بعقد مع النادي يمتد حتى عام 2028.",
    "image": null,
    "pubDate": "2026-01-04T18:29:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3515f14023531c18",
    "title": "بالفيديو: بيراميدز يحصد فوزه الأول في كأس عاصمة مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%AD%D8%B5%D8%AF-%D9%81%D9%88%D8%B2%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%B9%D8%A7%D8%B5%D9%85%D8%A9-%D9%85%D8%B5%D8%B1/bltc91c767d6c362875?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الطلائع يقتنص الصدارة على حساب فاركو",
    "body": "الطلائع يقتنص الصدارة على حساب فاركو حقق بيراميدز فوزه الأول في بطولة كأس عاصمة مصر بتغلبه على منافسه مودرن سبورت بنتيجة 1-0 مساء اليوم الأحد على ملعب \"بتروسبورت\" بالقاهرة في الجولة الخامسة للمجموعة الثانية. وسجل هدف بيراميدز اللاعب زياد شاكر في الدقيقة 88 من عمر المباراة التي شهدت حالة طرد من نصيب أحمد يوسف لاعب مودرن سبورت. ويشارك بيراميدز في كأس عاصمة مصر بفريق الشباب بقيادة مدربه محمود سمير، ورفع رصيده إلى 3 نقاط متقدماً للمركز السادس بفارق نقطة عن مودرن الذي تراجع للمركز الأخير برصيد نقطتين بقيادة مدربه أحمد سامي. وفي المجموعة الأولى، فاز طلائع الجيش على ضيفه فاركو بهدف دون رد سجله محمد فتح الله في الدقيقة الثالثة. واعتلى الطلائع الصدارة بقيادة مدربه جمعة مشهور برصيد 10 نقاط بفارق نقطة عن فاركو صاحب المركز الثاني بقيادة مدربه أحمد خطاب. &nbsp; بهدف وحيد.. طلائع الجيش يفوز على فاركو في كأس عاصمة مصر pic.twitter.com/v1PNtgfOjX &mdash; ON Sport (@ONTimeSports) January 4, 2026 وفي المجموعة الثالثة، تعادل حرس الحدود مع كهرباء الإسماعيلية بنتيجة 3-3 في الجولة ذاتها. سجل للحرس معتز محمد ومحمد أشرف \"روقة\" في الدقيقتين 15، 32 ولكن الكهرباء عاد للمباراة بعدما سجل ماجد هاني والإرتيري علي سليمان في الدقيقتين 39 و45+1. وتقدم علي سليمان من ضربة جزاء للكهرباء في الدقيقة 90+1 ولكن روقة تعادل…",
    "image": null,
    "pubDate": "2026-01-04T18:29:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "67f634d261bb2dff",
    "title": "مدرب ضمك: احترمنا الهلال أكثر من اللازم!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%B6%D9%85%D9%83-%D8%A7%D8%AD%D8%AA%D8%B1%D9%85%D9%86%D8%A7-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D8%A7%D8%B2%D9%85/bltda66fd867a68f2c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتبر البرتغالي أرماندو إيفانجليستا، المدير الفني لضمك، أن فريقه احترم الهلال أكثر من اللازم خلال مباراتهما في دوري روشن السعودي.",
    "body": "اعتبر البرتغالي أرماندو إيفانجليستا، المدير الفني لضمك، أن فريقه احترم الهلال أكثر من اللازم خلال مباراتهما في دوري روشن السعودي. وفاز الهلال على ضمك بنتيجة 2-0، خلال المباراة التي جمعت بينهما، اليوم الأحد، على ملعب مدينة الأمير سلطان بن عبدالعزيز الرياضية، في الجولة الثالثة عشرة من دوري روشن. وقال إيفانجليستا في المؤتمر الصحفي بعد نهاية المباراة: \"كنا نعلم صعوبة المباراة وحجم الفارق بين الفريقين، ومع ذلك نجحنا في تحييد الهلال لفترات، وظهرنا بشكل مقبول، ولم نكن سيئين\". وأضاف في التصريحات التي نقلتها صحيفة \"الرياضية\": \"لعبنا بتنظيم جيد حتى لحظة فقدان التركيز، ودفعنا ثمن ذلك داخل المباراة بعد استقبال الهدف الأول\". وأتم: \"ربما احترمنا الهلال أكثر من اللازم، وهذا أثر على ظهورنا بشكل متكامل، وبصراحة الأجواء كانت أقرب لأن تكون خارج أرضنا بسبب الحضور الجماهيري الهلالي\". يُذكر أن الفوز منح الهلال صدارة الدوري السعودي للمرة الأولى في الموسم الحالي، بعدما رفع رصيده إلى 32 نقطة، بفارق نقطة أمام النصر الذي هبط إلى المركز الثاني.",
    "image": null,
    "pubDate": "2026-01-04T18:28:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a933a7b9afe6fb10",
    "title": "رودري بعد التعادل: صنعنا فرصا كافية للفوز على تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%AF%D8%B1%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%B5%D9%86%D8%B9%D9%86%D8%A7-%D9%81%D8%B1%D8%B5%D8%A7-%D9%83%D8%A7%D9%81%D9%8A%D8%A9-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt6c4bbcf9807d1126?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعب وسط مانشستر سيتي يعبر عن استيائه من عدم قدرة زملائه على استغلال الفرص أمام تشيلسي.",
    "body": "لاعب وسط مانشستر سيتي يعبر عن استيائه من عدم قدرة زملائه على استغلال الفرص أمام تشيلسي. بدا لاعب وسط مانشستر سيتي رودري، محبطا من نتيجة التعادل 1-1 أمام ضيفه تشيلسي، في اللقاء الذي جمع الفريقين مساء الأحد على ملعب الاتحاد، ضمن منافسات الجولة العشرين من الدوري الإنجليزي الممتاز،. &nbsp; لكن لاعب الوسط الإسباني أكد في الوقت ذاته، أن الفريق أهدر فرصا كافية لحسم المواجهة بنتيجة كبيرة. &nbsp; وقال رودري في تصريحاته لشبكة \"سكاي سبورتس\": \"الأمر محبط بالطبع، لكن في النهاية هذه هي كرة القدم. صنعنا فرصا كافية للفوز بثلاثة أو أربعة أهداف دون مقابل، لكن إذا لم تستغل فرصك، قد تنتهي المباراة بالتعادل. علينا أن نتعلم من ذلك. ما يزال الطريق طويلا، وعلينا فقط التركيز على المباريات المقبلة\". &nbsp; وأضاف: \"الشوط الأول كان رائعا، وكان كافيا لتسجيل ثلاثة أو أربعة أهداف. في الشوط الثاني نسينا قليلا كيف نلعب، ومنحناهم السيطرة على المباراة، وخسرنا كرات سهلة. أحيانا عندما تظل تدافع وتدافع، حتى وإن لم يملك الخصم الكثير، فإنه ينجح في الخروج بنتيجة التعادل. ما يزال أمامنا طريق طويل\". &nbsp; وتطرق رودري إلى تأثير الإصابات على الفريق، مشددا على أن ذلك لا يمكن اعتباره عذرا: \"خروج أي لاعب بسبب الإصابة يخل بتوازن الفريق في كل مرة، لكن علينا التأقلم. هذا ليس عذرا، لدينا ما يكفي من اللاعبين الموهوبين، لكن في الشوط…",
    "image": null,
    "pubDate": "2026-01-04T18:26:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b5290ff8d5593b3b",
    "title": "ماكفارلين عن التعادل أمام جوارديولا: أشياء تحلم بها",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%83%D9%81%D8%A7%D8%B1%D9%84%D9%8A%D9%86-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%B4%D9%8A%D8%A7%D8%A1-%D8%AA%D8%AD%D9%84%D9%85-%D8%A8%D9%87%D8%A7/bltfeee2aedd6003b3f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماكفارلين يعبر غن فخره بأداء الفريق اللندني أمام مانشستر سيتي، بغض النظر عن نتيجة اللقاء الذي انتهى بالتعادل.",
    "body": "ماكفارلين يعبر غن فخره بأداء الفريق اللندني أمام مانشستر سيتي، بغض النظر عن نتيجة اللقاء الذي انتهى بالتعادل. أبدى مدرب تشيلسي المؤقت كالوم ماكفارلين سعادته الكبيرة وفخره بأداء لاعبيه، عقب التعادل 1-1 مع مضيفه مانشستر سيتي مساء الأحد، ضمن منافسات الجولة العشرين من الدوري الإنجليزي الممتاز، في أول ظهور له على رأس الجهاز الفني للفريق الأول. &nbsp; وقال ماكفارلين في تصريحاته لهيئة الإذاعة البريطانية (بي بي سي): \"كان الأمر مذهلا، أشياء تحلم بها. بيب جوارديولا، مباراة في الدوري الإنجليزي الممتاز، أمر رائع بالفعل\". &nbsp; وأضاف: \"أنا فخور للغاية بالأداء. حتى لو لم يأتِ هدف التعادل، كنت سأكون سعيدا جدا بالشخصية التي أظهرها اللاعبون، خصوصا في الشوط الثاني. بصراحة، كنت سأخرج راضيا مهما كانت النتيجة. لكن من الرائع أننا سجلنا هدف التعادل، وأعتقد أننا استحققناه\". &nbsp; وحول ما إذا كان يؤمن بإمكانية العودة في النتيجة حتى اللحظات الأخيرة، أوضح مدرب تشيلسي المؤقت قائلا: \"التركيز الكامل خلال اليومين الماضيين كان على الفوز بهذه المباراة. صحيح أننا لم نحقق ذلك، لكن تقديم هذا الأداء يجعلنا جميعا فخورين. كنا نؤمن دائما بأننا قادرون على القدوم إلى هنا وتحقيق الفوز\". &nbsp; وتطرق ماكفارلين إلى مواجهة مدرب مانشستر سيتي بيب جوارديولا، قائلا: \"هو واحد من أفضل المدربين الذين مروا على كرة القدم على الإطلاق…",
    "image": null,
    "pubDate": "2026-01-04T18:23:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45a3466bdd4036be",
    "title": "فيديو.. الركراكي يعترف: انتصار المغرب بطعم مرير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%8A%D8%B9%D8%AA%D8%B1%D9%81-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A8%D8%B7%D8%B9%D9%85-%D9%85%D8%B1%D9%8A%D8%B1/blt0e856a89c5b36ad0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعترف وليد الركراكي، مدرب المنتخب المغربي، بالمعاناة أمام تنزانيا، قبل الفوز 1-0 في ثمن نهائي كأس الأمم الأفريقية.",
    "body": "اعترف وليد الركراكي، مدرب المنتخب المغربي، بالمعاناة أمام تنزانيا، قبل الفوز 1-0 في ثمن نهائي كأس الأمم الأفريقية. وانتظر المنتخب المغربي حتى الدقيقة 64 ليسجل هدف الفوز عن طريق إبراهيم دياز، الذي نال جائزة رجل المباراة. وقال الركراكي في تصريحات لشبكة قنوات beinsports \"لم ندخل اللقاء بشكل جيد، وكنا محظوظين بالخروج متعادلين في الشوط الأول\". وأضاف \"ارتكبنا الكثير من الأخطاء الفنية خلال الشوط الأول، لكننا سيطرنا على مجريات اللعب في الشوط الثاني، وسجلنا هدفا\". وتابع الركراكي \"لا يهم من سنواجه سواء الكاميرون أو جنوب أفريقيا في دور الثمانية، فكل فريق يخوض مباراة العمر ضدنا، ولا مباريات سهلة في البطولة، وعلينا التعامل مع أي خصم\". وفي تصريحات أخرى، قال الركراكي \"تأثرنا بإصابة عز الدين أوناحي في التدريبات، ولذلك انتصارنا اليوم له طعم مرير\". &nbsp;",
    "image": null,
    "pubDate": "2026-01-04T18:22:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]