[
  {
    "id": "d9c3b18782342aae",
    "title": "مدرب يوفنتوس بعد التعادل مع فياريال: آسف.. هذا جزء من اللعبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%81-%D9%87%D8%B0%D8%A7-%D8%AC%D8%B2%D8%A1-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D8%B9%D8%A8%D8%A9/blt3f95262ed85f4aff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعتقد إيجور تودور مدرب يوفنتوس أن فريقه كان في حالة من التوتر الشديد، وأخطأ في تمرير الكثير من الكرات خلال تعادله 2-2 خارج أرضه ضد فياريال في الجولة الثانية من مرحلة الدوري لدوري أبطال أوروبا مساء الأربعاء.",
    "body": "يعتقد إيجور تودور مدرب يوفنتوس أن فريقه كان في حالة من التوتر الشديد، وأخطأ في تمرير الكثير من الكرات خلال تعادله 2-2 خارج أرضه ضد فياريال في الجولة الثانية من مرحلة الدوري لدوري أبطال أوروبا مساء الأربعاء. تأخر البيانكونيري في النتيجة، ثم عاد ليتقدم 2-1، قبل أن يتعرض لضربة قاضية في اللحظة الأخيرة من قِبل ريناتو فيجا، المعار لموسم 2024-2025، الذي سجل هدفًا في الدقيقة 90. جاءت البداية من جانب فياريال الذي تقدم بالهدف الأول عبر ميكاوتادزي بالدقيقة 18 مستغلا تمريرة زميله بيبي ليسدد بالشباك، فيما جاء رد يوفنتوس في الشوط الثاني بهدف أول في الدقيقة 49 بضربة مقصية رائعة من المدافع فيديريكو جاتي، قبل أن يضيف فرانسيسكو كونسيساو الهدف الثاني للبيانكونيري في الدقيقة 56 بمجهود فردي ممتاز من الجناح البرتغالي، وفي الدقيقة 90، سجل ريناتو فيجا هدفا قاتلا برأسية منح فياريال التعادل. بدأ تودور حديثه باعتذار موجه إلى جماهير السيدة العجوز ، وقال في تصريحات لشبكة \" سكاي سبورت إيطالي ا\": \"آسف، هذا جزء من اللعبة. لا يُمكن خسارة مباراة في الثواني الأخيرة من ركلة ركنية كهذه. سنستغل هذه النقطة ونمضي قدمًا. لقد عملنا واستعددنا بأفضل ما يُمكن، لكننا واجهنا بعض الصعوبات. كان هناك الكثير من التوتر والضغط النفسي. أخطأنا في الكثير من التمريرات البسيطة\". يوفي بدأ الشوط الثاني بنهج مختلف تماما عن الشوط الأول، وكان…",
    "image": null,
    "pubDate": "2025-10-02T08:12:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "155e74f1139ee081",
    "title": "المغرب يعبر لثمن نهائي مونديال الشباب على أكتاف البرازيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%B9%D8%A8%D8%B1-%D9%84%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%83%D8%AA%D8%A7%D9%81-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84/bltf2f5eb05f9e8ca6b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تابع المنتخب المغربي نتائجه الرائعة في كأس العالم تحت 20 سنة لكرة القدم، فبعد فوزه على إسبانيا افتتاحا 2-0، تغلب على البرازيل، حاملة اللقب خمس مرات، 2-1 أمس الأربعاء في تشيلي، ليضمن تأهله إلى دور الـ16 من البطولة.",
    "body": "تابع المنتخب المغربي نتائجه الرائعة في كأس العالم تحت 20 سنة لكرة القدم، فبعد فوزه على إسبانيا افتتاحا 2-0، تغلب على البرازيل، حاملة اللقب خمس مرات، 2-1 أمس الأربعاء في تشيلي، ليضمن تأهله إلى دور الـ16 من البطولة. ورفع المغرب رصيده إلى 6 نقاط من مباراتين، ليضمن صدارة المجموعة التي تضم أيضا المكسيك (نقطتان) التي يواجهها في الجولة الأخيرة من دور المجموعات السبت. وبعد شوط أول خال من الفرص، افتتح المغرب التسجيل بكرة أكروباتية رائعة من عثمان ماعما لاعب واتفورد الإنجليزي بالدقيقة (60). قال ماعما بعد نهاية المباراة في تصريحات صحفية \"سعداء للتأهل من هذه المجموعة التي وُصفت بمجموعة الموت. يجب التركيز على مباراة المكسيك وأنا فخور بالفريق\". وضاعف أشبال الأطلس النتيجة عن طريق ياسر الزبيري بتسديدة يسارية (76)، بعد أن هز لاعب فاماليكاو البرتغالي الشباك أيضا في المباراة الأولى ضد إسبانيا. وقال ياسين جاسم لاعب وسط دنكرك الفرنسي وأفضل لاعب في مباراتي المغرب حتى الآن \"لست أنا أفضل لاعب في المباراة، بل كامل الفريق\". وقلصت البرازيل النتيجة في الوقت البدل عن ضائع من نقطة الجزاء. من جانبه قال مدرب منتخب المغرب محمد وهبي \"عانينا في الشوط الأول وصححنا الأخطاء في الثاني. نقدم صورة إيجابية عن المغرب. كرة القدم المغربية تتطور. الجميع ترك إرثه كي نكون أنا وجهازي الفني في أفضل الظروف لنحقق هذه النتائج.. تأهلن…",
    "image": null,
    "pubDate": "2025-10-02T07:24:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6eb40d62ccec45df",
    "title": "270 دقيقة تفصل جيسوس عن استعادة إنجاز قديم مع النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/270-%D8%AF%D9%82%D9%8A%D9%82%D8%A9-%D8%AA%D9%81%D8%B5%D9%84-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%B9%D9%86-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D9%82%D8%AF%D9%8A%D9%85-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blte1123a6e83e8b3a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;يواصل البرتغالي جورجي جيسوس، المدير الفني للنصر السعودي، تعزيز بدايته المثالية مع الفريق، وذلك بعد الفوز 2-0 على الزوراء العراقي في بطولة دوري أبطال آسيا 2.</p><p style=\"direction: rtl;\">وواصل النصر رحلته الناجحة بانتصار تلو الآخر، ليعزز قائمة شبه مثالية له هذا الموسم تحت قيادة المدرب المخ…",
    "body": "&nbsp;يواصل البرتغالي جورجي جيسوس، المدير الفني للنصر السعودي، تعزيز بدايته المثالية مع الفريق، وذلك بعد الفوز 2-0 على الزوراء العراقي في بطولة دوري أبطال آسيا 2. وواصل النصر رحلته الناجحة بانتصار تلو الآخر، ليعزز قائمة شبه مثالية له هذا الموسم تحت قيادة المدرب المخضرم. وحقق \"نصر جيسوس\" للفوز السابع تواليا، وبات بحاجة لـ 3 انتصارات أخرى من أجل مواصلة الرحلة الناجحة والهيمنة الكاملة للفريق. ويلعب النصر ضد كل من الفتح يوم 18 أكتوبر/تشرين الأول بالدوري، ثم 22 من نفس الشهر أمام جوا الهندي في دوري أبطال آسيا 2، ويليه لقاء أمام الحزم يوم 25 من ذات الشهر بالدوري. وأمام النصر فرصة سانحة بكل تأكيد للوصول إلى 10 انتصارات على التوالي، الرغم الذي حققه أكثر من مرة مع الهلال فريقه السابق، آخرها في الفترة من مايو/أيار إلى سبتمبر/أيلول 2024، وأيضا حدث ذلك في ولايته الأولى مع الزعيم ولكن في بداية المشوار، عندما استهل رحلته بـ 10 انتصارات متتالية، قبل أن تتوقف السلسلة بالتعادل مع الفيصلي بذلك الوقت. ويملك جيسوس من الأدوات ما يلزم لتحقيق الأرقام المثالية، لكنه يتفوق على تجربته مع الهلال، من خلال دفاع صلب للنصر لم يستقبل خلال مبارياته التسعة الاولى في كل البطولات سوى 4 أهداف فقط، أي بمعدل أقل من نصف هدف في المباراة. هذا المعدل لم يحدث مع جيسوس في بداية تجاربه السابقة، حيث استقبلت فرقه على الأقل 6 إلى…",
    "image": null,
    "pubDate": "2025-10-02T07:22:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97bac771e59c9391",
    "title": "قرعة كأس آسيا تحت 23 عامًا: السعودية مع الأردن.. وثلاثي عربي في مجموعة واحدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%B9%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%AA%D8%AD%D8%AA-23-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%88%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%B9%D8%B1%D8%A8%D9%8A-%D9%81%D9%8A-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9/blt02c90660f74afc63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">شهدت العاصمة الماليزية كوالالمبور صباح اليوم الخميس، حفل سحب قرعة كأس آسيا تحت 23 عامًا 2026، التي تستضيفها السعودية للمرة الأولى في تاريخها.</p><p style=\"direction: rtl;\">وأسفرت القرعة عن مواجهات قوية ومجموعات متوازنة، وسط مشاركة 16 منتخبًا وزعت على أربع مجموعات، حيث تنط…",
    "body": "شهدت العاصمة الماليزية كوالالمبور صباح اليوم الخميس، حفل سحب قرعة كأس آسيا تحت 23 عامًا 2026، التي تستضيفها السعودية للمرة الأولى في تاريخها. وأسفرت القرعة عن مواجهات قوية ومجموعات متوازنة، وسط مشاركة 16 منتخبًا وزعت على أربع مجموعات، حيث تنطلق المنافسات يوم 6 يناير/كانون الثاني المقبل وتختتم في 25 من الشهر ذاته. الأخضر في اختبار جماهيري أوقعت القرعة المنتخب السعودي، بطل نسخة 2022، في المجموعة الأولى إلى جانب منتخبات فيتنام والأردن وقيرغيزستان. &nbsp;وفي المجموعة الثانية جاءت منتخبات اليابان، البطل التاريخي للبطولة برصيد لقبين، إلى جانب ثلاثي عربي قوي يتمثل في قطر والإمارات وسوريا. أما المجموعة الثالثة فشهدت صدامات كبرى، إذ ضمت أوزبكستان وكوريا الجنوبية وإيران ولبنان، وفي المجموعة الرابعة جاء المنتخب العراقي إلى جانب أستراليا وتايلاند والصين. ويتأهل صاحبا المركزين الأول والثاني من كل مجموعة إلى الأدوار الإقصائية، على أن يُقام النهائي يوم 25 يناير/كانون الثاني 2026. البطولة ستقام في جدة والرياض وكانت اللجنة المحلية المنظمة لبطولة كأس آسيا (تحت 23 عامًا)، أعلنت في وقت سابق بالتنسيق مع الاتحاد الآسيوي لكرة القدم، اعتماد المواعيد والملاعب المستضيفة للنسخة السادسة من البطولة، المقررة في السعودية بين 7 و25 يناير/كانون الثاني 2026 بمشاركة 16 منتخبًا. وتستضيف مدينتا جدة والرياض منافسات ال…",
    "image": null,
    "pubDate": "2025-10-02T07:02:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a7e5621dbca4d296",
    "title": "برشلونة نادي القرن الـ20.. وريال مدريد خارج الصورة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%86%D8%A7%D8%AF%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D9%86-%D8%A7%D9%84%D9%8020-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%B5%D9%88%D8%B1%D8%A9/bltba99eeb6c7875cac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة نادي القرن الـ20.. وريال مدريد خارج الصورة",
    "body": "في تاريخ كرة القدم، هناك لحظات لا يمكن وصفها إلا بأنها منعطفات قدرية، صفة واحدة، قرار إداري واحد، توقيع لاعب بعينه، يمكن أن يغير مسار لعبة بأكملها. وأحد أعظم هذه اللحظات كان انتقال الأسطورة الأرجنتينية ألفريدو دي ستيفانو إلى ريال مدريد في الخمسينيات. انتقال لم يمنح الملكي فقط المجد الأوروبي، بل ساعد في صناعة ما نعرفه اليوم بـ\"هوية ريال مدريد كأكبر نادٍ في العالم\". لكن، ماذا لو اختلفت القصة؟ ماذا لو ارتدى دي ستيفانو القميص الكتالوني، ليكتب فصولًا مختلفة من التاريخ مع برشلونة؟ الإجابة الافتراضية على هذا السؤال نستعرضها في حلقة جديدة من سلسلة \"ماذا لو؟\". الصراع على السهم الذهبي قصة انتقال دي ستيفانو معروفة بأنها واحدة من أكثر الصفقات إثارة للجدل، فالأرجنتيني لعب في ريفر بليت ثم في ميوناريوس الكولومبي، وهناك لفت الأنظار الأوروبية. برشلونة كان الأقرب لضمه بالفعل، بل إن النادي الكتالوني توصل لاتفاق أولي مع ريفر بليت، في المقابل، تحرك ريال مدريد سريعًا وأبرم اتفاقًا آخر مع ميوناريوس. الاتحاد الإسباني تدخل، وفي النهاية ارتدى دي ستيفانو الأبيض، ومن هنا، بدأ ريال مدريد في بناء أسطورته الأوروبية. لكن، لو لم يحدث ذلك التدخل؟ لو انتصر برشلونة في الصراع؟ برشلونة.. قوة أوروبية مبكرة لو انتقل دي ستيفانو إلى برشلونة، كان من الممكن أن نرى \"إمبراطورية كتالونية\" تبسط هيمنتها على إسبانيا وأوروبا في وق…",
    "image": "https://assets.kooora.com/images/v3/getty-88873248/crop/MM5DGMBZHA5DCNZUGM5G433XMU5DAORRGY2A====/GettyImages-88873248.jpg",
    "pubDate": "2025-10-02T06:50:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89783d3a56fc24cf",
    "title": "كونتي ودي بروين يضعان حدا لخلاف موقعة ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%88%D8%AF%D9%8A-%D8%A8%D8%B1%D9%88%D9%8A%D9%86-%D9%8A%D8%B6%D8%B9%D8%A7%D9%86-%D8%AD%D8%AF%D8%A7-%D9%84%D8%AE%D9%84%D8%A7%D9%81-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt452563ddff1c1656?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع أنطونيو كونتي المدير الفني لنابولي، حدًا للتكهنات بشأن علاقته المتوترة مع نجم الفريق الجنوبي كيفين دي بروين، عقب استبداله في مباراة ميلان يوم الأحد الماضي.",
    "body": "وضع أنطونيو كونتي المدير الفني لنابولي، حدًا للتكهنات بشأن علاقته المتوترة مع نجم الفريق الجنوبي كيفين دي بروين، عقب استبداله في مباراة ميلان يوم الأحد الماضي. وبدا دي بروين غاضبًا وهو يخرج من الملعب، وتمتم ببعض الكلمات أمام أعين كونتي، علمًا بأن المباراة انتهت بفوز ميلان (2-1) في الجولة الخامسة من الدوري الإيطالي. لكن نابولي استعاد توازنه سريعًا، وانتصر على سبورتنج لشبونة (2-1)، أمس الأربعاء في دوري أبطال أوروبا، وذلك بعد خسارته في لقاء الجولة الأولى أمام مانشستر سيتي (2-0). وسجّل راسموس هويلوند هدفي نابولي أمام سبورتنج لشبونة، وكلاهما من صناعة دي بروين. &nbsp; كونتي ينهي الخلاف في حديثه لشبكة \"سكاي سبورت\" بعد المباراة، بدأ المدرب الإيطالي حديثه عن تكهنات وسائل الإعلام حول وجود خلاف مع دي بروين قائلا: \"كيفن، مقارنةً بالصفقات الأخرى، يأتي من واقع مختلف. لقد أمضى سنوات في مانشستر سيتي ولعب على أعلى مستوى.. ليس لدي ما أقوله له، إنه لاعب رائع ويعمل بجد\". وأضاف: \"أتفهم رغبته في اللعب، ولكن هناك أيضًا تبديلات. أريد الفوز، وإذا أجريتها، فذلك بهدف تحسين الفريق.. من الطبيعي أن تُناقش الأمور في وسائل الإعلام بناءً على النتائج، المهم هو أن يبذل الجميع قصارى جهدهم من أجل الفريق\". وعن خياراته التكتيكية، صرح كونتي: \"لدينا مساران، إما أن نواصل هذا المسار بأربعة لاعبين في خط الوسط، وهو ما أعتقد …",
    "image": null,
    "pubDate": "2025-10-02T06:29:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa8f6710af5285f3",
    "title": "توني بين أهلي جدة والبريميرليج.. هل يفقد يايسله سلاحه المُفضل؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%86%D9%8A-%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%87%D9%84-%D9%8A%D9%81%D9%82%D8%AF-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D8%B3%D9%84%D8%A7%D8%AD%D9%87-%D8%A7%D9%84%D9%85%D9%8F%D9%81%D8%B6%D9%84/bltc8e08b05e6e607e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تحدثت تقارير صحفية عن وجود اهتمام من جانب تشيلسي الإنجليزي بالتعاقد مع إيفان توني مهاجم أهلي جدة، خلال الفترة المقبلة، وذلك في إطار سعي النادي اللندني للبحث عن تدعيمات هجومية.</p><p style=\"direction: rtl;\">ونقلت صحيفة \"اليوم\" السعودية عن \"INDYKAILA\" الإنجليزية تأكيدات بوج…",
    "body": "تحدثت تقارير صحفية عن وجود اهتمام من جانب تشيلسي الإنجليزي بالتعاقد مع إيفان توني مهاجم أهلي جدة، خلال الفترة المقبلة، وذلك في إطار سعي النادي اللندني للبحث عن تدعيمات هجومية. ونقلت صحيفة \"اليوم\" السعودية عن \"INDYKAILA\" الإنجليزية تأكيدات بوجود مفاوضات جادة من جانب تشيلسي مع اللاعب أملا في التعاقد معه بنهاية الموسم الحالي. ولفت التقرير الإنجليزي إلى أن توني يرغب في الرحيل عن الأهلي بنهاية الموسم مكتفيا بما قدمه مع الفريق الذي توج معه ببطولتين هما دوري أبطال آسيا للنخبة وكأس السوبر السعودي. ويعد توني ورقة مهمة في حسابات الألماني ماتياس يايسله المدير الفني للفريق، حتى وإن كانت البداية ليست مثالية بالنسبة لبطل آسيا في الموسم الحالي على الصعيد المحلي والدولي أيضا. فبجانب فقدان الفريق 4 نقاط في أول 4 جولات بدوري روشن للمحترفين، فقد عرف الراقي صدمة كبرى بالخروج المبكر من بطولة كأس إنتركونتيننتال بعدما خسر على ملعبه ووسط جماهيره أمام بيراميدز المصري، في وقت كانت فيه الطموحات عالية بالنسبة لجماهير الأهلي في الذهاب بعيدا بهذه المسابقة الدولية، وربما السعي لمواجهة باريس سان جيرمان بطل أوروبا في المباراة النهائية. لكن أحلام الأهلي اصطدمت بأرض الواقع، لكن الصدمة الأكبر ربما تتمثل في تهديد مستقبل نجومه البارزين، فإذا كان النادي السعودي قد نجح الصيف الماضي في تأمين بقاء عناصر مهمة مثل فرانك كيس…",
    "image": "https://assets.kooora.com/images/v3/kooora_1407046_1/merih%20demiral2.jpg",
    "pubDate": "2025-10-02T06:24:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a62f8cff94f6585",
    "title": "إينياكي بينيا: لست نادما على مغادرة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%86%D9%8A%D8%A7%D9%83%D9%8A-%D8%A8%D9%8A%D9%86%D9%8A%D8%A7-%D9%84%D8%B3%D8%AA-%D9%86%D8%A7%D8%AF%D9%85%D8%A7-%D8%B9%D9%84%D9%89-%D9%85%D8%BA%D8%A7%D8%AF%D8%B1%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt365b451333768ea4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعرب الحارس الإسباني إينياكي بينيا، المنضم حديثًا إلى صفوف إلتشي قادماً من برشلونة، عن سعادته الكبيرة بخوض تجربة جديدة تمثل بالنسبة له خطوة مهمة على الصعيدين الرياضي والشخصي.</p><p style=\"direction: rtl;\">&nbsp;وأكد أن قراره بالرحيل عن النادي الكتالوني لم يكن متعلقًا فقط …",
    "body": "أعرب الحارس الإسباني إينياكي بينيا، المنضم حديثًا إلى صفوف إلتشي قادماً من برشلونة، عن سعادته الكبيرة بخوض تجربة جديدة تمثل بالنسبة له خطوة مهمة على الصعيدين الرياضي والشخصي. &nbsp;وأكد أن قراره بالرحيل عن النادي الكتالوني لم يكن متعلقًا فقط بالجانب الرياضي، بل أيضًا بـ\"الرفاهية الشخصية\" والبحث عن بيئة تمنحه الاستقرار والقدرة على تقديم أفضل ما لديه. بينيا أوضح خلال حوار نقلته صحيفة \"آس\" الإسبانية، أن الموسم الماضي مع برشلونة كان معقدًا بالنسبة له رغم مشاركته في 25 أو 26 مباراة، حيث أشار إلى أن ابتعاده عن التشكيل الأساسي في الأشهر الأخيرة ترك لديه \"طابعاً مُراً\". وأضاف: \"كنت بحاجة إلى تغيير. احتجت إلى حافز جديد وإلى اللعب باستمرارية، لأن الاستمرارية هي ما افتقدته طوال السنوات الماضية من أجل القيام بالقفزة التي أبحث عنها في مسيرتي\". وأكد الحارس أن عودته إلى مسقط رأسه تعد عاملاً مهمًا في اتخاذ القرار، قائلاً: \"لقد جئت إلى بيتي. أنا من أليكانتي، عائلتي من هنا، وزوجتي أيضًا من هنا. إضافة إلى ذلك، فلسفة المدرب تناسبني كثيرًا، وقد عملت معه سابقاً وأعرف أنه يضع الظروف المثالية لكي أقدم 100% من قدراتي أو أقترب من أفضل نسخة ممكنة لي\". لا ندم على مغادرة برشلونة وعن احتمالية استفادته (حال استمراره) من إصابة كل من تير شتيجن وخوان جارسيا في برشلونة من أجل العودة إلى مركز الحارس الأساسي، شدد بين…",
    "image": null,
    "pubDate": "2025-10-02T06:05:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "86c71b2bc2f965b2",
    "title": "إبراهيم دياز.. ورقة رابحة تنتظر فرصة حقيقية من ألونسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%AF%D9%8A%D8%A7%D8%B2-%D9%88%D8%B1%D9%82%D8%A9-%D8%B1%D8%A7%D8%A8%D8%AD%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D9%81%D8%B1%D8%B5%D8%A9-%D8%AD%D9%82%D9%8A%D9%82%D9%8A%D8%A9-%D9%85%D9%86-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt2b95e71da5185920?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد المغربي إبراهيم دياز من جديد أنه أحد الأوراق الرابحة داخل صفوف ريال مدريد، بعدما وقع على هدف ثمين في الدقائق الأخيرة من مواجهة الفريق أمام كايرات ألماتي في دوري أبطال أوروبا.",
    "body": "أكد المغربي إبراهيم دياز من جديد أنه أحد الأوراق الرابحة داخل صفوف ريال مدريد، بعدما وقع على هدف ثمين في الدقائق الأخيرة من مواجهة الفريق أمام كايرات ألماتي في دوري أبطال أوروبا. &nbsp; الهدف لم يكن مجرد افتتاح سجله التهديفي هذا الموسم، بل رسالة واضحة إلى الجهاز الفني والجماهير بأنه مستعد للقتال من أجل حجز مكان أساسي في التشكيلة، خصوصاً في الجبهة اليمنى التي أصبحت من نصيب الواعد الأرجنتيني فرانكو ماستانتوونو في الفترة الأخيرة، وفقًا لما أوردته صحيفة \" ماركا \" الإسبانية. &nbsp; أرقام تضع دياز في الصورة &nbsp; حتى الآن شارك دياز في 224 دقيقة فقط خلال الموسم، نجح خلالها في تسجيل هدف وصناعة آخر. ورغم قلة الدقائق، فإن هذه الأرقام تبدو أكثر فاعلية من زميله ماستانتونو، الذي يملك هدفًا واحدًا فقط في 463 دقيقة لعب، دون أي تمريرات حاسمة. صحيح أن اللاعبين يختلفان في الأسلوب والخصائص الفنية، حيث يتميز الأرجنتيني بالقدرة على التحكم في إيقاع اللعب والربط بين الخطوط، بينما يمتاز دياز بالسرعة والمهارة والقدرة على الاختراق، إلا أن لغة الأرقام تمنح اللاعب المغربي أفضلية واضحة في هذه المرحلة المبكرة من الموسم. ما يميز إبراهيم دياز أنه لا يكتفي بانتظار الفرص، بل يسعى إلى فرض نفسه بالعمل الجاد والانضباط داخل وخارج الملعب. اللاعب يدرك أن منافسة نجوم مثل مبابي وفينيسيوس وأردا جولر وماستانتونو ليست سهلة،…",
    "image": null,
    "pubDate": "2025-10-02T05:55:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc70f12034ade826",
    "title": "لتفادي أزمة مونديال الأندية.. هل تقام مباريات كأس العالم 2026 بعد منتصف الليل؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AA%D9%81%D8%A7%D8%AF%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D9%87%D9%84-%D8%AA%D9%82%D8%A7%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A8%D8%B9%D8%AF-%D9%85%D9%86%D8%AA%D8%B5%D9%81-%D8%A7%D9%84%D9%84%D9%8A%D9%84/blt7b0df042bdb2de52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتجه الاتحاد الدولي لكرة القدم \"فيفا\" لجدولة مباريات كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك، بعد منتصف الليل بتوقيت مكة المكرمة وباقي الدول العربية، في خطوة تستهدف التغلب على مشاكل الحرارة التي أثرت على مونديال الأندية، الذي أقيم العام الجاري، وتُوج به تشيلس…",
    "body": "يتجه الاتحاد الدولي لكرة القدم \"فيفا\" لجدولة مباريات كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك، بعد منتصف الليل بتوقيت مكة المكرمة وباقي الدول العربية، في خطوة تستهدف التغلب على مشاكل الحرارة التي أثرت على مونديال الأندية، الذي أقيم العام الجاري، وتُوج به تشيلسي. وكان من المتوقع أن تكون مواعيد انطلاق مباريات كأس العالم 2026 مشابهة لكأس العالم للأندية، حيث بدأت المباريات الأولى في تمام الساعة 19:00 بتوقيت مكة المكرمة، تلتها مباريات في 22:00 و01:00 و04:00. لكن مواعيد 19:00 و22:00، رغم أنها تناسب الشرق الأوسط، إلا أن الموعد الأول يعني انطلاق المباراة في منتصف النهار بتوقيت الساحل الشرقي للولايات المتحدة، بينما الثاني يعني منتصف النهار بتوقيت الساحل الغربي، وبالتالي درجات حرارة مرتفعة. وكان لويس إنريكي، مدرب باريس سان جيرمان، اشتكى من اضطرار فريقه للعب في حرارة قاربت 40 درجة مئوية خلال مباراته الافتتاحية في كأس العالم للأندية ضد أتلتيكو مدريد بمدينة لوس أنجلوس، والتي بدأت في تمام الساعة 12:00 ظهرًا بالتوقيت المحلي. وتأثر العديد من المدربين واللاعبين بالحرارة والرطوبة، حيث اشتكى إنزو فرنانديز، لاعب تشيلسي، من الدوار أثناء اللعب. وعند سؤاله خلال كلمته في مؤتمر \"ليدرز\" في تويكنهام عن أبرز الدروس المستفادة من كأس العالم للأندية، أجاب فيكتور مونتالياني، ر…",
    "image": null,
    "pubDate": "2025-10-02T05:41:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d672377f3f756c70",
    "title": "فيتينيا يلقن بيدري درسًا قاسيًا: الرد في الملعب لا بالتصريحات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AA%D9%8A%D9%86%D9%8A%D8%A7-%D9%8A%D9%84%D9%82%D9%86-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D8%AF%D8%B1%D8%B3%D9%8B%D8%A7-%D9%82%D8%A7%D8%B3%D9%8A%D9%8B%D8%A7-%D8%A7%D9%84%D8%B1%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D9%84%D8%A7-%D8%A8%D8%A7%D9%84%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA/blt002a366d28da9b20?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;لم يكن لقاء برشلونة وباريس سان جيرمان في دوري الأبطال مجرد مباراة عادية، بل قمة أوروبية استثنائية جمعت بين حامل اللقب والفريق الكتالوني الطامح إلى استعادة مكانته بين عمالقة القارة.</p><p style=\"direction: rtl;\">وحقق البي أس جي انتصارا ثمينا بنتيجة (2-1)، في معقل الفريق الكتالوني ملعب \"لويس…",
    "body": "&nbsp;لم يكن لقاء برشلونة وباريس سان جيرمان في دوري الأبطال مجرد مباراة عادية، بل قمة أوروبية استثنائية جمعت بين حامل اللقب والفريق الكتالوني الطامح إلى استعادة مكانته بين عمالقة القارة. وحقق البي أس جي انتصارا ثمينا بنتيجة (2-1)، في معقل الفريق الكتالوني ملعب \"لويس كومبانيس الأوليمبي\". منذ لحظة الإعلان عن المواجهة، ارتفعت حرارة الأجواء وتزايدت التوقعات، لتتحول إلى إحدى أكثر المباريات ترقباً في هذه المرحلة من البطولة. تصريحات أشعلت الأجواء الجدل سبق صافرة البداية، بعدما ظهر بيدري، نجم وسط برشلونة، في المؤتمر الصحفي قبل اللقاء ليطلق تصريحات أثارت الكثير من الجدل. اللاعب الشاب لم يتردد في التأكيد على ثقته الكبيرة بقدرات فريقه، قائلاً: \"باريس سان جيرمان واحد من أفضل أندية العالم، لكننا نحن الأفضل. أو هكذا أعتقد\". هذه الكلمات التقطتها وسائل الإعلام سريعًا، لتتصدر العناوين وتضع ضغطًا إضافيًا على الفريق الكتالوني قبل المواجهة المرتقبة. ولم يكن بيدري وحده من وجه رسائل إلى باريس، إذ اختار لامين يامال أن يشارك في \"الحرب النفسية\" بطريقته الخاصة. وعبر حسابه على مواقع التواصل الاجتماعي، نشر صورة مرفقة برسالة قصيرة قال فيها: \"لقد عدت، والمهمة عادت أيضًا\". بالنسبة للجماهير الكتالونية، بدت هذه العبارة بمثابة وعد بالانتقام الكروي، بينما تعاملت جماهير باريس مع الأمر على أنه استفزاز إضافي قبل انطلا…",
    "image": "https://assets.kooora.com/images/v3/getty-2238651880/GettyImages-2238651880.jpg",
    "pubDate": "2025-10-02T05:41:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08fbeb23887de048",
    "title": "توب فايف.. هدية حكيمي ولدغة صيباري الأبرز في أسبوع النجوم العرب بأوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%A8-%D9%81%D8%A7%D9%8A%D9%81-%D9%87%D8%AF%D9%8A%D8%A9-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%88%D9%84%D8%AF%D8%BA%D8%A9-%D8%B5%D9%8A%D8%A8%D8%A7%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D9%81%D9%8A-%D8%A7%D9%94%D8%B3%D8%A8%D9%88%D8%B9-%D8%A7%D9%84%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A8%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/bltc79ba9d7cbe792ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاش النجم المغربي أشرف حكيمي ظهير أيمن باريس سان جيرمان الفرنسي ليلة سعيدة بعد أن حقق فريقه فوزاً مثيراً على حساب برشلونة الإسباني بهدفين مقابل هدف في دوري أبطال أوروبا.",
    "body": "عاش النجم المغربي أشرف حكيمي ظهير أيمن باريس سان جيرمان الفرنسي ليلة سعيدة بعد أن حقق فريقه فوزاً مثيراً على حساب برشلونة الإسباني بهدفين مقابل هدف في دوري أبطال أوروبا. تألق حكيمي كلل مجهود العديد من النجوم العرب على مدار أسبوع في الملاعب الأوروبية بعدما قدموا مساهمات فعالة في تحقيق انتصارات أنديتهم. ويستعرض كووورة عبر حلقة جديدة من سلسلة \"توب فايف\" أبرز مشاهد تألق النجوم العرب في ملاعب أوروبا خلال الأسبوع. هدية حكيمي تصدم برشلونة قدم النجم المغربي أشرف حكيمي مباراة أكثر من رائعة أمام برشلونة ولعب دوراً كبيراً في انتصار فريقه باريس سان جيرمان على حساب بطل إسبانيا في عقر داره بهدفين مقابل هدف مساء أمس الأربعاء بالجولة الثانية بمرحلة الدوري ببطولة دوري أبطال أوروبا. حكيمي صنع هدف الفوز القاتل الذي سجله جونزالو راموس في الدقيقة 90 بعدما تسلم الكرة في الجبهة اليمنى ببراعة قبل أن يمررها بإتقان إلى راموس الذي أودعها في شباك برشلونة. ولم يتوقف تألق حكيمي على صناعة هدف الفوز لصالح باريس سان جيرمان بل كان ضمن أعلى لاعبي فريقه تقييماً في مباراة برشلونة بعدما حصل على درجة 7.1. وشتت حكيمي الكرة مرتين أحدهما أمام المرمى بجانب أنه قدم 56 تمريرة صحيحة وكرة طولية وحصل على 3 صراعات ثنائية ووجه تسديدة تجاه مرمى برشلونة. حكيمي شارك أيضاً في مباراة أوكسير بالدوري الفرنسي يوم السبت الماضي والتي فاز ب…",
    "image": null,
    "pubDate": "2025-10-02T05:30:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52426341f717e680",
    "title": "بتصرفه في قمة باريس.. فيجو يجدد غضب جماهير برشلونة بعد 25 عامًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AA%D8%B5%D8%B1%D9%81%D9%87-%D9%81%D9%8A-%D9%82%D9%85%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%81%D9%8A%D8%AC%D9%88-%D9%8A%D8%AC%D8%AF%D8%AF-%D8%BA%D8%B6%D8%A8-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%B9%D8%AF-25-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7/bltda98bdb6bb5b3db7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اهتزت كرة القدم الإسبانية والعالمية على وقع انتقال تاريخي للنجم البرتغالي لويس فيجو قبل 25 عامًا، لا يزال صداه يتردد حتى اليوم.",
    "body": "اهتزت كرة القدم الإسبانية والعالمية على وقع انتقال تاريخي للنجم البرتغالي لويس فيجو قبل 25 عامًا، &nbsp;لا يزال صداه يتردد حتى اليوم. ففي صيف عام 2000، أقدم البرتغالي لويس فيجو، نجم برشلونة وقائده آنذاك، على خطوة اعتبرتها جماهير النادي الكتالوني خيانة كبرى، بعدما ترك قميص \"البلوجرانا\" لينتقل مباشرة إلى الغريم الأزلي ريال مدريد في صفقة كانت من الأضخم والأكثر جدلاً في تاريخ اللعبة. ورغم مرور ربع قرن على ذلك اليوم، ما تزال جراح الجماهير الكتالونية مفتوحة، إذ لم ينجح الزمن في محو ما اعتبرته خيانة يصعب مسامحتها. وفي يوليو/تموز الماضي، حلت الذكرى الخامسة والعشرون على ذلك الانتقال المثير، لتعود معه مشاعر الغضب والخذلان لدى كثير من أنصار برشلونة.&nbsp; وتجدد الجدل مجددًا في الآونة الأخيرة بعدما ظهر فيجو في مدينة برشلونة بصفته الحالية كمستشار لكرة القدم لدى الاتحاد الأوروبي \"يويفا\"، حيث رافق رئيس الاتحاد ألكسندر تشيفرين لمتابعة المواجهة القوية بين برشلونة وباريس سان جيرمان في ملعب مونتجويك، مساء أمس الأربعاء، في دوري أبطال أوروبا، والتي فاز بها البي أس جي بنتيجة (2-1). &nbsp; حضور غير مرحب به زيارة فيجو إلى الملعب لم تمر مرور الكرام، إذ سرعان ما لفتت الأنظار وأثارت استياء شريحة من الجماهير. فالمشجعون الذين لا ينسون رحيله إلى ريال مدريد قبل 25 عامًا، استعادوا ذكريات الماضي، وتحديدًا تلك الل…",
    "image": null,
    "pubDate": "2025-10-02T05:08:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c70143713fd4f10",
    "title": "الرضا يغمر نجوم دورتموند بعد اكتساح بيلباو في دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D8%B6%D8%A7-%D9%8A%D8%BA%D9%85%D8%B1-%D9%86%D8%AC%D9%88%D9%85-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%83%D8%AA%D8%B3%D8%A7%D8%AD-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt37bd15c7c30ce889?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعرب نجوم بوروسيا دورتموند عن رضاهم، بعد الانتصار الكبير الذي حققه الفريق بنتيجة (4-1) على حساب الضيف الإسباني أتلتيك بيلباو، مساء أمس الأربعاء، في اللقاء الذي احتضنه ملعب سيجنال إيدونا بارك ضمن لقاءات الجولة الثانية من مرحلة الدوري لمسابقة دوري أبطال أوروبا.</p><p style=…",
    "body": "أعرب نجوم بوروسيا دورتموند عن رضاهم، بعد الانتصار الكبير الذي حققه الفريق بنتيجة (4-1) على حساب الضيف الإسباني أتلتيك بيلباو، مساء أمس الأربعاء، في اللقاء الذي احتضنه ملعب سيجنال إيدونا بارك ضمن لقاءات الجولة الثانية من مرحلة الدوري لمسابقة دوري أبطال أوروبا. وقال نيكو كوفاتش، مدرب الفريق، في تصريحات عقب المباراة بحسب ما نقل موقع \"سكاي ألمانيا\"، عن مستوى الفريق رغم التدوير العديد في التشكيل: \"لدينا فريق جيد حقًا على مستوى التشكيلة بأكملها، أنت بحاجة إلى ذلك، لأن أولئك الذين لا يضطرون للعب كل ثلاثة أيام لا يعرفون مدى الإرهاق الذي يسببه كل هذا السفر، ولهذا السبب من الجيد أننا أجرينا تغييرات، بيلباو أيضاً غير ستة لاعبين، وهذا جزء من كرة القدم عالية المستوى\". وأضاف: \"سيطرنا على المباراة في الشوط الأول، وفي الثاني كنا سلبيين أكثر من اللازم، فقدنا الكرة بسرعة كبيرة، وتذبذب مستوانا قليلاً، حينها تحتاج إلى أهداف كتلك التي لا تدخل عادة (في إشارة إلى هدف سيرهو جيراسي الثالث)، هذا أمر جيد، أنت تحتاج أيضًا إلى الحظ في دوري أبطال أوروبا\". وتابع: \"الآن لا يزال أمامنا لايبزيج، ثم يتوقف كل شيء للمنتخبات الوطنية، عليك أن تجري تغييرات. نيكو شلوتربيك عاد بعد خمسة أشهر ونصف، كان خطر تعرضه لإصابة عضلية كبيرًا جدًا بعد خوض مباراتين كاملتين\". وحول إمكانية استدعاء المدافع شلوتربيك لمنتخب ألمانيا، علق: \"إ…",
    "image": "https://assets.kooora.com/images/v3/getty-2238630501/GettyImages-2238630501.jpg",
    "pubDate": "2025-10-02T04:58:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b605a698a1369a3",
    "title": "أرتيتا يحذر لاعبي آرسنال رغم الفوز على أولمبياكوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3/blt9dd7d950813bb2fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أبدى ميكيل أرتيتا، المدير الفني لآرسنال، رضاه عن الانتصار على أولمبياكوس بثنائية نظيفة مساء الأربعاء، ضمن الجولة الثانية من الدور الأول لمسابقة دوري أبطال أوروبا، لكن المدرب الإسباني شدد في الوقت نفسه على ضرورة استغلال الفرص الكبيرة التي سنحت للفريق خلال المباراة، مؤكداً …",
    "body": "أبدى ميكيل أرتيتا، المدير الفني لآرسنال، رضاه عن الانتصار على أولمبياكوس بثنائية نظيفة مساء الأربعاء، ضمن الجولة الثانية من الدور الأول لمسابقة دوري أبطال أوروبا، لكن المدرب الإسباني شدد في الوقت نفسه على ضرورة استغلال الفرص الكبيرة التي سنحت للفريق خلال المباراة، مؤكداً أن إهدارها قد يكون مكلفاً في البطولة القارية. &nbsp; وقال آرتيتا في تصريحات لشبكة \"تي إن تي سبورتس\": \"أنا سعيد جداً بالفوز وبالحفاظ على نظافة الشباك أمام خصم صعب للغاية. بدأنا المباراة بشكل جيد وسجلنا هدفاً، وأتيحت لنا فرصًا كبيرة، وفي دوري الأبطال إذا لم تستغلها ستعاني لاحقاً. مررنا بفترة في اللقاء كان خلالها دفاعنا مفتوحًا قليلاً، وكنا بحاجة إلى تصدٍ كبير من دافيد (رايا) في إحدى اللقطات للحفاظ على الشباك نظيفة\". &nbsp; وأضاف: \"بشكل عام، بعد أن لعبنا قبل 3 أيام فقط وخضنا مواجهة قوية أمام نيوكاسل، يجب أن أُشيد باللاعبين على الطريقة التي قدموا بها الأداء\". &nbsp; وتابع المدرب الإسباني محذراً: \"عندما تتاح لك مثل هذه الفرص الكبيرة، يجب أن تضعها في الشباك. اضطررنا للقتال بجدية للسيطرة على المباراة وفي النهاية استحققنا الفوز\". &nbsp; وتطرق آرتيتا للحديث عن أداء قائد الفريق مارتن أوديجارد قائلاً: \"كان رائعاً. أثر في المباراة بشكل مهم جداً بالنسبة لنا، لأنه واصل التقدم بالكرة والتمرير للأمام، وفتح المجال أمام زملائه للتس…",
    "image": null,
    "pubDate": "2025-10-02T04:46:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ada8a9381ebd47d7",
    "title": "تحليل: إنريكي يتفوق بالهدوء.. وفليك يدفع ثمن عناده",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%A8%D8%A7%D9%84%D9%87%D8%AF%D9%88%D8%A1-%D9%88%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AF%D9%81%D8%B9-%D8%AB%D9%85%D9%86-%D8%B9%D9%86%D8%A7%D8%AF%D9%87/blt049645c1f1bf9c84?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثبت لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي أنه يستحق جائزة \"يوهان كرويف\" كأفضل مدرب في العالم بحفل الكرة الذهبية أمام أبرز منافسيه، الألماني، هانز فليك، المدير الفني لبرشلونة الإسباني.",
    "body": "أثبت لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي أنه يستحق جائزة \"يوهان كرويف\" كأفضل مدرب في العالم بحفل الكرة الذهبية أمام أبرز منافسيه، الألماني، هانز فليك، المدير الفني لبرشلونة الإسباني. حقق إنريكي الفوز في معقل برشلونة في الزيارة الثانية على التوالي، حيث سبق أن تفوق على تشافي هيرنانديز، المدرب السابق للبارسا بنتيجة 4-1 في مباراة الفريقين بإياب دور الثمانية في الموسم قبل الماضي. وأثبت المدرب الإسباني تفوقه على منافسه الألماني في معركة \"الصف الثاني\" وسط الغيابات العديدة التي يعاني منها الفريقان، بل قلب تأخره بهدف إلى فوز قاتل بهدفين، وتفوق فنيا وبدنيا وذهنيا على العملاق الكتالوني، وأسلوب لعب الألماني فليك. بهذا الانتصار رفع باريس سان جيرمان رصيده إلى 6 نقاط، ليحتل المركز الثالث في ترتيب دوري أبطال أوروبا، وذلك بعدما حقق الانتصار الثاني على التوالي، بعد اكتساح اتالانتا في الجولة الأولى (4-0)، فيما تجمد رصيد برشلونة عند 3 نقاط، علمًا بأنه فاز على نيوكاسل (2-1) في الجولة الأولى هدوء إنريكي لم يستسلم لويس إنريكي لغياب الثلاثي الهجومي عثمان ديمبلي وديزيريه دوي وخفيتشا كفاراتسخيليا بسبب الإصابات العضلية، أو يرتبك مع اضطراره لإجراء تعديل على التشكيل الأساسي في اللحظات الأخيرة باستبعاد جواو نيفيز ليشارك مكانه وارن زاير إيمري، والاضطرار باللعب بالثلاثي الشاب إبراهيم مباي وس…",
    "image": null,
    "pubDate": "2025-10-02T04:42:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c87b4ee4cd801a09",
    "title": "هالاند بعد التعادل مع موناكو: لا أشعر أنني بحالة جيدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88-%D9%84%D8%A7-%D8%A7%D9%94%D8%B4%D8%B9%D8%B1-%D8%A7%D9%94%D9%86%D9%86%D9%8A-%D8%A8%D8%AD%D8%A7%D9%84%D8%A9-%D8%AC%D9%8A%D8%AF%D8%A9/bltb1f1bbbcacf83311?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هالاند بعد التعادل مع موناكو: لا أشعر أنني بحالة جيدة",
    "body": "عدد النرويجي إيرلينج هالاند، نجم مانشستر سيتي، أسباب تعادل فريقه مع مضيفه موناكو، في دوري أبطال أوروبا، معربًا عن حزنه لعدم الخروج فائزًا. وخطف موناكو الفرنسي تعادلًا مثيرًا من بين أنياب ضيفه مانشستر سيتي، بعدما انتهت المواجهة التي جمعتهما على ملعب \"لويس الثاني\" بنتيجة (2-2)، مساء الأربعاء، ضمن منافسات الجولة الثانية لبطولة دوري أبطال أوروبا. وقال هالاند، في تصريحات عب المباراة: \"لا أشعر أنني بحالة جيدة، لم نفز، ارتكبنا خطأً غير ضروري في الشوط الثاني، ولم نلعب بشكل جيد بما يكفي، ولم نستحق الفوز\". وأضاف: \"نحن بحاجة إلى المزيد من الطاقة، كنا بحاجة إلى الضغط عليهم بشكل أكبر، كما فعلنا في الشوط الأول، فقد تقدموا في الشوط الثاني، ولا أعتقد أن ذلك كان كافيًا.\" وعن ركلة الجزاء، التي تعادل بها موناكو، قال: \"لم أرَها، ولكن إذا ركلت لاعبًا في وجهه، فمن المحتمل أن تكون ركلة جزاء.\" وواصل: \"ما زلت أعتقد أنني ألعب بشكل جيد، أقوم بحركات وأمنح الآخرين مساحة، الأمر لا يتعلق فقط بلمس الكرة للمشاركة في المباراة، بل بالركض، لقد قمتُ بعملي في الشوط الأول، لكنني لم أفعل ذلك في الشوط الثاني.. لم أسجل أهدافًا أو أنهي الهجمة.\" وختم: \"كل مباراة في دوري أبطال أوروبا صعبة، أنظروا إلى العام الماضي، خرجنا، كل مباراة صعبة، وقليل من الفرق فاز في أول مباراتين\". مباراة جيدة من جانبه، قال بيب جوارديولا، مدرب مانشست…",
    "image": "https://assets.kooora.com/images/v3/getty-2236585350/GettyImages-2236585350.jpg",
    "pubDate": "2025-10-02T04:41:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b39a01faa53c1822",
    "title": "فليك: باريس يستحق الانتصار.. وهذا سر سقوط برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D9%88%D9%87%D8%B0%D8%A7-%D8%B3%D8%B1-%D8%B3%D9%82%D9%88%D8%B7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt00963fe5b87cb9da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">خيمت خيبة أمل كبيرة على أجواء نادي برشلونة عقب الهزيمة القاسية أمام باريس سان جيرمان على ملعب \"لويس كومبانيس\"، بهدف قاتل في اللحظات الأخيرة من اللقاء (2/1) ضمن الجولة الثانية من دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">سجل أهدا…",
    "body": "&nbsp; خيمت خيبة أمل كبيرة على أجواء نادي برشلونة عقب الهزيمة القاسية أمام باريس سان جيرمان على ملعب \"لويس كومبانيس\"، بهدف قاتل في اللحظات الأخيرة من اللقاء (2/1) ضمن الجولة الثانية من دوري أبطال أوروبا. سجل أهداف المباراة كل من: فيران توريس لبرشلونة في الدقيقة (19)، بينما أدرك سيني مايلولو التعادل لباريس سان جيرمان في الدقيقة (38)، قبل أن يحرز جونزالو راموس الهدف القاتل في الدقيقة (90) ليمنح الفريق الباريسي الانتصار. وبهذا الانتصار رفع باريس سان جيرمان رصيده إلى 6 نقاط في المركز الثالث بجدول الترتيب، بينما تجمد رصيد برشلونة عند 3 نقاط في المركز السابع عشر. لم يكن وقع الخسارة عاديًا، فقد جاءت على أرض الفريق الكتالوني وأمام جماهيره، الأمر الذي ضاعف من مرارة المشهد، وهو ما انعكس بوضوح على تصريحات اللاعبين والمدرب هانز فليك عقب المباراة. المدرب الألماني هانز فليك، وضع تقييمًا موضوعيًا للمباراة، مؤكدًا أن فريقه قدم شوطًا أولًا جيدًا لكنه عانى كثيرًا في الشوط الثاني بسبب الإرهاق وفقدان التركيز. وقال: \"لقد لعبنا بشكل أفضل في الشوط الأول، لكن في الشوط الثاني منحنا باريس الكثير من المساحات، وظهر واضحًا أن الفريق كان مرهقًا\". وأشاد فليك بالمستوى الذي قدمه باريس سان جيرمان، واصفًا إياه بالفريق القوي الذي يمتلك عناصر شابة وسريعة قادرة على قلب موازين المباريات، مضيفًا: \"باريس فريق رائع، يضم ل…",
    "image": "https://assets.kooora.com/images/v3/kooora_1396430_1/2024-06-09-11399704_epa.jpg",
    "pubDate": "2025-10-02T04:23:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5c9cf8b77e7afdb",
    "title": "إنريكي: الفوز على برشلونة ممتع دائما.. وحكيمي يمنحني هذه الميزة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%85%D8%AA%D8%B9-%D8%AF%D8%A7%D9%8A%D9%94%D9%85%D8%A7-%D9%88%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D9%85%D9%86%D8%AD%D9%86%D9%8A-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A9/blte981ef8259a54710?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدا لويس إنريكي المدير الفني لفريق باريس سان جيرمان سعيدا بالفوز على برشلونة بنتيجة 2-1، مساء الأربعاء، على ملعب لويس كومبانيس في كتالونيا، ضمن منافسات الجولة الثانية من دوري أبطال أوروبا.",
    "body": "بدا لويس إنريكي المدير الفني لفريق باريس سان جيرمان سعيدا بالفوز على برشلونة بنتيجة 2-1، مساء الأربعاء، على ملعب لويس كومبانيس في كتالونيا، ضمن منافسات الجولة الثانية من دوري أبطال أوروبا. قال إنريكي في المؤتمر الصحفي عقب اللقاء \"لعبنا مباراة جيدة جدا، واجهنا صعوبة في بداية المباراة، لأن برشلونة استحوذ على الكرة، لذا كانت أول 20 دقيقة صعبة، ومع اكتساب الثقة تدريجيا، تفوقنا في الشوط الثاني، وحققنا فوز مستحقا، ومهما كانت الغيابات، فإن هوية فريقنا تبقى ثابتة، إنه فوز مهم، لأن الفوز على برشلونة ممتع دائما\". وشدد المدرب الإسباني \"هذه النتيجة مهمة لتعزيز ثقة الفريق في قدراته، لقد عانينا الموسم الماضي، &nbsp;وبعد هذا الفوز ستزداد ثقة اللاعبين، نريد الاستمتاع بهذا النجاح والاحتفال مع جماهيرنا\". وتابع \"جدول مبارياتنا في دوري أبطال أوروبا صعب للغاية، بإمكاننا الفوز في كل مباراة، وقد نخسر أيضا، ولكن لست مهتما بإنهاء مرحلة الدوري والتأهل ضمن أول ثمانية أندية في جدول الترتيب، بل يبقى الأهم بالنسبة لي هو الشعور بعقلية الفريق وهويته\". واستطرد المدير الفني لسان جيرمان \"نلعب بنفس الهوية بغض النظر عن اللاعبين المتاحين، لقد قدمنا أداءً رائعًا في الشوط الثاني، ويجب أن نواصل بهذا المستوى\". وأشار \"اللعب هنا في برشلونة وخارج ملعبنا بشكل عام ليس سهلا، لأننا يجب علينا أن نعرف كيف ندير المباراة ونتكيف، لقد…",
    "image": null,
    "pubDate": "2025-10-02T04:16:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91590983c7991dff",
    "title": "سان جيرمان يحقق رقمًا قياسيًا على حساب برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%AD%D9%82%D9%82-%D8%B1%D9%82%D9%85%D9%8B%D8%A7-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%AD%D8%B3%D8%A7%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltd23c070ca27b5380?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سان جيرمان يحقق رقمًا قياسيًا على جسد برشلونة",
    "body": "تلقى برشلونة خسارته الأولى هذا الموسم، بعدما سقط على يد ضيفه باريس سان جيرمان، بهدفين مقابل هدف، اليوم الأربعاء، على ملعب لويس كومبانيس الأولمبي، في الجولة الثانية لمرحلة الدوري بدوري أبطال أوروبا. ورغم تقدم برشلونة بهدف دون رد، سجله فيران توريس (19) إلا أن باريس رد بهدفين عن طريق سيني مايولو (38) وجونسالو راموس (90). وبهذا الانتصار رفع باريس سان جيرمان رصيده إلى 6 نقاط في المركز الثالث بجدول الترتيب، بينما تجمد رصيد برشلونة عند 3 نقاط في المركز السابع عشر. ولم يتلق برشلونة أي خسارة هذا الموسم قبل هذه المباراة، بعد خوض 7 مباريات في الليجا، وواحدة في دوري الأبطال. ونجح باريس من خلال هذه الريمونتادا في تحقيق رقم قياسي جديد في تاريخ النادي خلال عام 2025. وبحسب شبكة \"أوبتا\" للإحصائيات، فقد فاز باريس سان جيرمان بـ 8 من أصل 15 مباراة استقبل فيها الهدف الأول في عام 2025 في جميع المسابقات، وهو رقم قياسي في تاريخ النادي خلال عام تقويمي واحد. وحقق سان جيرمان انتصاره على البارسا، في ظل معاناة الفريق من غيابات عديدة، تتمثل في ثلاثي الهجوم عثمان ديمبلي وخفيتشا كفاراتسخيليا وديزيري دوي، إلى جانب تعرض جواو نيفيز للإصابة قبل اللقاء مباشرة. وأضافت الشبكة، أن باريس سان جيرمان أصبح أول فريق في تاريخ البطولات الأوروبية، يحقق الفوز على برشلونة خارج ملعبه في 3 مباريات متتالية، بجميع المسابقات الأوروبية…",
    "image": "https://assets.kooora.com/images/v3/kooora_1382008_1/spotify%20camp%20nou1.jpg",
    "pubDate": "2025-10-01T19:57:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]