[
  {
    "id": "1da8a9ff01950905",
    "title": "الكينية كيبييجون تحرز لقبا رابعا تاريخيا في 1500 م",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%8A%D9%86%D9%8A%D8%A9-%D9%83%D9%8A%D8%A8%D9%8A%D9%8A%D8%AC%D9%88%D9%86-%D8%AA%D8%AD%D8%B1%D8%B2-%D9%84%D9%82%D8%A8%D8%A7-%D8%B1%D8%A7%D8%A8%D8%B9%D8%A7-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A7-%D9%81%D9%8A-1500-%D9%85/bltcde95221265ec1a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أحرزت البطلة الأولمبية والعالمية الكينية فيث كيبييجون لقبها الرابع في سباق 1500 متر، خلال النسخة العشرين من بطولة العالم لألعاب القوى المقامة في طوكيو اليوم الثلاثاء.</p><p>وسجلت كيبييجون ، 31 عامًا، زمناً قدره 3:52.15 دقيقة، مضيفة ذهبية طوكيو إلى سجلها الحافل الذي يتضمن ألقاب بطولات لندن 2017، …",
    "body": "أحرزت البطلة الأولمبية والعالمية الكينية فيث كيبييجون لقبها الرابع في سباق 1500 متر، خلال النسخة العشرين من بطولة العالم لألعاب القوى المقامة في طوكيو اليوم الثلاثاء. وسجلت كيبييجون ، 31 عامًا، زمناً قدره 3:52.15 دقيقة، مضيفة ذهبية طوكيو إلى سجلها الحافل الذي يتضمن ألقاب بطولات لندن 2017، يوجين 2022، بودابست 2023، إلى جانب ذهبيات أولمبياد ريو 2016، طوكيو 2021، وباريس 2024. بهذا الإنجاز، عززت كيبييجون مكانتها كواحدة من أعظم العداءات في تاريخ المسافات المتوسطة. وتفوقت كيبييجون على مواطنتها دوركوس إيووي التي حصلت على الميدالية الفضية بزمن 3:54.92 دقيقة، فيما نالت الأسترالية جيسيكا هال الميدالية البرونزية بزمن 3:55.16 دقيقة.",
    "image": null,
    "pubDate": "2025-09-16T11:45:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb7a9e35c74739e5",
    "title": "البدري: الأهلي قادر على تجاوز التحديات.. ويجب استمرار الخطيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%AF%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%82%D8%A7%D8%AF%D8%B1-%D8%B9%D9%84%D9%89-%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA-%D9%88%D9%8A%D8%AC%D8%A8-%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8/bltae05125c948105ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد حسام البدري، مدرب أهلي طرابلس الليبي، ضرورة استمرار محمود الخطيب في منصبه كرئيس للنادي الأهلي المصري، مشددًا على أهمية ترشحه في الانتخابات المقبلة. </p><p>وقال البدري، في تصريحات إعلامية: \"استمرار الخطيب في رئاسة النادي الأهلي أمر لا غنى عنه، فهو ركيزة أساسية للكيان، ورحيله سيشكل خسارة كبيرة…",
    "body": "أكد حسام البدري، مدرب أهلي طرابلس الليبي، ضرورة استمرار محمود الخطيب في منصبه كرئيس للنادي الأهلي المصري، مشددًا على أهمية ترشحه في الانتخابات المقبلة. وقال البدري، في تصريحات إعلامية: \"استمرار الخطيب في رئاسة النادي الأهلي أمر لا غنى عنه، فهو ركيزة أساسية للكيان، ورحيله سيشكل خسارة كبيرة يصعب تعويضها\". وأضاف: \"تربطني بمحمود الخطيب علاقة مميزة، ودعمه لي كان من أبرز اللحظات في مسيرتي المهنية. الآن هو وقت وقوف أبناء الأهلي خلف قائدهم لدعم النادي في هذه المرحلة\". وأشار البدري إلى أن الأهلي قادر على تجاوز التحديات الحالية بدعم المخلصين من أبنائه، قائلاً: \"الأهلي اعتاد دائمًا على التكاتف والوقوف صلبًا خلف الكيان في الأوقات الحرجة\". واختتم تصريحاته بالتأكيد على ارتباطه العميق بالنادي الأهلي، مضيفًا: \"أنا مرتبط بالأهلي منذ أكثر من خمسين عامًا، ويشرفني دعم هذا الكيان من أي مكان أتواجد فيه\".",
    "image": null,
    "pubDate": "2025-09-16T11:34:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b35cf365ef5da6a",
    "title": "تأهل البحرينية عيد ناصر لنهائي 400 م بمونديال طوكيو.. وفشل المصرية بسنت حميدة",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86%D9%8A%D8%A9-%D8%B9%D9%8A%D8%AF-%D9%86%D8%A7%D8%B5%D8%B1-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-400-%D9%85-%D8%A8%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88-%D9%88%D9%81%D8%B4%D9%84-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D8%A8%D8%B3%D9%86%D8%AA-%D8%AD%D9%85%D9%8A%D8%AF%D8%A9/blt9960989c0c0bec4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بلغت العداءة البحرينية سلوى عيد ناصر نهائي سباق 400 متر في بطولة العالم لألعاب القوى المقامة في طوكيو، بعد تصدرها تصفيات مجموعتها يوم الإثنين بزمن 49.47 ثانية.</p><p>وأظهرت عيد ناصر أداءً مميزًا، حيث خففت من سرعتها في الأمتار الأخيرة، لتحجز مكانها في النهائي الذي تُعد الأمريكية سيدني ماكلافلين ل…",
    "body": "بلغت العداءة البحرينية سلوى عيد ناصر نهائي سباق 400 متر في بطولة العالم لألعاب القوى المقامة في طوكيو، بعد تصدرها تصفيات مجموعتها يوم الإثنين بزمن 49.47 ثانية. وأظهرت عيد ناصر أداءً مميزًا، حيث خففت من سرعتها في الأمتار الأخيرة، لتحجز مكانها في النهائي الذي تُعد الأمريكية سيدني ماكلافلين ليفرون، بطلة سباق 400 متر حواجز، إحدى أبرز المرشحات للقبه بتسجيلها أسرع زمن في نصف النهائي (48.29 ثانية). كما تأهلت الدومينيكانية ماريليدي باولينو، بطلة العالم لعامي 2022 و2023 وأولمبياد باريس 2024، للنهائي. وكانت عيد ناصر قد تألقت في بطولة العالم بالدوحة 2019، مسجلة 48.14 ثانية، وهو ثالث أفضل زمن في التاريخ، لتحصد الميدالية الذهبية. يُذكر أنها أوقفت عن المشاركة من يونيو 2021 إلى فبراير 2023 بسبب انتهاك قواعد مكافحة المنشطات المتعلقة بتحديد مكان التواجد. في المقابل، فشلت العداءة المصرية بسنت حميدة في التأهل للنهائي، حيث سجلت 50.69 ثانية لتحل في المركز السادس عشر. وفي منافسات الرجال، لم يتمكن القطري عمار إسماعيل من التأهل رغم تسجيله أفضل زمن في مسيرته (44.63 ثانية). الجزائريان سجاتي ومولا يتأهلان لنصف نهائي 800 متر تأهل العداءان الجزائريان جمال سجاتي وسليمان مولا إلى نصف نهائي سباق 800 متر. وسجل سجاتي (26 عاماً)، الحائز على برونزية أولمبياد باريس وفضية بطولة يوجين، زمناً قدره 1:45.01 دقيقة ليحل ثان…",
    "image": null,
    "pubDate": "2025-09-16T11:32:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "367cc06f7220020b",
    "title": "قبل موقعة برشلونة.. نيوكاسل يعتذر لجماهيره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%8A%D8%B9%D8%AA%D8%B0%D8%B1-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%D9%87/bltf878b3fa4804bf19?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي نيوكاسل، إلغاء 103 تذاكر موسمية بعد اكتشاف \"خطأ إداري\" يتعلق ببيع مقاعد لمنظمي رحلات قبل نحو 10 سنوات، لم يتم رصده إلا مؤخرًا.</p><p>وأصدر النادي اعتذارًا رسميًا لجماهيره، مؤكدًا أن هذا الإجراء جاء عقب تحقيق إضافي في عمليات إعادة بيع غير مصرح بها لتذاكر مباريات ملعب سانت جيمس بارك.</p>…",
    "body": "أعلن نادي نيوكاسل، إلغاء 103 تذاكر موسمية بعد اكتشاف \"خطأ إداري\" يتعلق ببيع مقاعد لمنظمي رحلات قبل نحو 10 سنوات، لم يتم رصده إلا مؤخرًا. وأصدر النادي اعتذارًا رسميًا لجماهيره، مؤكدًا أن هذا الإجراء جاء عقب تحقيق إضافي في عمليات إعادة بيع غير مصرح بها لتذاكر مباريات ملعب سانت جيمس بارك. وكشف النادي أن مدرسة \"هاي سكول أوف دندي\"، التي تبعد حوالي 200 ميل عن نيوكاسل، حصلت على 45 تذكرة لمباراة الفريق المرتقبة أمام برشلونة في دوري أبطال أوروبا، المقررة الخميس المقبل، رغم الإقبال الجماهيري الهائل الذي شهد اصطفاف 110 آلاف مشجع في قائمة الانتظار الإلكترونية. وأوضحت المدرسة أنها اشترت التذاكر \"بحسن نية\" عبر وسيط، لكن النادي ألغى التذاكر لاحقاً. وأشار النادي إلى أنه عند انتقال ملكيته قبل 4 سنوات، أُنهيت جميع الاتفاقيات مع أطراف ثالثة لبيع التذاكر، بما في ذلك اتفاقية موقعة عام 2015 مع مجموعة صغيرة من منظمي الرحلات لخدمة المجموعات المدرسية. ومع ذلك، لم يُدرك المسؤولون أن هؤلاء استمروا في بيع التذاكر بسبب غياب عقد رسمي. وجاء في بيان النادي: \"نبذل قصارى جهدنا لحماية حقوق جماهير نيوكاسل في الوصول الشرعي للمباريات، ونرغب في أن نكون شفافين تماماً. نعتذر عن هذا الخطأ الإداري\". وأضاف أن منظمي الرحلات اشتروا التذاكر الموسمية خلال موسم 2015-2016، واستمروا في إعادة بيعها بأسعار أعلى من قيمتها الأصلية دون…",
    "image": null,
    "pubDate": "2025-09-16T11:27:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "141f8792c9e01752",
    "title": "جوتي: أريد فرصة مثل ألونسو.. وتألق برشلونة يزيد الكلاسيكو اشتعالا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%AA%D9%8A-%D8%A7%D9%94%D8%B1%D9%8A%D8%AF-%D9%81%D8%B1%D8%B5%D8%A9-%D9%85%D8%AB%D9%84-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%88%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B2%D9%8A%D8%AF-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D8%B4%D8%AA%D8%B9%D8%A7%D9%84%D8%A7/bltb8aaf17ef93034da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث جوتي، أسطورة ريال مدريد، عن انطلاق الميرنجي هذا الموسم، تحت قيادة تشابي ألونسو، مطالبا بالحصول على فرصة لقيادة الفريق في وقت لاحق. </p><p>وقال جوتي، في مقابلة أبرزتها صحيفة \"آس\" الإسبانية: \"أحب التدريب، وأتطلع إلى تحديات كبيرة، لكن لم تظهر بعد الفرصة المناسبة. أحب عملي كمحلل، لكنني أرى نفسي…",
    "body": "تحدث جوتي، أسطورة ريال مدريد، عن انطلاق الميرنجي هذا الموسم، تحت قيادة تشابي ألونسو، مطالبا بالحصول على فرصة لقيادة الفريق في وقت لاحق. وقال جوتي، في مقابلة أبرزتها صحيفة \"آس\" الإسبانية: \"أحب التدريب، وأتطلع إلى تحديات كبيرة، لكن لم تظهر بعد الفرصة المناسبة. أحب عملي كمحلل، لكنني أرى نفسي على مقاعد البدلاء، وأتمنى أن أحصل على فرصة مثل ألونسو\". وأضاف: \"الانطلاقة كانت مثيرة، لأن المشجع المدريدي لمس تغييرات في طريقة اللعب وفهم كرة القدم، لكن الأهم هو الألقاب، وتشابي سيتم الحكم عليه بما سيحققه من بطولات\". وتابع: \"اللعب بجوار رودريجو، وبيلينجهام، وفينيسيوس ومبابي كان سيمنحني الكثير، فعندما تلعب مع نجوم بهذا المستوى، يرتفع مستواك تلقائيا\". وأوضح: \"شخصيتي كانت قريبة من إيسكو، لكن اللاعب الذي يشبهني أكثر في ريال مدريد هو أردا جولر، يمتلك الكثير من الصفات التي كانت لدي. التطور الذي منحه إياه تشابي هذا الموسم سيساعده كثيرا\". وأشار: \"من الصعب تقديم نصائح، لكن جولر بحاجة إلى العمل أكثر على المستوى البدني. بالكرة هو رائع، لكن في كرة القدم الحالية الجانب البدني بالغ الأهمية\". وواصل: \"سنشهد واحدة من أجمل نسخ دوري الأبطال، هناك العديد من الفرق المرشحة مثل: سيتي، ليفربول، آرسنال، تشيلسي، بايرن، إضافة إلى ريال مدريد وبرشلونة وباريس سان جيرمان، البطولة ستكون ممتعة للغاية\". وتحدث جوتي عن منتخب إسباني…",
    "image": null,
    "pubDate": "2025-09-16T11:16:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8cef7c04a27ae829",
    "title": "نجم أهلي جدة يعادل إنجازه الأوروبي في 84 دقيقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D9%81%D9%8A-84-%D8%AF%D9%82%D9%8A%D9%82%D8%A9/bltcda31451b1ca9dfb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>احتاج الفرنسي إنزو ميلو لاعب وسط أهلي جدة، إلى 84 دقيقة فقط، من أجل معادلة إنجازه الأوروبي في مسيرته مع فريقه السابق شتوتجارت الألماني. </p><p>وسجل ميلو هدفين في فوز الأهلي الصعب 4-2 أمس الإثنين على ناساف الأوزبكي، ضمن منافسات دوري أبطال آسيا للنخبة. </p><p>وعادل ميلو إجمالي ما سجله مع شتوتجارت …",
    "body": "احتاج الفرنسي إنزو ميلو لاعب وسط أهلي جدة، إلى 84 دقيقة فقط، من أجل معادلة إنجازه الأوروبي في مسيرته مع فريقه السابق شتوتجارت الألماني. وسجل ميلو هدفين في فوز الأهلي الصعب 4-2 أمس الإثنين على ناساف الأوزبكي، ضمن منافسات دوري أبطال آسيا للنخبة. وعادل ميلو إجمالي ما سجله مع شتوتجارت في مسيرته الأوروبية، حيث لعب 8 مباريات في دوري أبطال أوروبا بواقع 691 دقيقة سجل خلالها هدفين وصنع هدفا وحيدا. ويقدم ميلو مستويات مميزة مع الأهلي منذ انتقاله إليه هذا الصيف، حيث استطاع أن يكون ورقة أساسية لدى المدرب الألماني ماتياس يايسله، وساهم في تتويج الفريق بطلا لكأس السوبر السعودي قبل بداية الموسم الحالي. وحالي تسجيل اللاعب صاحب الـ23 عاما، في بطولتي دوري روشن للمحترفين، وكأس إنتركونتيننتال، فإنه سيكون قد سجل في كل المسابقات مع الأهلي، بعدما هز الشباك في السوبر السعودي، وكأس الملك ودوري أبطال آسيا للنخبة.",
    "image": null,
    "pubDate": "2025-09-16T10:59:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e835171d1b8c18d",
    "title": "جيسوس يفاجئ النصر بخيار غير متوقع أمام استقلال الطاجيكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A8%D8%AE%D9%8A%D8%A7%D8%B1-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D8%B3%D8%AA%D9%82%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%B7%D8%A7%D8%AC%D9%8A%D9%83%D9%8A/bltf9d2e237bb55cc4c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استقر البرتغالي جورجي جيسوس، مدرب النصر السعودي، على التشكيلة الأساسية لفريق \"العالمي\" التي ستخوض المباراة الافتتاحية في دوري أبطال آسيا 2 أمام استقلال دوشنبه الطاجيكي.</p><p>ويستضيف النصر منافسه الطاجيكي على ملعب \"الأول بارك\" في الرياض، ضمن منافسات البطولة القارية.</p><p>ووفقاً لصحيفة \"الرياضية…",
    "body": "استقر البرتغالي جورجي جيسوس، مدرب النصر السعودي، على التشكيلة الأساسية لفريق \"العالمي\" التي ستخوض المباراة الافتتاحية في دوري أبطال آسيا 2 أمام استقلال دوشنبه الطاجيكي. ويستضيف النصر منافسه الطاجيكي على ملعب \"الأول بارك\" في الرياض، ضمن منافسات البطولة القارية. ووفقاً لصحيفة \"الرياضية\" السعودية، اختار جيسوس الحارس البرازيلي بينتو ماثيوس، البالغ من العمر 26 عاماً، ليكون الخيار الأساسي في حراسة المرمى خلال المباراة. يأتي هذا القرار بعد استبعاد بينتو من مباراتي التعاون (5-0) والخلود (2-0) في دوري روشن السعودي، حيث شارك نواف العقيدي أساسيًا أمام التعاون، بينما لعب راغد النجار أمام الخلود. ويسعى جيسوس للاستفادة من خبرات بينتو في البطولة الآسيوية، مع الاعتماد على ثمانية لاعبين أساسيين داخل المستطيل الأخضر. ويشارك النصر في المجموعة الرابعة إلى جانب الزوراء العراقي، استقلال دوشنبه الطاجيكي، وجوا الهندي. يُذكر أن النصر حقق فوزاً مهماً في مباراته الأخيرة أمام الخلود بنتيجة 2-0، ليتصدر ترتيب الدوري السعودي.",
    "image": null,
    "pubDate": "2025-09-16T10:57:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e9ce81650baa5c2",
    "title": "يامال خارج مواجهة نيوكاسل.. وعودة دي يونج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%88%D8%B9%D9%88%D8%AF%D8%A9-%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC/blt47cb1ec9670fdf4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>غاب لامين يامال، نجم برشلونة الشاب، عن التدريبات الجماعية للفريق اليوم الثلاثاء ، تحت قيادة المدرب هانز فليك، على ملعب تيتو فيلانوفا بمدينة جوان جامبر الرياضية.</p><p>وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فإن غياب يامال يجعله عمليًا خارج حسابات المشاركة في مباراة نيوكاسل يونايتد المقررة الخمي…",
    "body": "غاب لامين يامال، نجم برشلونة الشاب، عن التدريبات الجماعية للفريق اليوم الثلاثاء ، تحت قيادة المدرب هانز فليك، على ملعب تيتو فيلانوفا بمدينة جوان جامبر الرياضية. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فإن غياب يامال يجعله عمليًا خارج حسابات المشاركة في مباراة نيوكاسل يونايتد المقررة الخميس المقبل، ضمن منافسات دوري أبطال أوروبا. وأوضحت الصحيفة أن برشلونة سيخوض حصة تدريبية أخيرة غدًا الأربعاء على ملعب سانت جيمس بارك في نيوكاسل، حيث سيكشف فليك في الصباح الباكر عن قائمة اللاعبين المسافرين للمباراة، على أن تغادر البعثة ظهرًا. وشهدت التدريبات مشاركة لاعب الوسط فرينكي دي يونج بعد تعافيه من الإصابة، إلى جانب 3 لاعبين من الفريق الرديف: الحارس دييجو كوشين، الظهير الأيسر جوفري تورينتس، والمهاجم توني فيرنانديز. وكان يامال قد عاد من معسكر المنتخب الإسباني مصاباً بآلام في منطقة العانة، مما منعه من المشاركة في مباراة فالنسيا الأخيرة بالدوري الإسباني. &nbsp;ورغم إصابته، شارك اللاعب في مباراتي المنتخب الإسباني، مما أدى إلى تفاقم وضعه الصحي، وفقاً لما أكده المدرب هانز فليك في المؤتمر الصحفي الذي سبق المباراة.",
    "image": null,
    "pubDate": "2025-09-16T10:47:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a86f8c6ffc89a2c3",
    "title": "خسارة مصر وتونس والجزائر بمونديال الطائرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B7%D8%A7%D9%8A%D9%94%D8%B1%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%85%D8%B5%D8%B1-%D9%88%D8%AA%D9%88%D9%86%D8%B3-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%A8%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%B7%D8%A7%D9%8A%D9%94%D8%B1%D8%A9/bltde486d8ea8d9e345?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى منتخب مصر للكرة الطائرة هزيمة قاسية أمام الفلبين بنتيجة 3-1 اليوم الثلاثاء، &nbsp;ضمن منافسات الجولة الثانية للمجموعة الأولى ببطولة العالم للكرة الطائرة المقامة في الفلبين.</p><p>تفوق منتخب الفلبين في الشوط الأول 29-27، قبل أن يرد المنتخب المصري في الشوط الثاني ويحسمه بنتيجة 25-23.</p><p>لك…",
    "body": "تلقى منتخب مصر للكرة الطائرة هزيمة قاسية أمام الفلبين بنتيجة 3-1 اليوم الثلاثاء، &nbsp;ضمن منافسات الجولة الثانية للمجموعة الأولى ببطولة العالم للكرة الطائرة المقامة في الفلبين. تفوق منتخب الفلبين في الشوط الأول 29-27، قبل أن يرد المنتخب المصري في الشوط الثاني ويحسمه بنتيجة 25-23. لكن الفلبين عادت للسيطرة في الشوطين الثالث والرابع، محققة الفوز بنتيجة 25-21 في كل منهما. وفي المجموعة ذاتها، خسر منتخب تونس أمام إيران بنتيجة 3-1، لتتساوى المنتخبات الأربعة في جدول ترتيب المجموعة الأولى. ومن المقرر أن يواجه منتخب مصر نظيره التونسي يوم الخميس المقبل في الجولة الثالثة والأخيرة من مرحلة المجموعات، حيث يتأهل المتصدر والوصيف من كل مجموعة إلى دور الستة عشر. وفي منافسات المجموعة السادسة، تلقى منتخب الجزائر هزيمته الثانية على التوالي أمام أوكرانيا بنتيجة 3-0، بعد خسارته في الجولة الأولى أمام إيطاليا بنفس النتيجة.",
    "image": null,
    "pubDate": "2025-09-16T10:28:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a82a0bed4275bc19",
    "title": "برشلونة يؤجل عودته إلى كامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%88%D9%94%D8%AC%D9%84-%D8%B9%D9%88%D8%AF%D8%AA%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/bltd1e533bae9e76fee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن برشلونة الإسباني تأجيل عودته إلى ملعبه التاريخي \"سبوتيفاي كامب نو\"، الذي يخضع حالياً لأعمال تطوير واسعة النطاق.</p><p>وأكد النادي أن مباراته المقبلة ضمن الجولة الخامسة من الدوري الإسباني أمام خيتافي، المقرر إقامتها يوم الأحد 21 سبتمبر/أيلول، ستُلعب على ملعب \"يوهان كرويف\" بدلاً من \"سبوتيفاي …",
    "body": "أعلن برشلونة الإسباني تأجيل عودته إلى ملعبه التاريخي \"سبوتيفاي كامب نو\"، الذي يخضع حالياً لأعمال تطوير واسعة النطاق. وأكد النادي أن مباراته المقبلة ضمن الجولة الخامسة من الدوري الإسباني أمام خيتافي، المقرر إقامتها يوم الأحد 21 سبتمبر/أيلول، ستُلعب على ملعب \"يوهان كرويف\" بدلاً من \"سبوتيفاي كامب نو\". وأوضح النادي في بيان رسمي على موقعه الإلكتروني أنه يعمل بجد للحصول على التراخيص الإدارية اللازمة لاستكمال افتتاح الملعب المطور، مشيرًا إلى أن هذه الخطوة تأتي ضمن جهود النادي لضمان عودة آمنة ومنظمة إلى \"سبوتيفاي كامب نو\" في القريب العاجل. كان برشلونة قد خاض مباراته الأخيرة في الجولة الرابعة من الدوري الإسباني أمام فالنسيا على ملعب \"يوهان كرويف\"، حيث يواصل النادي استخدام هذا الملعب كبديل مؤقت خلال فترة التطوير. واختتم البيان بالتأكيد على تقدير النادي لدعم أعضائه وجماهيره خلال هذه المرحلة المهمة، مضيفاً: \"نشكر جماهيرنا على صبرهم وتفهمهم، وسنوافيهم قريباً بمزيد من التفاصيل حول تنظيم المباراة وإجراءات التذاكر\".",
    "image": null,
    "pubDate": "2025-09-16T10:24:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "514fe46163ac1ccb",
    "title": "الوحدات يجهز أجايي للمحرق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A7%D8%AA-%D9%8A%D8%AC%D9%87%D8%B2-%D8%A7%D9%94%D8%AC%D8%A7%D9%8A%D9%8A-%D9%84%D9%84%D9%85%D8%AD%D8%B1%D9%82/blt5f07522c5aaecd20?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الوحدات الأردني عن قميص مؤقت يخوض به مباراة المحرق البحريني، غدا الأربعاء، في الجولة الأولى لمرحلة المجموعات بدوري أبطال آسيا 2.</p><p>ويحل الوحدات ضيفا على المحرق البحريني في افتتاح مشواره الآسيوي بالموسم الحالي.</p><p>وأكد الوحدات، في بيان مقتضب، أن الفريق سيخوض لقاء المحرق بقميص مؤقت إلى…",
    "body": "أعلن الوحدات الأردني عن قميص مؤقت يخوض به مباراة المحرق البحريني، غدا الأربعاء، في الجولة الأولى لمرحلة المجموعات بدوري أبطال آسيا 2. ويحل الوحدات ضيفا على المحرق البحريني في افتتاح مشواره الآسيوي بالموسم الحالي. وأكد الوحدات، في بيان مقتضب، أن الفريق سيخوض لقاء المحرق بقميص مؤقت إلى حين وصول الزي الجديد والذي تم وضع اللمسات الأخيرة عليه بانتظار وصوله من الشركة المتخصصة. وفي ذات السياق، خاض النيجيري جونيور أجاي المنضم حديثا إلى صفوف الفريق تدريبات الوحدات لأول مرة. وتأكدت جاهزية أجاي للمشاركة في لقاء المحرق بدوري الأبطال بعد أن ظهر بصورة طيبة في التدريبات ونال إعجاب المدرب البوسني داركو نيستروفيتش. يشار إلى أن الوحدات قد تغلب على الجزيرة بنتيجة 1-0 في الجولة الماضية بالدوري الأردني.",
    "image": null,
    "pubDate": "2025-09-16T10:24:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8cb542fbb04ed7d8",
    "title": "ماركينيوس: لا نريد الاكتفاء بلقب واحد في دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%83%D9%8A%D9%86%D9%8A%D9%88%D8%B3-%D9%84%D8%A7-%D9%86%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D9%83%D8%AA%D9%81%D8%A7%D8%A1-%D8%A8%D9%84%D9%82%D8%A8-%D9%88%D8%A7%D8%AD%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt41708188122df6d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب ماركينيوس، قائد ومدافع باريس سان جيرمان، عن ثقته العالية بقدرات فريقه قبل مباراته الافتتاحية ضد أتالانتا في دوري أبطال أوروبا، المقررة غدًا الأربعاء.</p><p>وفي حديثه عبر قناة النادي، قال ماركينيوس: \"نشعر بثقة كبيرة، لقد قضينا أسبوعًا رائعًا، وجميع اللاعبين المتاحين جاهزون لبذل أقصى جهد. لدي…",
    "body": "أعرب ماركينيوس، قائد ومدافع باريس سان جيرمان، عن ثقته العالية بقدرات فريقه قبل مباراته الافتتاحية ضد أتالانتا في دوري أبطال أوروبا، المقررة غدًا الأربعاء. وفي حديثه عبر قناة النادي، قال ماركينيوس: \"نشعر بثقة كبيرة، لقد قضينا أسبوعًا رائعًا، وجميع اللاعبين المتاحين جاهزون لبذل أقصى جهد. لدينا فريق مؤهل لتحقيق الفوز\". &nbsp;وأضاف متذكرًا مواجهة سابقة: \"لدي ذكريات رائعة مع أتالانتا بالفوز عليهم في ربع نهائي 2020، لكن كل مباراة لها ظروفها الخاصة وأمور لا يمكن التحكم بها\". طموحات الفريق وتحدث المدافع البرازيلي عن هدفه الشخصي والجماعي: \"لقد سجلت هدفًا أمام أتالانتا سابقًا، وأتمنى تكرار ذلك غدًا. طموحنا هو مواصلة القتال بأقصى قوة ممكنة. حققنا لقب دوري الأبطال الموسم الماضي بفضل شخصيتنا القوية، وإذا أردنا صنع التاريخ لهذا النادي وهذه البطولة، يجب أن ننطلق بقوة\". وشدد ماركينيوس على أهمية المباراة: \"مواجهة أتالانتا قد تكون حاسمة. عانينا من بعض الهفوات على ملعبنا الموسم الماضي، وعلينا أن نتعلم من ذلك لنحقق نتائج جيدة هذا الموسم\". وأكد قائد باريس سان جيرمان أن الفوز بلقب دوري أبطال أوروبا الموسم الماضي يُعد دافعًا كبيرًا: \"مجرد أن تتذوق طعم هذا اللقب، لا تريد أن تشعر بالهزيمة مجددًا. إنه دافع وطموح مهم يدفعنا للأمام\". &nbsp;وأشار إلى قوة الفريق الشاب: \"يعتمد فريقنا على لاعبين شباب تتراوح أعما…",
    "image": null,
    "pubDate": "2025-09-16T10:16:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff38c4ebd3caf77f",
    "title": "مفاجأتان في قائمة يوفنتوس لمواجهة دورتموند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%AA%D8%A7%D9%86-%D9%81%D9%8A-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF/bltaf53b6052e5f3363?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن إيجور تودور، المدير الفني ليوفنتوس، قائمة الفريق المستدعاة لمباراة الليلة أمام بوروسيا دورتموند، في مستهل مشوارهما لمرحلة الدوري بدوري أبطال أوروبا. </p><p>وشهدت قائمة البيانكونيري عودة فرانسيسكو كونسيساو الذي غاب عن مواجهة إنتر ميلان الأخيرة للإصابة، فيما تواجد إيدون زيجروفا لأول مرة منذ ا…",
    "body": "أعلن إيجور تودور، المدير الفني ليوفنتوس، قائمة الفريق المستدعاة لمباراة الليلة أمام بوروسيا دورتموند، في مستهل مشوارهما لمرحلة الدوري بدوري أبطال أوروبا. وشهدت قائمة البيانكونيري عودة فرانسيسكو كونسيساو الذي غاب عن مواجهة إنتر ميلان الأخيرة للإصابة، فيما تواجد إيدون زيجروفا لأول مرة منذ انضمامه للفريق في نهاية الميركاتو الصيفي. وغاب زيجروفا أيضا عن مباراة النيراتزوري الماضية، نظرا لعدم تعافيه بشكل كامل من الإصابة التي أبعدته لأشهر طويلة عن فريق ليل قبل انضمامه لليوفي. وفيما يلي قائمة البيانكونيري: بيرين - دي جريجوريو - بنسوليو - بريمر - جاتي - لوكاتيلي - كيلي - كونسيساو - كوبمينرز - فلاهوفيتش - يلدز - زيجروفا - كالولو - أدزيتش - كوستيتش - خيفرين تورام - أوبيندا - ماكيني - روجاني - جواو ماريو - كامبياسو - جوناثان ديفيد - خوان كابال.",
    "image": null,
    "pubDate": "2025-09-16T10:14:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e45dfa5885d95ca",
    "title": "إنريكي: سان جيرمان يطارد تاريخًا جديدًا في دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8B%D8%A7-%D8%AC%D8%AF%D9%8A%D8%AF%D9%8B%D8%A7-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt8335d8462550be32?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رفع لويس إنريكي، مدرب باريس سان جيرمان، راية التحدي قبل مواجهة أتالانتا الإيطالي، غدا الأربعاء، في افتتاح مشوار الفريقين بدوري أبطال أوروبا. </p><p>وصرح إنريكي، عبر قناة ناديه PSG TV اليوم الثلاثاء: \"نريد أن نكتب التاريخ مجددا بالفوز بدوري أبطال أوروبا للمرة الثانية على التوالي\". </p><p>وأضاف ال…",
    "body": "رفع لويس إنريكي، مدرب باريس سان جيرمان، راية التحدي قبل مواجهة أتالانتا الإيطالي، غدا الأربعاء، في افتتاح مشوار الفريقين بدوري أبطال أوروبا. وصرح إنريكي، عبر قناة ناديه PSG TV اليوم الثلاثاء: \"نريد أن نكتب التاريخ مجددا بالفوز بدوري أبطال أوروبا للمرة الثانية على التوالي\". وأضاف المدرب الإسباني: \"لا نشعر بأي ضغوط، بل الأجواء رائعة، نحن أبطال، وسننطلق في البطولة التي نتطلع إليها\". وتابع: \"عندما يكون لديك فريق مثل باريس سان جيرمان، ومدينة مثل باريس، وجماهيرنا، كلها عوامل تفرض عليك أن تكون طموحا\". وأتم لويس إنريكي تصريحاته: \"نريد أن نواصل كتابة التاريخ، ومن المهم أن نرغب في الفوز بدوري أبطال أوروبا للمرة الثانية على التوالي، هذا هو هدفنا\". يذكر أن الفريق الباريسي حقق لقب دوري أبطال أوروبا لأول مرة في تاريخه بالموسم الماضي بفوز كاسح في المباراة النهائية على إنتر ميلان الإيطالي بنتيجة 5-0 في 31 مايو/آيار الماضي.",
    "image": null,
    "pubDate": "2025-09-16T10:05:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70e393ef245d6992",
    "title": "كامبوس: إنريكي قال لنيمار من الأفضل أن ترحل عن باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%85%D8%A8%D9%88%D8%B3-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%82%D8%A7%D9%84-%D9%84%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%A7%D9%94%D9%86-%D8%AA%D8%B1%D8%AD%D9%84-%D8%B9%D9%86-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blte50957495d39222d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في كشف مذهل يعيد إحياء ذكريات صيف 2023 المضطرب في باريس سان جيرمان، أعلن المستشار الرياضي، البرتغالي لويس كامبوس أن المدرب الإسباني لويس إنريكي كان أول من طلب من النجم البرازيلي نيمار الرحيل عن النادي، قائلاً له وجهًا لوجه: \"من الأفضل أن ترحل\".</p><p>جاء هذا التصريح خلال ظهور كامبوس في برنامج عل…",
    "body": "في كشف مذهل يعيد إحياء ذكريات صيف 2023 المضطرب في باريس سان جيرمان، أعلن المستشار الرياضي، البرتغالي لويس كامبوس أن المدرب الإسباني لويس إنريكي كان أول من طلب من النجم البرازيلي نيمار الرحيل عن النادي، قائلاً له وجهًا لوجه: \"من الأفضل أن ترحل\". جاء هذا التصريح خلال ظهور كامبوس في برنامج على قناة RMC Sport الفرنسية، حيث أوضح أن السبب الرئيسي يكمن في الاختلاف الجذري بين رؤية إنريكي الجماعية لكرة القدم ورغبة نيمار في التركيز على الإنجازات الفردية. كامبوس، الذي انضم للنادي الباريسي في يونيو/حزيران 2022 كمستشار رياضي، أكد أن إنريكي، الذي تولى تدريب الفريق في يوليو/تموز 2023، حصل على صلاحيات واسعة لإعادة بناء الفريق بعد سنوات من الفشل في دوري أبطال أوروبا. وقال كامبوس: \"لويس إنريكي كان أول من قال لنيمار (من الجيد أن ترحل). لقد قال له ذلك شخصيًا\"، مضيفاً أن الفلسفة الجديدة تتطلب \"اللعب كفريق ومكافأة أفضل اللاعبين في التدريبات خلال الأسبوع\". وأشار إلى أن هذا النهج أدى إلى تحول جذري في سياسة النادي، حيث أصبح \"الفريق أهم من أي فرد\"، و\"النجم هو النادي بأكمله\". نيمار، الذي انتقل إلى باريس سان جيرمان في أغسطس/أب 2017 مقابل صفقة قياسية بلغت 222 مليون يورو من برشلونة، قضى 6 مواسم في النادي الفرنسي، لكنه عانى من إصابات متكررة أثرت على أدائه. خلال تلك الفترة، خاض 173 مباراة رسمية في جميع المسابقات…",
    "image": null,
    "pubDate": "2025-09-16T09:48:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfe606bfbac357a2",
    "title": "زاندفورت وسنغافورة ومونتريال تستضيف سباقات السبرينت في 2026",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D8%A7%D9%86%D8%AF%D9%81%D9%88%D8%B1%D8%AA-%D9%88%D8%B3%D9%86%D8%BA%D8%A7%D9%81%D9%88%D8%B1%D8%A9-%D9%88%D9%85%D9%88%D9%86%D8%AA%D8%B1%D9%8A%D8%A7%D9%84-%D8%AA%D8%B3%D8%AA%D8%B6%D9%8A%D9%81-%D8%B3%D8%A8%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D8%A8%D8%B1%D9%8A%D9%86%D8%AA-%D9%81%D9%8A-2026/bltecb452f01e433483?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الاتحاد الدولي للسيارات (فيا) أن مدن زاندفورت الهولندية، وسنغافورة، ومونتريال الكندية ستستضيف سباقات السرعة (سبرينت) في بطولة العالم للفورمولا واحد للمرة الأولى في موسم 2026. </p><p>وستنضم هذه الحلبات إلى شنغهاي الصينية، ميامي الأمريكية، وسيلفرستون البريطانية، التي استضافت سباقات السرعة في …",
    "body": "أعلن الاتحاد الدولي للسيارات (فيا) أن مدن زاندفورت الهولندية، وسنغافورة، ومونتريال الكندية ستستضيف سباقات السرعة (سبرينت) في بطولة العالم للفورمولا واحد للمرة الأولى في موسم 2026. وستنضم هذه الحلبات إلى شنغهاي الصينية، ميامي الأمريكية، وسيلفرستون البريطانية، التي استضافت سباقات السرعة في السابق، لتشكل جدولًا يضم ستة سباقات سرعة في الموسم المقبل. ستكون سباقات السرعة في موسم 2026، وهو الموسم السادس لهذه الصيغة، كالتالي: جائزة الصين الكبرى في شنغهاي (13-15 مارس) جائزة ميامي الكبرى في ميامي (1-3 مايو) جائزة كندا الكبرى في مونتريال (22-24 مايو) جائزة بريطانيا الكبرى في سيلفرستون (3-5 يوليو) جائزة هولندا الكبرى في زاندفورت (21-23 أغسطس) جائزة سنغافورة الكبرى في سنغافورة (9-11 أكتوبر) وتُقام التجارب التأهيلية لسباق السرعة يوم الجمعة بعد الحصة التدريبية الأولى، بينما يُجرى السباق السريع والتجارب الرسمية للسباق الرئيسي يوم السبت. ويحصل الفائز بسباق السرعة على ثماني نقاط، بينما يحصل صاحب المركز الثامن على نقطة واحدة.",
    "image": null,
    "pubDate": "2025-09-16T09:44:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ebda14adc0e3c67",
    "title": "الأهلي يرفض معاقبة تريزيجيه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B1%D9%81%D8%B6-%D9%85%D8%B9%D8%A7%D9%82%D8%A8%D8%A9-%D8%AA%D8%B1%D9%8A%D8%B2%D9%8A%D8%AC%D9%8A%D9%87/blt855ddcfd40d62b40?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رفض وليد صلاح الدين مدير الكرة بالأهلي، فرض عقوبة مالية على محمود حسن \"تريزيجيه\"، جناح الفريق، بعد إشارة الصمت التي وجهها خلال مواجهة إنبي. </p><p>وتعادل الأهلي مع إنبي 1-1، الأحد الماضي، ضمن منافسات الجولة السادسة من بطولة الدوري المصري الممتاز، على ملعب \"المقاولون العرب\". </p><p>وقال مصدر في ا…",
    "body": "رفض وليد صلاح الدين مدير الكرة بالأهلي، فرض عقوبة مالية على محمود حسن \"تريزيجيه\"، جناح الفريق، بعد إشارة الصمت التي وجهها خلال مواجهة إنبي. وتعادل الأهلي مع إنبي 1-1، الأحد الماضي، ضمن منافسات الجولة السادسة من بطولة الدوري المصري الممتاز، على ملعب \"المقاولون العرب\". وقال مصدر في الأهلي، خلال تصريحات خاصة لكووورة، إن وليد صلاح عقد جلسة مع تريزيجيه، طالبه فيها بعدم الانشغال بأي أمور تدور حوله ويتم تداولها على صفحات مواقع التواصل الاجتماعي. وأضاف: \"وليد صلاح حذر تريزيجيه بمضاعفة العقوبة إذا ما تكرر نفس الموقف، أو تعامل مع أي شيء خارج الملعب\". وأوضح: \"طالب مدير الكرة من اللاعب بتخفيف الضغوط التي يضعها على كاهله، وألا يشغل نفسه بأمور غير مجدية\". وشدد: \"تريزيجيه تعهد بأنه سيبذل قصارى جهده لقيادة الفريق نحو الفوز، والتركيز داخل الملعب فقط\". ويستعد الأهلي لمواجهة سيراميكا كليوباترا، الجمعة المقبل، في إطار منافسات الجولة السابعة من منافسات مسابقة الدوري.",
    "image": null,
    "pubDate": "2025-09-16T09:27:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4400bc21ab586daf",
    "title": "تغيير مكان إقامة مباراة صربيا وألبانيا بتصفيات المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D9%85%D9%83%D8%A7%D9%86-%D8%A7%D9%95%D9%82%D8%A7%D9%85%D8%A9-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B5%D8%B1%D8%A8%D9%8A%D8%A7-%D9%88%D8%A7%D9%94%D9%84%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%A8%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt831f772e4cd9dfed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الاتحاد الصربي لكرة القدم نقل مباراة صربيا وألبانيا ضمن تصفيات كأس العالم 2026 يوم 11 أكتوبر/تشرين الأول المقبل، من بلجراد إلى مدينة ليسكوفاتش، بسبب مخاوف أمنية.</p><p>وأوضح الاتحاد الصربي أن القرار يهدف إلى حماية اللاعبين والجماهير، مستشهدًا بحوادث سابقة، خاصة مباراة 2014 التي ألغيت بعد تح…",
    "body": "أعلن الاتحاد الصربي لكرة القدم نقل مباراة صربيا وألبانيا ضمن تصفيات كأس العالم 2026 يوم 11 أكتوبر/تشرين الأول المقبل، من بلجراد إلى مدينة ليسكوفاتش، بسبب مخاوف أمنية. وأوضح الاتحاد الصربي أن القرار يهدف إلى حماية اللاعبين والجماهير، مستشهدًا بحوادث سابقة، خاصة مباراة 2014 التي ألغيت بعد تحليق طائرة بدون طيار تحمل علم \"ألبانيا الكبرى\"، ما أثار توترات. الملعب في ليسكوفاتش يتسع لـ8 آلاف متفرج فقط، مقارنة بـ52 ألفاً في بلغراد، مما يقلل مخاطر الحوادث. تأتي هذه الخطوة على خلفية توترات تاريخية بين البلدين بسبب قضية كوسوفو، إلى جانب عقوبات سابقة من \"فيفا\" على الطرفين بسبب سلوك الجماهير. وتحتل صربيا المركز الثالث في مجموعتها خلف إنجلترا وألبانيا.",
    "image": null,
    "pubDate": "2025-09-16T09:01:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8195014504154f4f",
    "title": "ليوناردو يضع حدًا للجدل حول مستقبله مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D9%8A%D8%B6%D8%B9-%D8%AD%D8%AF%D9%8B%D8%A7-%D9%84%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt481602ddb0ef68f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أنهى المهاجم البرازيلي ماركوس ليوناردو الجدل المثار حول مستقبله مع الهلال السعودي، مؤكدًا التزامه بالبقاء مع \"الزعيم\" واستبعاده فكرة فسخ عقده على غرار ما فعله مواطنه رينان لودي.</p><p>ووفقًا لصحيفة \"جلوبو\" البرازيلية، قرر ليوناردو الاستمرار في صفوف الهلال، رافضًا سلوك المسار القانوني لإنهاء عقده…",
    "body": "أنهى المهاجم البرازيلي ماركوس ليوناردو الجدل المثار حول مستقبله مع الهلال السعودي، مؤكدًا التزامه بالبقاء مع \"الزعيم\" واستبعاده فكرة فسخ عقده على غرار ما فعله مواطنه رينان لودي. ووفقًا لصحيفة \"جلوبو\" البرازيلية، قرر ليوناردو الاستمرار في صفوف الهلال، رافضًا سلوك المسار القانوني لإنهاء عقده. وشهدت الساعات الماضية دفعة معنوية كبيرة للاعب، حيث تم قيده في القائمة الآسيوية للفريق، ما يجعله مرشحًا للمشاركة في التشكيلة الأساسية أمام الدحيل القطري في دوري أبطال آسيا. كما حصل ليوناردو على القميص رقم 9، الذي كان يرتديه المهاجم الصربي ألكسندر ميتروفيتش سابقًا. وأشارت الصحيفة إلى أن ليوناردو سيُسجل في القائمة المحلية للهلال قبل نهاية العام 2025، بفضل تعديل مرتقب في لوائح الدوري السعودي. هذا التعديل يسمح بعدم احتساب اللاعبين الذين انضموا للدوري قبل بلوغهم 21 عامًا كأجانب، مما يعزز من فرص اللاعب الشاب في المشاركة بانتظام. وقدم ليوناردو أداءً مميزًا في موسمه الأول مع الهلال، حيث سجل 29 هدفًا وقدم 3 تمريرات حاسمة في 43 مباراة. كان اللاعب الشاب قد انضم إلى النادي العاصمي في سبتمبر 2024 قادمًا من بنفيكا البرتغالي مقابل 40 مليون يورو، ليثبت نفسه كأحد أبرز الوجوه الجديدة في الفريق. ويأتي قرار ليوناردو بالبقاء مع الهلال ليعكس ثقته في مشروع النادي، خاصة بعد النجاحات التي حققها الفريق في الموسم الماضي. …",
    "image": null,
    "pubDate": "2025-09-16T08:55:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da583d7a6aae5170",
    "title": "يوفنتوس يعول على أوبيندا وجوناثان ديفيد أمام دورتموند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%B9%D9%88%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%88%D8%A8%D9%8A%D9%86%D8%AF%D8%A7-%D9%88%D8%AC%D9%88%D9%86%D8%A7%D8%AB%D8%A7%D9%86-%D8%AF%D9%8A%D9%81%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF/blt617d0a81c1d8ed08?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد يوفنتوس لخوض مباراته الافتتاحية في دوري أبطال أوروبا أمام بوروسيا دورتموند، معتمدًا على الثنائي الهجومي لويس أوبيندا، وجوناثان ديفيد في التشكيلة الأساسية. </p><p>ووفقًا لصحيفة \"لاجازيتا ديلو سبورت\" الإيطالية، قرر المدرب إيجور تودور إجراء تعديلات طفيفة على التشكيلة بعد الفوز المثير (4-3) عل…",
    "body": "يستعد يوفنتوس لخوض مباراته الافتتاحية في دوري أبطال أوروبا أمام بوروسيا دورتموند، معتمدًا على الثنائي الهجومي لويس أوبيندا، وجوناثان ديفيد في التشكيلة الأساسية. ووفقًا لصحيفة \"لاجازيتا ديلو سبورت\" الإيطالية، قرر المدرب إيجور تودور إجراء تعديلات طفيفة على التشكيلة بعد الفوز المثير (4-3) على إنتر ميلان في الدوري الإيطالي السبت الماضي. وسيدفع تودور بأوبيندا وديفيد في خط الهجوم، بعد أن شاركا كبديلين أمام إنتر. عودة كامبياسو وتألق يلدز ويعود الظهير الأيسر أندريا كامبياسو للتشكيلة الأساسية بعد انتهاء إيقافه لمباراتين في الدوري الإيطالي، بينما يتوقع أن يشغل بيير كالولو مركز الظهير الأيمن. وفي خط الوسط، سيحصل الشاب كنان يلدز على فرصة اللعب في مركز الوسط الهجومي، مدعومًا بالثنائي خيفرين تورام، ومانويل لوكاتيلي، فيما يستمر ثلاثي الدفاع لويد كيلي، جليسون بريمير، وفيدريكو جاتي في تشكيل خط الدفاع. غيابات مؤثرة ويواصل الثنائي إدون جغروفا ،وفابيو ميريتّي الغياب عن الفريق بسبب الإصابة، في حين أثار غياب فرانشيسكو كونسيساو عن التدريبات الجماعية يوم الإثنين تساؤلات حول مشاركته، مما يجعله مرشحًا للاستبعاد من قائمة المباراة. وجاء التشكيل المتوقع للفريقين كالتالي: يوفنتوس (3-4-1-2): دي جريجوريو؛ جاتي، بريمير، كيلي؛ كالولو، لوكاتيلي، تورام، كامبياسو؛ يلدز؛ ديفيد، أوبيندا. بوروسيا دورتموند (3-4-3): كوبل؛…",
    "image": null,
    "pubDate": "2025-09-16T08:20:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]