[
  {
    "id": "cb66ecd124739058",
    "title": "بدأ العد التنازلي.. 3 جهات تطارد فابينيو في يناير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D8%A7%D9%94-%D8%A7%D9%84%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D8%B2%D9%84%D9%8A-3-%D8%AC%D9%87%D8%A7%D8%AA-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D9%81%D8%A7%D8%A8%D9%8A%D9%86%D9%8A%D9%88-%D9%81%D9%8A-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1/blte3017777b8243712?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأت دقات الساعة في العد التنازلي للبرازيلي فابينيو، لاعب وسط الاتحاد، في ظل اقتراب عقده مع النادي من نهايته، وسط اهتمام من بعض الجهات بالحصول على خدماته.",
    "body": "بدأت دقات الساعة في العد التنازلي للبرازيلي فابينيو، لاعب وسط الاتحاد، في ظل اقتراب عقده مع النادي من نهايته، وسط اهتمام من بعض الجهات بالحصول على خدماته. وينتهي تعاقد فابينيو مع الاتحاد بنهاية الموسم الجاري، ما يتيح له التوقيع مع أي فريق في يناير/كانون الثاني المقبل، ومن ثم الانتقال إلى صفوفه بشكل مجاني في الصيف التالي. وقالت صحيفة \"عكاظ\" السعودية إن هناك 3 جهات ترغب في التعاقد مع لاعب الوسط البرازيلي، إذ إنه مطلوب من بعض الأندية الأوروبية، واللاتينية، وكذلك العربية. وترغب تلك الجهات في الحصول على خدمات نجم ليفربول السابق في يناير/كانون الثاني المقبل، إذا قرر نادي الاتحاد عدم تجديد عقده لفترة إضافية. وتثور حالة من الغموض حول موقف صاحب الـ32 عامًا، حيث أكدت الصحيفة أن الاتحاد لم يحسم موقفه منه حتى الوقت الراهن، وسيعمل على إنهاء هذا الملف قبل نهاية العام الحالي. ويُعتبر فابينيو من أبرز عناصر الاتحاد، حيث حجز مقعده الأساسي منذ انضمامه إلى الفريق قادمًا من ليفربول في صيف 2023، وأسهم في قيادته للتتويج ببطولتي الدوري والكأس في الموسم الماضي.",
    "image": null,
    "pubDate": "2025-12-07T12:09:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f15a11ce5cc16cf5",
    "title": "اتهامات بالأنانية.. صلاح مهدد بوداع مرير من جماهير ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%A7%D9%86%D9%8A%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D9%88%D8%AF%D8%A7%D8%B9-%D9%85%D8%B1%D9%8A%D8%B1-%D9%85%D9%86-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt2d020fbcafa514ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشعل الجناح المصري محمد صلاح أزمة كبيرة داخل أسوار أنفيلد بعد تصريحاته النارية التي اتهم فيها إدارة ومدرب ليفربول بسوء المعاملة، وسط تساؤلات حول مستقبله مع النادي الإنجليزي بعد أكثر من 8 سنوات من النجاحات والإنجازات.",
    "body": "أشعل الجناح المصري محمد صلاح أزمة كبيرة داخل أسوار آنفيلد، بعد تصريحاته النارية التي اتهم فيها إدارة ومدرب ليفربول بسوء المعاملة، وسط تساؤلات حول مستقبله مع النادي الإنجليزي بعد أكثر من 8 سنوات من النجاحات والإنجازات. لا مجال للصمت وفقًا لصحيفة \"ذا أتلتيك\" البريطانية، خرج جناح منتخب مصر مساء السبت من غرفة ملابس الفريق الضيف في إيلاند رود وتوجه مباشرة إلى الصحفيين، حيث كان في مزاج لا يحتمل الصمت هذه المرة. وكان صلاح لديه الكثير ليقوله، ويكشف عن شعوره بأنه أصبح كبش فداء لمشاكل الفريق هذا الموسم، وأن وعودًا كثيرة تم كسرها منذ تجديده عقده لمدة عامين في أبريل/ نيسان الماضي. تصرف غير مسبوق وأشارت إلى أن صلاح، الذي لم يسبق له الحديث مع وسائل الإعلام البريطانية بهذا التفصيل طوال مسيرته مع ليفربول، أشار إلى انهيار علاقته بالمدرب الهولندي آرني سلوت، وكشف عن طلبه من والديه حضور مباراة برايتون آند هوف ألبيون المقبلة، معترفًا بأنها قد تكون وداعه على ملعب آنفيلد، وترك الباب مفتوحًا لاحتمالية الانتقال في يناير/ كانون الثاني المقبل. وأكد نجم ليفربول أن شعوره بالإحباط جاء بعد سلسلة من المباريات التي تم استبعاده فيها، بعد أن خاض 53 مباراة متتالية كأساسي في الدوري الإنجليزي الممتاز خلال 19 شهرًا، حيث لم يشارك في مباريات وست هام وليدز يونايتد، قبل أن يُمنح 45 دقيقة على دكة البدلاء ضد سندرلاند. وأضاف:…",
    "image": "https://assets.kooora.com/images/v3/getty-2249814277/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2249814277.jpg",
    "pubDate": "2025-12-07T11:43:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bfcb6889bdcdc58d",
    "title": "مفاجأة بشأن مفاوضات صلاح وأندية السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt30703fb623f7d5f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فجر الصحفي الإيطالي الموثوق، فابريزيو رومانو، مفاجأة من العيار الثقيل، بشأن اهتمام أندية دوري روشن السعودي بالتعاقد مع محمد صلاح نجم ليفربول الإنجليزي.",
    "body": "فجر الصحفي الإيطالي الموثوق، فابريزيو رومانو، مفاجأة من العيار الثقيل، بشأن اهتمام أندية دوري روشن السعودي بالتعاقد مع محمد صلاح نجم ليفربول الإنجليزي. وأوضح الصحفي الإيطالي فابريزيو رومانو، عبر قناته على يوتيوب أن أندية الدوري السعودي لم تقدم أي عرض رسمي حتى الآن للاعب المصري. وأكد رومانو في الوقت ذاته أن عدم التقدم بعروض رسمية لا يعني عدم وجود اهتمام من جانب أندية دوري روشن، بالحصول على خدمات الفرعون المصري، مشددا على أن اهتمامهم بضم قائد منتخب مصر لا يزال قائما. وأضاف رومانو: \"هناك فرصة حقيقية لرحيل محمد صلاح عن ليفربول خلال فترة الانتقالات الشتوية المقبلة، لكن حتى هذه اللحظة لم يتفاوض اللاعب رسميا مع الأندية السعودية، سواء على الراتب أو العقد، كما لم يتلقَ ليفربول أي عروض رسمية حتى الآن\".&nbsp; يذكر أن صحيفة تيلجراف البريطانية، كانت قد ذكرت خلال الساعات الماضية، إن ليفربول منفتح على رحيل محمد صلاح هذا الشتاء، لتحقيق الاستفادة المالية من بيعه.",
    "image": null,
    "pubDate": "2025-12-07T11:30:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a05e2567b7eb9c9c",
    "title": "ارجعوا للتاريخ.. حسام عبد المجيد يوجه رسالة إلى جماهير الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B1%D8%AC%D8%B9%D9%88%D8%A7-%D9%84%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%AD%D8%B3%D8%A7%D9%85-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%85%D8%AC%D9%8A%D8%AF-%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt9f4c4690a9744a41?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه حسام عبد المجيد، لاعب الفريق الأول لكرة القدم بنادي الزمالك، رسالة حماسية لجماهير النادي عبر حسابه الشخصي على مواقع التواصل الاجتماعي، وذلك في ظل الأزمات الإدارية والمالية التي يمر بها النادي مؤخراً.",
    "body": "وجه حسام عبد المجيد، مدافع الزمالك، رسالة قوية لجماهير النادي عبر حساباته على مواقع التواصل الاجتماعي، في ظل ما يمر به النادي من أزمات مالية وإدارية متلاحقة. &nbsp;وكتب عبد المجيد: \"سيبقى الزمالك دائماً محارباً قوياً لا يعرف الاستسلام، ومن لا يؤمن بهذا فعليه الرجوع للتاريخ\". وتلقى الزمالك عدة صدمات مؤخرا بعد إعلان الاتحاد الدولي لكرة القدم \"فيفا\" رسميًا إيقاف القيد في فترة الانتقالات المقبلة، على خلفية ظهور قضية جديدة ضمن سلسلة من الملفات العالقة، فضلا عن اتجاه العديد من اللاعبين للإنذار بفسخ عقودهم وآخرهم المغربي محمود بنتايك. وأخطر بنتايك الزمالك بفسخ تعاقده من طرف واحد لعدم تقاضي مستحقاته لفترة تزيد عن 3 أشهر. ويواجه النادي حالياً ضغوطاً مالية وقانونية غير مسبوقة، بعدما وصلت العقوبات المفروضة عليه داخل \"فيفا\" إلى 6 قضايا كاملة، تعكس حجم التعقيدات التي تحيط باستقراره الفني والإداري. الإخطار الأخير المتعلق بالمستحقات المتأخرة للنجم التونسي السابق فرجاني ساسي كشف عن عمق الأزمة، إذ يعكس استمرار تراكم الديون التي باتت تُشكّل عبئًا كبيرًا على إدارة النادي، وتفرض تحديات معقدة تتطلب حلولاً عاجلة وتمويلاً كبيرًا. تواجه إدارة الزمالك تحدياً مالياً ضخماً يتمثل في ضرورة سداد ما يقرب من مليون دولار فورًا، من أجل رفع عقوبة منع القيد المفروضة حالياً على الفريق الأول. العقوبات الستّ الصادرة بح…",
    "image": null,
    "pubDate": "2025-12-07T11:23:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "845e0f0459576c11",
    "title": "موعد مباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltc81f39e968e9302b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "كل ما تريد معرفته عن موعد مباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يستعد ملعب \"جوزيبي مياتزا\" لاستضافة مواجهة ثقيلة، حينما يستضيف إنتر نظيره ليفربول، ضمن فعاليات الجولة السادسة لدوري أبطال أوروبا.&nbsp; أصحاب الأرض يقدمون مستويات جيدة في دوري أبطال أوروبا وفي المركز الرابع برصيد 12 نقطة بعد أربع انتصارات وخسارة وحيدة، ويحاولون التسلح بعامل الأرض والجمهور للفوز في اللقاء الخامس. أما ليفربول، فلا يعيش أجمل فتراته ولديه 9 نقاط فقط من 3 انتصارات وخسارتين، كما أنّ الأزمات تحيط بالفريق آخرها بسبب تصريحات محمد بعد صلاح بعد التعادل مع ليدز يونايتد في الدوري الإنجليزي . ويستعرض كووورة فيما يلي موعد مباراة إنتر وليفربول والقنوات الناقلة، والتشكيلات المتوقعة.. متى موعد مباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026؟ موعد مباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026، هو يوم الثلاثاء 9 ديسمبر/كانون الأول 2025، على ملعب جوزيبي مياتزا وتنطلق صافرة بداية المباراة في تمام الحادية عشر مساءً بتوقيت السعودية، الثانية عشر منتصف الليل بتوقيت الإمارات. ما القنوات الناقلة لمباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس، حقوق بث مباريات دوري أبطال أوروبا 2025-2026. &nbsp;وقد خصصت قناة beIN Sports 1 HD، لنقل مبا…",
    "image": null,
    "pubDate": "2025-12-07T11:15:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91da328595097b0e",
    "title": "أليجري يخشى انتقال عدوى بوليسيتش إلى نجوم ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%AE%D8%B4%D9%89-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%B9%D8%AF%D9%88%D9%89-%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%AC%D9%88%D9%85-%D9%85%D9%8A%D9%84%D8%A7%D9%86/bltdc5461f58b636701?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف ماسيميليانو أليجري، مدرب ميلان، عن وجود شكوك تحيط بمشاركة كريستيان بوليسيتش في مباراة الروسونيري المقبلة أمام تورينو، مساء الإثنين، في الدوري الإيطالي، بعدما تعرض لارتفاع في درجة الحرارة.",
    "body": "كشف ماسيميليانو أليجري، مدرب ميلان، عن وجود شكوك تحيط بمشاركة كريستيان بوليسيتش في مباراة الروسونيري المقبلة أمام تورينو، مساء الإثنين، في الدوري الإيطالي، بعدما تعرض لارتفاع في درجة الحرارة. وسيحصل ميلان على فرصة للعودة إلى صدارة ترتيب الدوري الإيطالي في حال حقق الفوز خارج ملعبه أمام تورينو. وقدم المدير الفني للروسونيري تحديثا لحالة المصابين قبل مواجهة تورينو، خلال المؤتمر الصحفي الذي عقده اليوم الأحد، مؤكدا استمرار غياب سانتياجو خيمينيز ويوسف فوفانا، بينما بات بوليسيتش مهددا بالغياب بسبب المرض. وكان نجم المنتخب الأمريكي قد غاب عن الفوز 1-0 على لاتسيو في الدوري الأسبوع الماضي بسبب مشكلة عضلية، لكنه كان جاهزا للظهور كبديل أمام نسور العاصمة في كأس إيطاليا ليلة الخميس. وقال أليجري للصحفيين، اليوم الأحد: \"نأمل في استعادة خيمينيز في أقرب وقت ممكن، إنه مهم ونحتاجه على الصعيدين العددي والتكتيكي\". وأضاف: \"بوليسيتش أصيب بحمى الليلة الماضية، سنرى غدا إن كان سيكون متاحا أم لا. لن نصطحبه معنا إذا كان سيُعدي الجميع. أثيكامي يعمل على التعافي، ونأمل في استعادة فوفانا قبل مواجهة ساسولو. هذا أسبوع مهم للغاية\". ويعد بوليسيتش ورافائيل لياو هدافي ميلان هذا الموسم في الدوري الإيطالي برصيد 5 أهداف لكل منهما. ومع ذلك، لم يتمكنا من بدء مباراة معاً سوى مرة واحدة فقط هذا الموسم، وكانت خلال الفوز 1-0 على إ…",
    "image": null,
    "pubDate": "2025-12-07T11:11:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1edaca02ec855cf7",
    "title": "ماني ليس الوحيد.. جيسوس يستبعد 4 لاعبين من معسكر النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D9%8A-%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D9%88%D8%AD%D9%8A%D8%AF-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-4-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%85%D9%86-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltb85dfa1d05d8ae23?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أقصى البرتغالي جورجي جيسوس، المدير الفني للنصر، 4 لاعبين من معسكر الفريق بالعاصمة الإماراتية أبوظبي، لينضموا إلى النجم السنغالي ساديو ماني.",
    "body": "أقصى البرتغالي جورجي جيسوس، المدير الفني للنصر، 4 لاعبين من معسكر الفريق بالعاصمة الإماراتية أبوظبي، لينضموا إلى النجم السنغالي ساديو ماني. وكان النصر قد قرر إبعاد ماني عن المعسكر الخارجي الذي يخوضه الفريق خلال فترة توقف الدوري السعودي لمشاركة المنتخب في بطولة كأس العرب، وذلك لإراحته قبل مشاركته مع منتخب السنغال في بطولة كأس أمم أفريقيا. وقالت صحيفة \"الرياضية\" السعودية إن 4 لاعبين آخرين لن يشاركوا في المعسكر بسبب الإصابة، وهم سامي النجعي وعبدالملك الجابر وسعد حقوي ومحمد مران. وجاء استبعاد النجعي والجابر ليواصلا برنامجهما التأهيلي في مقر النادي بالعاصمة السعودية الرياض، مع اقتراب تعافيهما من الإصابة التي لحقت بهما في أوقات سابقة. في المقابل، تجددت إصابة سعد حقوي في العضلة الخلفية مؤخرًا، بعد أن كان قريبًا من التعافي، فيما يعاني محمد مران من عارض صحي، بحسب ما كشفت عنه الصحيفة. ويبدأ معسكر الفريق العاصمي في أبوظبي اليوم الأحد، ويستمر حتى يوم 11 ديسمبر/كانون الأول الجاري، ويخوض خلاله مباراة ودية وحيدة ضد فريق الوحدة الإماراتي، يوم الأربعاء المقبل. يُذكر أن النصر سيعود لخوض المباريات الرسمية في الدوري السعودي، يوم 21 ديسمبر/كانون الأول الجاري، عندما يواجه فريق النجمة، ضمن منافسات الجولة العاشرة من المسابقة.",
    "image": null,
    "pubDate": "2025-12-07T11:06:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1a075ae45ff4be8d",
    "title": "موعد مباراة برشلونة وآينتراخت فرانكفورت في دوري أبطال أوروبا 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%93%D9%8A%D9%86%D8%AA%D8%B1%D8%A7%D8%AE%D8%AA-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8a8a5b12e3b0badd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة برشلونة وآينتراخت فرانكفورت في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "كل ما تريد معرفته عن موعد مباراة برشلونة وآينتراخت فرانكفورت في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يستعد ملعب \"كامب نو\" لاستضافة أول مباراة أوروبية له بعد إعادة افتتاحه، حينما يستضيف برشلونة نظيره آينتراخت فرانكفورت، ضمن فعاليات الجولة السادسة لدوري أبطال أوروبا.&nbsp; برشلونة حقق نقطة واحدة فقط في آخر مباراتين بعد التعادل مع كلوب بروج والخسارة أمام تشيلسي، ويطمح لتحقيق النقاط كاملة، إذ يتواجد في المركز الثامن عشر برصيد 7 نقاط. ولا يقدم فرانكفورت مستويات جيدة خلال الموسم الحالي في دوري أبطال أوروبا، إذ يحتل المركز الـ 29 برصيد 4 نقاط فقط. ويستعرض كووورة فيما يلي موعد مباراة برشلونة وآينتراخت فرانكفورت والقنوات الناقلة، والتشكيلات المتوقعة.. متى موعد مباراة برشلونة وآينتراخت فرانكفورت في دوري أبطال أوروبا 2025-2026؟ موعد مباراة برشلونة وآينتراخت فرانكفورت في دوري أبطال أوروبا 2025-2026، هو يوم الثلاثاء 9 ديسمبر/كانون الأول 2025، على ملعب كامب نو. وتنطلق صافرة بداية المباراة في تمام الحادية عشر مساءً بتوقيت السعودية، الثانية عشر منتصف الليل بتوقيت الإمارات. ما القنوات الناقلة لمباراة برشلونة وآينتراخت فرانكفورت في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس، حقوق بث مباريات دوري أبطال أوروبا 2025-2026. &nbsp;وقد خصصت قناة beIN Sports 2 HD…",
    "image": null,
    "pubDate": "2025-12-07T11:00:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e694f6ef5c28054c",
    "title": "قضية رمضان صبحي.. تعاون نادر بين الأهلي وبيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B6%D9%8A%D8%A9-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A-%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D9%86%D8%A7%D8%AF%D8%B1-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/blt47df7dcc2f30ec17?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيان رسمي وتحرك عاجل لإنقاذ مسيرة اللاعب بعد الإيقاف 4 سنوات",
    "body": "بيان رسمي وتحرك عاجل لإنقاذ مسيرة اللاعب بعد الإيقاف 4 سنوات أصدر المستشار هاني زهران محامي رمضان صبحي نجم بيراميدز بيانا رسميا لتوضيح بعض النقاط الخاصة بآلية عمل الفريق القانوني للاعب. وتلقى رمضان صبحي عقوبة صادمة بإيقافه لمدة 4 أعوام من جانب المحكمة الرياضية الدولية \"كاس\" بسبب ثبوت تلاعبه في عينة تحليل المنشطات في إحدى مباريات فريقه ببطولة كأس الكونفدرالية الأفريقية. وقال زهران في بيان رسمي: \"منذ اللحظة الأولى لصدور القرار يعمل فريق الدفاع الخاص باللاعب على اتخاذ الإجراءات القانونية اللازمة كافة، سواء على مستوى الطعن أو إعداد المستندات الداعمة لمراحل التقاضي المقبلة\". وأضاف: \"خلال الساعات الماضية تواصل معنا ممثلو نادي بيراميدز للتشاور بشأن الخطوات القادمة، ونثمن رغبة نادي بيراميدز في دعم الملف في هذه المرحلة كما نقدر أي تعاون حقيقي وفعّال يُقدَّم بعيدا عن أي مزايدات أو ضوضاء إعلامية\". وواصل: \"تم الاتفاق فيما بيننا خلال الاتصال على توحيد الجهود المبذولة مع ضمان تنسيق كامل ومحترف بين الفريق القانوني للنادي وفريق الدفاع الخاص باللاعب بما يخدم مصالح رمضان صبحي في هذا الملف\". وتابع محامي رمضان صبحي: \"تواصل معنا أيضا المستشار القانوني للنادي الأهلي المصري وأبدى رغبته الصادقة في تقديم العون اللازم لرمضان صبحي خلال هذه الفترة الصعبة\". وأكد زهران استمرار التواصل البناء مع الفريق القانوني…",
    "image": null,
    "pubDate": "2025-12-07T10:56:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4ba19be6747c3a37",
    "title": "\"غير محترم\" و\"مثل بلدك بفخر\".. أوين ونجوم سابقون يفتحون النار على صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D9%8A%D8%B1-%D9%85%D8%AD%D8%AA%D8%B1%D9%85-%D9%88-%D9%85%D8%AB%D9%84-%D8%A8%D9%84%D8%AF%D9%83-%D8%A8%D9%81%D8%AE%D8%B1-%D8%A7%D9%94%D9%88%D9%8A%D9%86-%D9%88%D9%86%D8%AC%D9%88%D9%85-%D8%B3%D8%A7%D8%A8%D9%82%D9%88%D9%86-%D9%8A%D9%81%D8%AA%D8%AD%D9%88%D9%86-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%B5%D9%84%D8%A7%D8%AD/bltaeb18014f5a23d41?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الملك المصري في مرمى الانتقادات بعد تصريحاته النارية",
    "body": "الملك المصري في مرمى الانتقادات بعد تصريحاته النارية تعرض المصري محمد صلاح لهجوم عنيف ووصف بأنه \"محرج\" و\"غير محترم\" بعد تصريحاته المثيرة للجدل التي ألمح فيها إلى إمكانية رحيله عن ليفربول في يناير/ كانون الثاني، عقب جلوسه على مقاعد البدلاء في مواجهة ليدز يونايتد الأخيرة. ووفقاً لصحيفة \"ذا صن\" البريطانية، أثارت تصريحات صلاح جدلاً واسعاً بين أساطير النادي والجماهير، فيما اعتبرها خبراء اللعبة مرفوضة على المستوى الاحترافي. وجاءت المقابلة بعد أن فقد ليفربول تقدمه بهدفين مقابل التعادل على أرض ليدز، لكن العناوين الكبرى تصدرتها تصريحات صلاح حول شعوره بأن النادي ضحى به، إلى جانب تصريحاته بشأن تدهور علاقته بالمدرب أرني سلوت بشكل مفاجئ. أوين: مثل بلدك بفخر رد نجم ليفربول السابق مايكل أوين على تصريحات صلاح مؤكداً أنه ارتكب خطأ فادحاً، حيث كتب على إكس: \"أوه يا محمد صلاح، أستطيع تخيل شعورك. لقد حملت هذا الفريق لفترة طويلة وفزت بكل شيء يمكن الفوز به. لكن كرة القدم لعبة جماعية، ولا يمكنك أن تقول ما قلته علناً، ستشارك في كأس أمم أفريقيا خلال أسبوع، أليس من الأفضل أن تتحلى بالصبر، وتمثل بلدك بفخر، وترى الأمور عند عودتك؟\". \"غير محترم\" كما انتقد كريس ساتون، لاعب نورويتش وبلاكبيرن وسيلتيك السابق، صلاح على منصة إكس، قائلاً: \"ما فعله محمد صلاح محرج وغير محترم تجاه زملائه ومدربه، صلاح ليس مختلفاً عن أي لا…",
    "image": null,
    "pubDate": "2025-12-07T10:56:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "436b69b7dae47141",
    "title": "كووورة يكشف موقف الأهلي من صفقة يزن النعيمات",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%85%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D9%8A%D8%B2%D9%86-%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A7%D8%AA/blt2e63943b660acb6a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكدت إدارة كرة القدم في نادي الأهلي المصري أن يزن النعيمات مهاجم المنتخب الأردني وفريق العربي القطري يعد اسما كبيرا للغاية، لكنها لم تدخل في أي مفاوضات معه حتى الآن.",
    "body": "أكدت إدارة كرة القدم في نادي الأهلي المصري أن يزن النعيمات مهاجم المنتخب الأردني وفريق العربي القطري يعد اسما كبيرا للغاية، لكنها لم تدخل في أي مفاوضات معه حتى الآن. وقال مصدر مطلع في الأهلي لموقع كووورة عما تردد بشأن سعي النادي لكسر الشرط الجزائي في عقد اللاعب مع العربي، إن \"الأهلي لا يتجه في الأساس لفكرة استغلال الشروط الجزائية في عقود اللاعبين مع أنديتهم ودائما يتعامل من الباب مباشرة\". وأضاف: \"علاقات الأهلي المميزة مع الأندية القطرية تؤكد أنه لن يتجه يوما لاستغلال شرط جزائي في عقد أحد لاعبيهم\". وأكد: \"يزن النعيمات اسم مطروح للنقاش بالفعل ضمن الحسابات الفنية لدعم مركز المهاجم في الأهلي، لكن حتى الآن لم يتم التفاوض معه أو مع وكيله\". وشدد مصدر كووورة على أن الدنماركي ييس توروب المدير الفني للأهلي هو صاحب القرار النهائي في التعاقدات الجديدة. وبيّن: \"توروب لديه مجموعة من الأسماء سيختار فيما بينها وبعدها يخطرنا بقراره النهائي بشأن اللاعبين الذين يرغب في التعاقد معهم لدعم الفريق في ميركاتو الشتاء\". ويستعد الأهلي لمواجهة إنبي يوم الخميس المقبل في الجولة الأولى من منافسات بطولة كأس رابطة الأندية المصرية المحترفة.",
    "image": null,
    "pubDate": "2025-12-07T10:37:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34621917a41a3fd1",
    "title": "كونسيساو.. سلاح سباليتي لزعزعة استقرار نابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D8%B3%D9%84%D8%A7%D8%AD-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%84%D8%B2%D8%B9%D8%B2%D8%B9%D8%A9-%D8%A7%D8%B3%D8%AA%D9%82%D8%B1%D8%A7%D8%B1-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/blta45a806acff14fa8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يدخل فريق يوفنتوس مباراة الليلة أمام نابولي، بحثا عن الفوز والنقاط الثلاث، لتفادي أي انتكاسات قد تؤثر على مشوار الفريق ببطولة الدوري الإيطالي هذا الموسم.",
    "body": "يدخل يوفنتوس مباراة الليلة أمام نابولي، بحثا عن الفوز والنقاط الثلاث، لتفادي أي انتكاسات قد تؤثر على مشوار الفريق ببطولة الدوري الإيطالي هذا الموسم. فبعد مرور 13 جولة من عمر المسابقة، يحتل البيانكونيري المركز السابع بجدول الترتيب برصيد 23 نقطة، بفارق 4 نقاط عن المربع الذهبي المؤهل لدوري أبطال أوروبا، و7 نقاط كاملة عن المتصدر إنتر (30) والذي لعب مباراة أكثر بعد فوزه أمس على كومو.&nbsp; فمباراة الليلة قد تدفع بيوفنتوس إلى القمة حيث سيقلص الفارق مع أندية المربع الذهبي، أو ستطيح به إلى الهاوية وتزيد من فارق النقاط وبالتالي فشل محتمل في الوصول لبطولات أوروبا بالموسم المقبل. كونسيساو.. سلاح سباليتي في نابولي وعلى ملعب دييجو مارادونا، سيكون لوتشيانو سباليتي المدير الفني السابق لنابولي والحالي ليوفنتوس، مطالبا بإيجاد حلولا فعالة لضرب دفاع فريق الجنوب وخطف الفوز من معقله.&nbsp; ولفعل ذلك، قالت عدة تقارير صحفية إن البرتغالي فرانسيسكو كونسيساو، جناح يوفنتوس، سيكون هو سلاح سباليتي لزعزعة استقرار نابولي وقلب موازين القوى لصالح فريقه.&nbsp; يمتلك كونسيساو فن المراوغة خاصة بالجناح الأيمن، ويكون قادرا بشكل مستمر على تخطي خصومه والتوغل داخل المنطقة لمنح زملاءه التمريرات الحاسمة اللازمة أو تسجيل الأهداف، وهو ما سيحتاجه اليوفي بشدة الليلة. أرقام لا تعكس الواقع رغم أن أرقام كونسيساو ضعيفة حتى الآن با…",
    "image": "https://assets.kooora.com/images/v3/bltbcff650046305db9/spalletti%20(9).jpg",
    "pubDate": "2025-12-07T10:34:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a099c97915613ae6",
    "title": "ما القنوات الناقلة لمباراة عمان وجزر القمر في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B9%D9%85%D8%A7%D9%86-%D9%88%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt84862affe5ed73d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة عمان وجزر القمر في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة عمان وجزر القمر في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يلتقي منتخب عمان مع نظيره جزر القمر، مساء الإثنين على استاد 974، ضمن منافسات الجولة الثالثة والأخيرة من مرحلة المجموعات بكأس العرب 2025. منتخب عمان لديه نقطة واحدة فقط بعد التعادل مع المغرب، ويرغب في تحقيق الفوز بنتيجة كبيرة وانتظار خسارة المغرب للتأهل رفقة المنتخب السعودي. أما جزر القمر، فقد ودّع المنافسات بشكل رسمي دون أي نقطة بعد الهزيمة أمام السعودية والمغرب. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة عمان وجزر القمر في كأس العرب 2025 &nbsp;وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة عمان وجزر القمر في كأس العرب 2025؟&nbsp; تنقل مباريات البطولة عبر شبكة واسعة من القنوات العربية، حيث ستبث قناة beIN Sports HD مباراة عمان وجزر القمر، بالإضافة إلى قنوات دبي الرياضية، الشارقة الرياضية، عمان الرياضية، الكويت الرياضية، وقنوات الكأس القطرية. كيف تشاهد مباراة عمان وجزر القمر في كأس العرب 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة عمان وجزر القمر عبر تطبيق \" stc tv \"، بالإضافة إلى الحسابات الرسمية للقنوات الناقلة عبر منصة \"يوتيوب\". كما يقوم موقع كووورة بعمل بث مباشر لجميع لقاءات كأس العرب 2025. مباريات كأس العرب عبر stc tv شاهد الآن! من معلق مباراة …",
    "image": null,
    "pubDate": "2025-12-07T10:18:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57737eb1853e06ed",
    "title": "انتقام ليفربول.. هل يدفع محمد صلاح ثمن لعبته القديمة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%87%D9%84-%D9%8A%D8%AF%D9%81%D8%B9-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D8%AB%D9%85%D9%86-%D9%84%D8%B9%D8%A8%D8%AA%D9%87-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85%D8%A9/bltaa6e3ce1bc153de3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اشتعلت الأجواء داخل نادي ليفربول، بعد خروج المهاجم المصري محمد صلاح، بتصريح يؤكد فيها انهيار علاقته بالنادي ومدربه الهولندي أرني سلوت، عقب مواجهة ليدز يونايتد، أمس السبت، في الجولة 15 من الدوري الإنجليزي.",
    "body": "اشتعلت الأجواء داخل نادي ليفربول، بعد خروج النجم المصري محمد صلاح، بتصريح يؤكد فيه انهيار علاقته بالنادي ومدربه الهولندي أرني سلوت، عقب مواجهة ليدز يونايتد، أمس السبت، في الجولة 15 من الدوري الإنجليزي. قائد منتخب مصر جلس للمباراة الثالثة تواليا على دكة بدلاء الريدز، بقرار من سلوت، في سابقة فريدة من نوعها، منذ وصول صلاح إلى ملعب أنفيلد في صيف 2017. ولم يمنح سلوت هداف الدوري الإنجليزي في الموسم الماضي، أي فرصة للمشاركة في مباراة الأمس، رغم حاجة الفريق إليه، لا سيما بعد خروجه متعادلا (3-3)، ليواصل نزيف النقاط للجولة الثانية تواليا. التعادل أدى لاحتلال الريدز المركز الثامن في جدول ترتيب البريميرليج برصيد 23 نقطة، ليتأخر الفريق بفارق 10 نقاط عن آرسنال، صاحب الصدارة. نفق مظلم بدأ ليفربول الموسم بأفضل طريقة ممكنة، إذ نجح في حصد العلامة الكاملة في أول 5 جولات. لكن الفريق دخل بشكل مفاجئ في نفق التعثرات بداية من الجولة السادسة، ليتعرض للخسارة في 4 مباريات متتالية، ليتخبط منذ ذلك الوقت على الأصعدة كافة. هذا ما يظهر أيضا في تعرضه لهزيمتين بأول 5 جولات من دوري أبطال أوروبا، إلى جانب فوزه في 3 أخرى. وعلى مستوى كأس الرابطة الإنجليزية، ودع ليفربول البطولة من الدور الرابع بخسارته في عقر داره على يد كريستال بالاس بثلاثية دون رد. كل هذا جاء بعد موسم ناجح للفريق، توج خلاله بطلا للدوري الإنجليزي الممت…",
    "image": "https://assets.kooora.com/images/v3/kooora_1405364_1/crop/MM5DCOJSGA5DCMBYGA5G433XMU5DAORRGAYA====/2025-02-11-11888909_epa.jpg",
    "pubDate": "2025-12-07T10:06:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f12abdca9678b4fd",
    "title": "صلاح يوجه سهامه للصحافة الإنجليزية: إنجازاتي طي النسيان.. وانظروا إلى هالاند وكين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D9%88%D8%AC%D9%87-%D8%B3%D9%87%D8%A7%D9%85%D9%87-%D9%84%D9%84%D8%B5%D8%AD%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D8%A7%D8%AA%D9%8A-%D8%B7%D9%8A-%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7%D9%86-%D9%88%D8%A7%D9%86%D8%B8%D8%B1%D9%88%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%88%D9%83%D9%8A%D9%86/blt7ec565c273e44353?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استخدم المصري محمد صلاح، نجم ليفربول، هاري كين نجم بايرن ميونخ وإيرلينج هالاند مهاجم مانشستر سيتي، لتوضيح كيف أن تراجع مستواه في الآونة الأخيرة قوبل بتغطية إعلامية تختلف تمامًا عن أي فترة صعبة مر بها قائد إنجلترا أو نجم السيتيزينز.",
    "body": "استخدم المصري محمد صلاح، نجم ليفربول، هاري كين نجم بايرن ميونخ وإيرلينج هالاند مهاجم مانشستر سيتي، لتوضيح كيف أن تراجع مستواه في الآونة الأخيرة قوبل بتغطية إعلامية تختلف تمامًا عن أي فترة صعبة مر بها قائد إنجلترا أو نجم السيتيزينز. ووفقا لصحيفة \"إندبندنت\" البريطانية، شن صلاح هجومًا لاذعًا على المدرب آرني سلوت وإدارة ليفربول بعد أن تم استبعاده من التشكيلة الأساسية للمرة الثالثة على التوالي لأول مرة في مسيرته مع الريدز، ما فتح الباب أمام احتمال رحيله عن آنفيلد في أقرب وقت. وأشار صلاح، البالغ 33 عامًا، إلى أنه شعر بأنه تم استخدمه ككبش فداء من قبل ليفربول، مؤكدًا أنه لم يعد لديه أي علاقة مع سلوت، وأنه أصبح ضحية النتائج السيئة التي يعاني منها الفريق، والتي شهدت فوزهم بـ4 مباريات فقط من آخر 15 مواجهة، وخسارتهم 9 مباريات. انظروا إلى كين كما انتقد النجم المصري الطريقة التي تم تصويره بها في وسائل الإعلام خلال فترة جفافه التهديفي، حيث سجل 5 أهداف فقط هذا الموسم بعد موسم قياسي عام 2024/25. وقال صلاح، بعد التعادل 3-3 مع ليدز: \"لقد كنت في هذا النادي، وأسجل أكثر من أي لاعب في جيلي منذ قدومي إلى الدوري الإنجليزي الممتاز. لا أعتقد أن هناك من سجل أهدافًا أو صنع أهدافًا أكثر مني في البريميرليج\". وأضاف: \"لو كنت في مكان آخر، كان الجميع سيذهبون إلى وسائل الإعلام ويدافعون عن اللاعبين، أنا الوحيد في هذا…",
    "image": null,
    "pubDate": "2025-12-07T10:03:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e1a0bd032a4012b9",
    "title": "النصر يستبعد ساديو ماني من معسكر الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-%D8%B3%D8%A7%D8%AF%D9%8A%D9%88-%D9%85%D8%A7%D9%86%D9%8A-%D9%85%D9%86-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt8b3d6626d84ebd57?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر البرتغالي جورجي جيسوس، مدرب فريق النصر، استبعاد السنغالي ساديو ماني من قائمة العالمي المغادرة إلى الإمارات، للدخول في معسكر بمدينة أبوظبي.",
    "body": "قرر البرتغالي جورجي جيسوس، مدرب النصر، استبعاد السنغالي ساديو ماني من قائمة العالمي المغادرة إلى الإمارات للدخول في معسكر بمدينة أبوظبي. ووفقا &nbsp;لصحيفة \"الرياضية\" السعودية، فإن النصر قرر استبعاد السنغالي ساديو ماني من القائمة المغادرة إلى معسكر أبو ظبي، لإراحته قبل التحاقه بتحضيرات منتخب بلاده لكأس أمم أفريقيا، المقرر انطلاقها في المغرب بين 21 ديسمبر/كانون الأول 2025، و18 يناير/كانون الثاني 2026. وعلى الرغم من انضمام ساديو ماني لقائمة منتخب السنغال يوم 15 من شهر ديسمبر/كانون الأول الحالي، إلا أن النادي العاصمي، فضل عدم ضمه إلى قائمة معسكر الإمارات، الذي سيقام خلال الفترة من 7 إلى 11 بالشهر ذاته، من أجل عدم إجهاده قبل التحاقه إلى معسكر منتخب بلاده. وقد تتسبب مشاركة ساديو ماني، في بطولة كأس الأمم الأفريقية، في غيابه عن النصر في 9 مباريات، أبرزها ديربي الرياض ضد الجار اللدود الهلال، يوم 12 يناير/كانون الثاني المقبل، وقبلها الكلاسيكو ضد الأهلي، يوم 2 من الشهر نفسه، وبينهما مباراة القادسية، يوم 8، ثم الشباب يوم 16. وبخلاف الأهلي والقادسية والهلال والشباب، سيلعب العالمي، في فترة كأس أمم أفريقيا ضد كلٍ من النجمة والأخدود والاتفاق وضمك في الدوري السعودي، بالإضافة إلى الزوراء العراقي في دوري أبطال آسيا للنخبة. ساديو ماني البالغ من العمر 33 سنة، انضم لصفوف النصر، في صيف عام 2023، قادما …",
    "image": null,
    "pubDate": "2025-12-07T09:54:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d64d94571f834f34",
    "title": "ما القنوات الناقلة لمباراة المنتخب السعودي والمغرب في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltbd20cd523824be75?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة المنتخب السعودي والمغرب في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة المنتخب السعودي والمغرب في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يلتقي المنتخب السعودي مع نظيره المغربي، مساء الإثنين على استاد لوسيل المونديالي، ضمن منافسات الجولة الثالثة والأخيرة من مرحلة المجموعات بكأس العرب 2025. المنتخب السعودي كان أول المتأهلين إلى ربع نهائي كأس العرب بعد الفوز على عمان وجزر القمر ليحصد العلامة الكاملة، وتمثل المباراة أهمية فقط في ضمان الصدارة سواء بالتعادل أو الفوز. أما المنتخب المغربي، فلديه أربع نقاط من فوز على جزر القمر وتعادل، ويرغب في الفوز للتأهل متصدرًا. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة المنتخب السعودي والمغرب في كأس العرب 2025 &nbsp;وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة المنتخب السعودي والمغرب في كأس العرب 2025؟&nbsp; تنقل مباريات البطولة عبر شبكة واسعة من القنوات العربية، حيث ستبث قناة beIN Sports HD مباراة المنتخب السعودي والمغرب. ويمكن متابعة المواجهة المرتقبة عبر تطبيق \" stc tv \" بمجرد التسجيل. كيف تشاهد مباراة المنتخب السعودي والمغرب في كأس العرب 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة المنتخب السعودي والمغرب عبر تطبيق \" stc tv \" بصورة مجانية دون أي اشتراك. كما يقوم موقع كووورة بعمل بث مباشر لجميع لقاءات كأس العرب 2025. مباريات كأس العرب عبر s…",
    "image": null,
    "pubDate": "2025-12-07T09:53:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63e194aebdf12895",
    "title": "نشأت أكرم: جائزة أفضل لاعب في آسيا سُلبت مني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B4%D8%A7%D9%94%D8%AA-%D8%A7%D9%94%D9%83%D8%B1%D9%85-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%B3%D9%8F%D9%84%D8%A8%D8%AA-%D9%85%D9%86%D9%8A/blted03ed50c9f6fd10?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد نشأت أكرم، أسطورة الكرة العراقية، أنه حُرم من الحصول على جائزة أفضل لاعب في آسيا في عام 2007، رغم أنه كان الأحق بالفوز بها في ذلك الحين.",
    "body": "أكد نشأت أكرم، أسطورة الكرة العراقية، أنه حُرم من الحصول على جائزة أفضل لاعب في آسيا في عام 2007، رغم أنه كان الأحق بالفوز بها في ذلك الحين. وكان ياسر القحطاني، أسطورة الكرة السعودية، قد فاز بجائزة أفضل لاعب في آسيا عام 2007، فيما حصل نشأت أكرم على المركز الثاني، بينما جاء مواطنه يونس محمود في المرتبة الثالثة. وقال أكرم في تصريحات تلفزيونية: \"سُلبت جائزة أفضل لاعب في آسيا عام 2007، رغم أنني كنت الأفضل بالأرقام\". وأوضح: \"كنت بطل آسيا، وأفضل لاعب في مباراتين بالبطولة، منهما المباراة النهائية، وكذلك أفضل لاعب في 4 مباريات ببطولة دوري أبطال آسيا\". &nbsp; برنامج المجلس | نشأت أكرم: جائزة أفضل لاعب في آسيا &#39;انسلبت&#39; منّي ولو العراق لديه &#39;ميسي&#39; لن يحصل على لقب الأفضل في آسيا لأن ماعندنا نفوذ في الاتحاد الاسيوي #كأس_العرب2025 #قنوات_الكاس | #منصة_شوف #مجلس_قناة_الكاس pic.twitter.com/wEV9hmvhOU &mdash; قنوات الكاس (@AlkassTVSports) December 6, 2025 وأضاف: \"كنا (العراق) أفضل فريق في بطولة آسيا، وحصلنا على جائزة اللعب النظيف، والهداف كان بالمناصفة بين يونس (محمود) وياسر (القحطاني)\". وكان منتخب العراق قد تُوج بلقب كأس أمم آسيا لأول مرة في تاريخه، عام 2007، عقب الفوز على المنتخب السعودي في المباراة النهائية بهدف يونس محمود. وبخصوص إنجازاته مع الأندية، أوضح: \"حصلت على أفضل لاعب م…",
    "image": null,
    "pubDate": "2025-12-07T09:42:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "26a17fdfc22cadcf",
    "title": "من الحب إلى الكراهية.. هيجواين عدو نابولي الأول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D8%A8-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%83%D8%B1%D8%A7%D9%87%D9%8A%D8%A9-%D9%87%D9%8A%D8%AC%D9%88%D8%A7%D9%8A%D9%86-%D8%B9%D8%AF%D9%88-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84/bltf868a456e62c092e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد يوفنتوس لمواجهة قوية عندما يحل ضيفا على نابولي، بملعب دييجو مارادونا، في قمة مباريات الجولة 14 من عمر مسابقة الدوري الإيطالي.",
    "body": "يستعد يوفنتوس لمواجهة قوية عندما يحل ضيفا على نابولي، بملعب دييجو مارادونا، في قمة مباريات الجولة 14 من عمر مسابقة الدوري الإيطالي.&nbsp; الفريقان يدخلان لقاء الليلة بحثا عن الفوز وخطف الثلاث نقاط لمواصلة المشوار والتقدم أكثر في جدول الترتيب، حيث يقع نابولي ثالثا برصيد 28 نقطة ويريد اللحاق بالمتصدر إنتر (30) الذي فاز أمس على كومو.&nbsp; أما يوفنتوس فبحاجة إلى الفوز من أجل البقاء في دائرة المنافسة، خاصة وأنه جمع 23 نقطة فقط حتى الآن، يحتل بها المركز السابع، ويبتعد بفارق 4 نقاط كاملة عن المربع الذهبي المؤهل لدوري أبطال أوروبا الموسم المقبل. عداوة تاريخية موقعة نابولي ويوفنتوس دائما تتسم بالعدوانية، فبين الناديين وجماهيرهم عداوة لا مثيل لها، الأمر الذي يسهم في قوة وخشونة وسخونة للأحداث من قبل المباراة بأيام.&nbsp; ومع قُرب موعد المباراة، سلط موقع كالتشيو ميركاتو الإيطالي، الضوء على أبرز الأحداث التي عاشتها جماهير الفريقين، وأهمها رحيل جونزالو هيجواين مهاجم نابولي آنذاك، لينضم إلى العدو اللدود \"يوفنتوس\" في صيف 2016. حدث فريد من نوعه ساهم في حالة غضب عارمة بين صفوف مسؤولي نابولي برئاسة أوريليو دي لورينتيس، وبين عامة الجماهير التي أطلقت العنان لغضبها. سوق صيفية ساخنة 2016 شهد ذلك الصيف حالة من السخونة في الأحداث، ففي بدايته رحل العديد من الأسماء الكبيرة بيوفنتوس، حيث فعل ريال مدريد بند …",
    "image": "https://assets.kooora.com/images/v3/blt07f4c2b8797316c9/Pogba_Juventus.jpg",
    "pubDate": "2025-12-07T09:13:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e013d59f6cb58b81",
    "title": "كواليس نقاش الـVAR في واقعة بارترا الجدلية أمام برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D9%86%D9%82%D8%A7%D8%B4-%D8%A7%D9%84%D9%80var-%D9%81%D9%8A-%D9%88%D8%A7%D9%82%D8%B9%D8%A9-%D8%A8%D8%A7%D8%B1%D8%AA%D8%B1%D8%A7-%D8%A7%D9%84%D8%AC%D8%AF%D9%84%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltc17a10c83c670248?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حوار حاسم انتهى بركلة جزاء للفريق الكتالوني",
    "body": "حوار حاسم انتهى بركلة جزاء للفريق الكتالوني شهد انتصار برشلونة العريض بنتيجة (5-3) على ريال بيتيس، مساء أمس السبت، لقطة تحكيمية أثارت جدلا واسعا، بعدما اصطدمت تسديدة ماركوس راشفورد بذراع المدافع مارك بارترا، مما مهد الطريق للهدف الخامس للبلوجرانا. &nbsp; الواقعة جاءت في الدقيقة 54، حين تلقى الحكم هيرنانديز تنبيهًا من غرفة الـVAR بقيادة خافيير إجليسياس فيلانويفا، قائلا: \"أنصحك بمراجعة لقطة لاحتمال وجود ركلة جزاء بسبب لمسة يد\". &nbsp; وأوقف الـVAR اللقطة عند لحظة خروج الكرة من قدم راشفورد، ثم أظهر للحكم كيف ارتطمت بذراع بارترا الممتد.&nbsp; &nbsp; وأثناء توجهه إلى الشاشة، التقطت التسجيلات حديث الحكم مع أحد أفراد الجهاز الفني لبيتيس، حيث قال له: \"إذا لم تلمس الكرة اليد، فالأمور ستكون واضحة\"، وكرر عبارته مرتين. &nbsp; وبينما كان يقترب من الشاشة، جاءه بيان إضافي من غرفة الفيديو: \"سترى في اللقطة التسديدة باتجاه المرمى\". ورد الحكم: \"أنا الآن أمام الشاشة\"، ليواصل إجليسياس شرحه: \"بارترا يرفع ذراعه منذ البداية، وبعد أن تصطدم الكرة بقدمه تلمس ذراعه. الذراع في وضعية تشغل مساحة غير طبيعية. حسنًا، اتخذ قرارك\". &nbsp; وطلب هيرنانديز زاوية تصوير من الجهة المقابلة، قبل أن يحسم موقفه قائلا: “استمع لي. إنها تسديدة، وبارترا يقف بذراع مرتفعة منذ اللحظة الأولى، وبالتالي يشغل حيزًا غير طبيعي. حتى لو ارت…",
    "image": null,
    "pubDate": "2025-12-07T09:09:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]