[
  {
    "id": "da4ea2859cd84a47",
    "title": "ثنائية هالاند لا تكفي.. ركلة جزاء قاتلة تطيح بأحلام جوارديولا في موناكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%84%D8%A7-%D8%AA%D9%83%D9%81%D9%8A-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D9%82%D8%A7%D8%AA%D9%84%D8%A9-%D8%AA%D8%B7%D9%8A%D8%AD-%D8%A8%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88/blt2c9eced5f25d3055?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "خطف نادي موناكو الفرنسي تعادلًا مثيرًا من بين أنياب ضيفه مانشستر سيتي الإنجليزي، بعدما انتهت المواجهة التي جمعتهما على ملعب \"لويس الثاني\" بالتعادل (2-2)، مساء الأربعاء، ضمن منافسات الجولة الثانية من دور المجموعات لبطولة دوري أبطال أوروبا. المباراة جاءت مثيرة في تفاصيلها، خاصة مع بروز النرويجي إيرلينج هالاند الذي واصل تحطيم الأرقام القياسية بتسجيله ثنائية جديدة، بينما رفض أصحاب الأرض الاستسلام، لينتزعوا نقطة ثمينة بفضل ثنائية جوردان تيزي وإيريك داير. المباراة حملت خبرًا سعيدًا لجماهير موناكو بنيل نقطة أولى في مشوارهم الأوروبي هذا الموسم، حيث ارتقوا للمركز الثلاثين في ترتيب المجموعات، بينما فقد السيتي أول نقطتين ليتجمد رصيده عند 4 نقاط في المركز الثامن. أهداف متبادلة وندية عالية السيتي افتتح التسجيل عبر هدافه الأول إيرلينج هالاند في الدقيقة 15، حين تلقى تمريرة طولية متقنة داخل منطقة الجزاء، ليتعامل معها بلمسة فنية ساقطة من فوق الحارس كون، مودعًا الكرة الشباك بطريقة استعراضية. لكن رد موناكو لم يتأخر سوى ثلاث دقائق فقط، إذ تمكن جوردان تيزي من استغلال كرة وصلته على مشارف منطقة الجزاء، فأطلق تسديدة قوية استقرت على يمين الحارس دوناروما الذي لم يفلح في منعها من معانقة الشباك. بعد هدف التعادل، تلقى موناكو ضربة موجعة بإصابة مدافعه فانديرسون الذي سقط متألمًا ليغادر أرض الملعب باكيًا في الدقي…",
    "image": "https://assets.kooora.com/images/v3/getty-2238619617/GettyImages-2238619617.jpg",
    "pubDate": "2025-10-01T19:24:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7cdbb5a94ba3dd94",
    "title": "بهدف \"+90\".. سان جيرمان يقلب الطاولة على برشلونة في كتالونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%87%D8%AF%D9%81-%2B90-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D8%B9%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%83%D8%AA%D8%A7%D9%84%D9%88%D9%86%D9%8A%D8%A7/bltaef5679ff41d0c29?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق باريس سان جيرمان، انتصارا ثمينا بنتيجة (2-1) على برشلونة، مساء اليوم الأربعاء، على ملعب \"لويس كومبانيس\" في العاصمة الكتالونية، في قمة الجولة الثانية من دور المجموعات لدوري أبطال أوروبا.</p><p style=\"direction: rtl;\">اللقاء جاء حافلاً بالإثارة والندية منذ صافرة البداية…",
    "body": "حقق باريس سان جيرمان، انتصارا ثمينا بنتيجة (2-1) على برشلونة، مساء اليوم الأربعاء، على ملعب \"لويس كومبانيس\" في العاصمة الكتالونية، في قمة الجولة الثانية من دور المجموعات لدوري أبطال أوروبا. اللقاء جاء حافلاً بالإثارة والندية منذ صافرة البداية وحتى الدقائق الأخيرة، وانتهى بمشهد درامي صادم لجماهير البلوجرانا. سجل أهداف المباراة كل من: فيران توريس لبرشلونة في الدقيقة (19)، بينما أدرك سيني مايلولو التعادل لباريس سان جيرمان في الدقيقة (38)، قبل أن يحرز جونزالو راموس الهدف القاتل في الدقيقة (90) ليمنح الفريق الباريسي الانتصار. وبهذا الانتصار رفع باريس سان جيرمان رصيده إلى 6 نقاط في المركز الثالث بجدول الترتيب، بينما تجمد رصيد برشلونة عند 3 نقاط في المركز السابع عشر. منذ الدقيقة الأولى أرسل لامين يامال رسالة واضحة عن نوايا برشلونة، حين تلاعب بمدافعي باريس سان جيرمان في لقطة فردية باهرة، تجاوز فيها نونو مينديز ثم تخلص من باركولا وفيتينيا قبل أن يمرر كرة سحرية إلى فيران توريس، لكن دفاع الضيوف أبعد الخطر، وأيقظت اللقطة المدرجات وأكدت أن المباراة لن تكون عادية. ضغط برشلونة تواصل في الدقائق الأولى، فظهر إيريك جارسيا بقوة دفاعية وأجبر مايلولو على ارتكاب خطأ في وسط الملعب، بينما حاول أشرف حكيمي الرد بانطلاقة على الرواق الأيمن انتهت بين يدي الحارس تشيزني. الصراع كان مفتوحًا بين الطرفين، سرعة هجو…",
    "image": "https://assets.kooora.com/images/v3/getty-2238206301/GettyImages-2238206301.jpg",
    "pubDate": "2025-10-01T19:22:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18e1e83ae3875f89",
    "title": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 .. جميع الجولات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2af2e34f16bccb68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 من الجولة الأولى للثامنة والقنوات الناقلة والترتيب..",
    "body": "تبدأ بعد أيام مرحلة الدوري في دوري أبطال أوروبا 2025-2026 والتي تعد بالكثير من المواجهات المثيرة والمباريات المجنونة. النظام الجديد في دوري أبطال أوروبا، والذي بدأ مع الموسم الماضي، وضع جميع الفرق الـ 36 في مجموعة وواحدة على أن يواجه كل فريق 8 أندية بواقع ناديين من كل تصنيف، ومن يحصد النقاط الأكبر يتصدر المجموعة. ويتأهل أول ثمانية مباشرة إلى ثمن النهائي، بينما تلعب الفرق من المركز التاسع حتى الرابع عشر في الملحق للتأهل إلى الدور التالي. ويرصد كووورة في السطور التالية جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2025-2026 &nbsp;وجميع المواجهات من الجولة الأولى للثامنة، على النحو التالي: مواعيد جولات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي في 28 يناير/كانون ثانٍ 2026. &nbsp; الحدث الموعد الجولة الأولى 16–18 سبتمبر 2025 الجولة الثانية 30 سبتمبر – 1 أكتوبر 2025 الجولة الثالثة 21–22 أكتوبر 2025 الجولة الرابعة&nbsp; 4–5 نوفمبر 2025 الجولة الخامسة 25–26 نوفمبر 2025 الجولة السادسة 9–10 ديسمبر 2025 الجولة السابعة 20–21 يناير 2026 الجولة الثامنة 28 يناير 2026 &nbsp; ما القنوات الناقلة لمرحلة الدوري في دوري أبطال أوروبا 2025-2026؟ تمتلك مجموعة قنوات بي إن سبورت القطرية، حقوق بث جميع مباريات دوري أبطال أوروبا ف…",
    "image": null,
    "pubDate": "2025-10-01T19:16:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46ac229a2c0c8049",
    "title": "الخيبري يسجل بعد عامين.. وفيليكس يفتتح سجله الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D9%8A%D8%A8%D8%B1%D9%8A-%D9%8A%D8%B3%D8%AC%D9%84-%D8%A8%D8%B9%D8%AF-%D8%B9%D8%A7%D9%85%D9%8A%D9%86-%D9%88%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D9%8A%D9%81%D8%AA%D8%AA%D8%AD-%D8%B3%D8%AC%D9%84%D9%87-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blt9b8fcf624f99be39?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النصر عاش ليلة خاصة في عرين الزوراء",
    "body": "عاش النصر السعودي ليلة خاصة في دوري أبطال آسيا 2، حيث واصل سلسلة انتصاراته، وحقق فوزًا مهمًا على مضيفه الزوراء العراقي (2-0)، مساء اليوم الأربعاء، ضمن منافسات الجولة الثانية من المجموعة الرابعة في دوري أبطال آسيا 2، ليؤكد حضوره القوي في بداية مشواره القاري. هدف نادر للخيبري الهدف الأول جاء عن طريق اللاعب عبدالله الخيبري في الدقيقة 52 من عمر اللقاء، بعد أن سدد كرة قوية جاءت مرتدة على حدود منطقة جزاء أصحاب الأرض، لتسكن الشباك بشكل مميز وتمنح النصر التقدم. وجاء الهدف بعد دقائق من مشاركة الخيبري كبديل مع بداية الشوط الثاني، بدلًا من أيمن يحيى، ليتمكن من استغلال الفرصة بأفضل طريقة ممكنة. وبفضل هذا الهدف حصل الخيبري على جائزة أفضل لاعب في المباراة، من الاتحاد الآسيوي لكرة القدم. الهدف كان الأول الذي يسجله الخيبري منذ عامين كاملين، وتحديدًا منذ هدفه في شباك الحزم يوم 2 سبتمبر/أيلول 2023، في الجولة الخامسة من الدوري السعودي، حينما انتهت المباراة بفوز النصر 5-1.&nbsp; كما أنه الهدف الثالث فقط في مسيرة اللاعب، بعد أن افتتح سجله التهديفي مع النصر في 13 مارس/آذار 2023 أمام أبها، في ربع نهائي كأس خادم الحرمين الشريفين. وبالأرقام، شارك صاحب الـ29 عامًا في 210 مباريات مع النصر بمختلف البطولات، سجل خلالها 3 أهداف فقط وصنع 8 أهداف أخرى.&nbsp; وقبل انتقاله إلى \"العالمي\" في صيف 2019، لعب الخيبري بقم…",
    "image": null,
    "pubDate": "2025-10-01T19:15:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51bf87607666a2c3",
    "title": "بثنائية مارتينيلي وساكا.. آرسنال يخطف فوزًا صعبًا على أولمبياكوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A-%D9%88%D8%B3%D8%A7%D9%83%D8%A7-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%AE%D8%B7%D9%81-%D9%81%D9%88%D8%B2%D9%8B%D8%A7-%D8%B5%D8%B9%D8%A8%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3/blt962eeead32d9ab7c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق آرسنال انتصارا ثمينا وصعبا في الوقت ذاته، على ضيفه أولمبياكوس بهدفين نظيفين مساء الأربعاء، ضمن الجولة الثانية من الدور الأول لمسابقة دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وأحرز البرازيلي جابرييل مارتينيلي (12) وبوكايو سا…",
    "body": "حقق آرسنال انتصارا ثمينا وصعبا في الوقت ذاته، على ضيفه أولمبياكوس بهدفين نظيفين مساء الأربعاء، ضمن الجولة الثانية من الدور الأول لمسابقة دوري أبطال أوروبا. &nbsp; وأحرز البرازيلي جابرييل مارتينيلي (12) وبوكايو ساكا (90+2) هدفي اللقاء. &nbsp; وهذا هو الفوز الثاني لآرسنال في البطولة، ليرفع رصيده إلى 6 نقاط في المركز الخامس، بينما بقي رصيد أولمبياكوس نقطة واحدة في المركز التاسع والعشرين. &nbsp; تغييرات بارزة &nbsp; بدأ اللقاء وسط تغييرات كبيرة أجراها مدرب آرسنال &nbsp;ميكيل أرتيتا على تشكيلته الأساسية، حيث أراح الثنائي بوكايو ساكا وإيبيريتشي إيزي، إلى جانب ديكلان رايس وريكاردو كالفيوري ويورين تيمبر الذين جلسوا جميعًا على دكة البدلاء. &nbsp; التشكيلة شهدت عودة القائد مارتن أوديجارد إلى الوسط بجانب ميكيل ميرينو ومارتن زوبيميندي، مع الدفع بمارتينيلي ولياندرو تروسارد على الأطراف خلف المهاجم السويدي فيكتور جيوكيريس. &nbsp; في المقابل دخل أولمبياكوس اللقاء بتشكيلة تقليدية اعتمدت على المهاجم المغربي أيوب الكعبي، مدعومًا بالبرتغالي بودينس وتشيكينيو، فيما تولى جيلسون مارتينز مهام التحرك من العمق. &nbsp; رد إنجليزي سريع &nbsp; منذ الدقائق الأولى ظهر أن المباراة لن تكون سهلة، فقد صنع آرسنال أولى الفرص بعد مرور دقيقتين فقط عندما اندفع مايلز لويس-سكيللي بالكرة من منتصف الملعب ولعب عرضية مثالية وج…",
    "image": null,
    "pubDate": "2025-10-01T19:12:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22c1adcb4fdc91f1",
    "title": "ملحمة درامية في \"لا سيراميكا\".. الغواصات تصمد أمام يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%84%D8%AD%D9%85%D8%A9-%D8%AF%D8%B1%D8%A7%D9%85%D9%8A%D8%A9-%D9%81%D9%8A-%D9%84%D8%A7-%D8%B3%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D9%83%D8%A7-%D8%A7%D9%84%D8%BA%D9%88%D8%A7%D8%B5%D8%A7%D8%AA-%D8%AA%D8%B5%D9%85%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt0afa087ccc08b864?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "في مباراة مثيرة حبست الأنفاس حتى الدقائق الأخيرة، خطف فياريال الإسباني تعادلاً قاتلاً من ضيفه يوفنتوس الإيطالي بنتيجة (2-2)، في المواجهة التي أقيمت على ملعب \"لا سيراميكا\" مساء الأربعاء، لحساب الجولة الثانية من مرحلة المجموعات في دوري أبطال أوروبا. ورغم أن يوفنتوس كان قريبًا من العودة إلى الديار محملاً بانتصار ثمين بفضل الانتفاضة القوية التي قادها مدافعه فيديريكو جاتي والجناح البرتغالي فرانسيسكو كونسيساو، إلا أن رأسية ريناتو فيجا في الدقيقة الأخيرة حسمت اللقاء وأهدت \"الغواصات الصفراء\" أول نقطة لهم في النسخة الحالية من البطولة. بهذا التعادل، رفع يوفنتوس رصيده إلى نقطتين من مباراتين بعد تعادله في الجولة الأولى مع بوروسيا دورتموند، ليحتل المركز الـ23 في الترتيب العام للمجموعات، فيما خطف فياريال نقطته الأولى بعدما خسر أمام توتنهام هوتسبير في المباراة الافتتاحية، ليتقدم إلى المركز الـ26. بداية صفراء وضغط متواصل بدأت المباراة بإيقاع سريع، حيث حاول يوفنتوس فرض أسلوبه الهجومي مبكرًا، لكن فياريال بدا أكثر خطورة من خلال التحركات النشيطة للجناح الإيفواري بيبي، الذي شكل إزعاجًا مستمرًا لدفاع \"البيانكونيري\". أول تهديد حقيقي جاء في الدقيقة العاشرة بعدما احتسب الحكم ركلة حرة مباشرة لأصحاب الأرض إثر خطأ من خوان كابال مدافع يوفنتوس على حدود منطقة الجزاء. نفذها باريخو بتسديدة أرضية زاحفة ارتطمت بقدم…",
    "image": "https://assets.kooora.com/images/v3/getty-2238216810/GettyImages-2238216810.jpg",
    "pubDate": "2025-10-01T19:10:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b8c68f4fe61b4fa",
    "title": "دورتموند يحقق انتصاره الأول في دوري الأبطال برباعية أمام بيلباو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%8A%D8%AD%D9%82%D9%82-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A8%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88/blt7388f18cde177461?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق بوروسيا دورتموند، أول انتصار له في منافسات دوري أبطال أوروبا هذا الموسم، وذلك بعد التغلب على ضيفه أتلتيك بيلباو بنتيجة (4-1)، مساء اليوم الأربعاء، في اللقاء الذي أقيم على ملعب سيجنال إيدونا بارك ضمن لقاءات الجولة الثانية من مرحلة الدوري.</p><p style=\"direction: rtl;\">…",
    "body": "حقق بوروسيا دورتموند، أول انتصار له في منافسات دوري أبطال أوروبا هذا الموسم، وذلك بعد التغلب على ضيفه أتلتيك بيلباو بنتيجة (4-1)، مساء اليوم الأربعاء، في اللقاء الذي أقيم على ملعب سيجنال إيدونا بارك ضمن لقاءات الجولة الثانية من مرحلة الدوري. وسجل رباعية دورتموند دانيل سفينسون (28) وكارني شوكويمكا (50) وسيرهو جيراسي (82) ودانيل براندت (91)، بينما سجل هدف بيلباو الوحيد جوركا جوروزيتا (61). وبتلك النتيجة رفع دورتموند رصيده إلى 4 نقاط في المركز السابع بعد تعادله في الجولة الأولى أمام يوفنتوس بنتيجة (4-4)، بينما ظل بيلباو دون نقاط في المركز 34 بعد خسارته في الجولة الأولى أمام آرسنال (2-0). شهدت أول ربع ساعة من اللقاء تحفظا كبيرا من قبل الفريقين، مع تركيز دورتموند على الظهيرين ريرسون وسفينسون، ولكن دون تشكيل أي خطورة تذكر على المرمى. وشكل دورتموند الخطورة الأولى في المباراة في الدقيقة 20، بعدما مهد أديمي الكرة لسابيتزر على حدود المنطقة، ليسدد كرة مباشرة أمسك بها سيمون. وأتى الرد من بيلباو في الدقيقة 22، بارتقاء نافارو لعرضية مسددًا رأسية ذهبت أعلى العارضة. وافتتح دورتموند التسجيل في الدقيقة 28، بعد توغل من أديمي في الجانب الأيمن لمنطقة الجزاء، مرسلًا عرضية أرضية تابعها سفينسون الخالي من الرقابة داخل المنطقة بتسديدة مباشرة لمست أصابع سيمون وسكنت الشباك. وبحث دورتموند عن إضافة الهدف الثان…",
    "image": null,
    "pubDate": "2025-10-01T19:07:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "982de20d645aeefb",
    "title": "جدول مباريات باريس سان جيرمان في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt3d7b65628f8f6230?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات باريس سان جيرمان في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يستعد حامل اللقب، باريس سان جيرمان، للمشاركة في دوري أبطال أوروبا 2025-2026 وعينه على تكرار إنجاز الموسم الماضي. باريس سان جيرمان حصد لقب دوري الأبطال للمرة الأولى في تاريخه بعد التفوق الكاسح على إنتر الإيطالي في النهائي والفوز بخماسية نظيفة. كما حقق النادي الفرنسي خمسة ألقاب في العام الحالي، ويطمح للاستمرار في نفس النهج مع المدرب لويس إنريكي. ويستعرض كووورة جدول مباريات باريس سان جيرمان في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات باريس سان جيرمان في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب باريس سان جيرمان - أتالانتا الأربعاء 17 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات 0-4 حديقة الأمراء برشلونة - باريس سان جيرمان الأربعاء 1 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات 2-1 لويس كومبانيس ليفركوزن - باريس سان جيرمان الثلاثاء 21 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات - باي أرينا باريس سان جيرمان - بايرن ميونخ الثلاثاء 4 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - حديقة الأمراء باريس سان جيرمان - توتنهام الأربعاء 26 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - حديقة الأمراء أتلتيك بيلباو - باريس سان جيرمان الأربعاء 10 ديسمبر 2025 22:00 السعودية، 23:00 الإمارات - سان ماميس سبورتنج لشبونة - باريس سان جيرمان الث…",
    "image": null,
    "pubDate": "2025-10-01T19:04:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d78a2ee51476468e",
    "title": "جدول مباريات اليوم الخميس 2 أكتوبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AE%D9%85%D9%8A%D8%B3-2-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt6faaac1a4b2a2e94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يتطلع عشاق كرة القدم اليوم، الخميس الموافق 2 أكتوبر 2025 إلى مشاهدة مباريات الدوري الأوروبي ودوري المؤتمر الأوروبي 2025-2026. اليوم يشهد مواجهات بارزة في الدوري الأوروبي، أهمها بين روما وليل وكذلك فنربخشه ونيس، كما تُستكمل مباريات دوري المؤتمر الأوروبي بمواجهة دينامو كييف وكريستال بالاس. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الخميس 2 أكتوبر 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الخميس 2 أكتوبر 2025؟ يمكن مشاهدة مباريات الدوري الدوري الأوروبي ودوري المؤتمر الأوروبي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي للبطولتين. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN Nord VPN اشترك الآن &nbsp; جدول مباريات اليوم الخميس 2 أكتوبر 2025 \"02-10-2025\" &nbsp; الدوري الأوروبي &nbsp;- الجولة 2 &nbsp; &nbsp; المباراة الموعد القنوات الناقلة&nbsp; المعلق روما - ليل 19:45 السعودية ومصر بي إن سبورت 1&nbsp; علي محمد علي&nbsp; فنربخشه - نيس 19:45 السعودية ومصر بي إن سبورت 2&nbsp; أحمد البلوشي&nbsp; فينورد - أستون فيلا 22:00 &nbsp;السعودية ومصر بي إن سبورت 1&nbsp; عامر الخوذيري&nbsp; ليون - سالزبورج 22:00 &nbsp;السعودية ومصر بي إن سبورت 4&nbsp; منتصر الأزهري&n…",
    "image": null,
    "pubDate": "2025-10-01T19:01:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cf0afbcaef76f88",
    "title": "جدول ترتيب هدافي دوري أبطال أوروبا 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026/bltcfb2c3f1fee4cd05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على قائمة هدافي دوري أبطال أوروبا 2025-2026",
    "body": "انطلقت النسخة الجديدة من بطولة دوري أبطال أوروبا 2025-2026 بمباريات مثيرة حافلة بالأهداف. وكان باريس سان جيرمان قد حصد لقب الموسم الماضي بعد الفوز على إنتر بخماسية نظيفة في المباراة النهائية. وتقاسم الثنائي رافينيا (برشلونة) وسيرهو جيراسي (بوروسيا دورتموند) صدارة هدافي البطولة بـ 13 هدفًا لكل منها. ويرصد كووورة في الجدول التالي قائمة هدافي دوري أبطال أوروبا 2025-2026: ترتيب هدافي دوري أبطال أوروبا 2025-2026: مبابي يتصدر الهدافين وكين خلفه سجل مبابي هاتريك في مرمى كيرات ليتصدر الهدافين.&nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 5 2 هاري كين بايرن ميونخ 4 =3&nbsp; إيرلينج هالاند مانشستر سيتي 3 =3 جوناثان بوركارد آينتراخت فرانكفورت 3 =3 أنتوني جوردون نيوكاسل 3 =6 ماركوس راشفورد برشلونة 2 =6 جابريل مارتينلي أرسنال 2 =6 دوسان فلاهوفيتش يوفنتوس 2 =6 ماركوس تورام إنتر 2 =6 لاوتارو مارتينيز إنتر 2 =6 جونزالو راموس باريس سان جيرمان 2 =6 ماركوس يورنتي أتلتيكو مدريد 2 =6 فرانسيسكو ترينكاو سبورتنج لشبونة 2 =6 راسموس هويلوند نابولي 2 =6 ايجور بايكساو مارسيليا 2 =6 يوسوفا مبودجي&nbsp; سلافيا براج 2 =6 ينس هاوجي بودو/جليمت 2 =18 محمد صلاح ليفربول 1 =18 أندرو روبرتسون ليفربول 1 =18 فيرجيل فان دايك ليفربول 1 =18 جيريمي دوكو مانشستر سيتي 1 =18 خفيتشا كفاراتسخيليا باريس سان ج…",
    "image": null,
    "pubDate": "2025-10-01T19:00:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "794bfb9c6ac04ee5",
    "title": "جدول مباريات برشلونة في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltcfd694f51735bf74?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات برشلونة في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يخوض العملاق الإسباني برشلونة منافسات دوري أبطال أوروبا 2025-2026، بطموحات كبرى من أجل العودة إلى منصات التتويج القارية بعد غياب دام 11 عامًا. برشلونة سيطر في الموسم الماضي 2024-2025، على جميع البطولات المحلية في إسبانيا وكان قاب قوسين أو أدنى من بلوغ نهائي دوري الأبطال، لكنه خرج بسيناريو مثير على يد إنتر الإيطالي. وتحت قيادة المدرب الألماني هانسي فليك، يخوض برشلونة نسخة هذا العام من دوري أبطال أوروبا بطموح وحيد وهو الفوز باللقب ولا بديل عنه، في ظل وجود كتيبة من النجوم يتقدمها لامين يامال، روبرت ليفاندوفسكي، رافينيا وبيدري. ويستعرض كووورة جدول مباريات برشلونة في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات برشلونة في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري المباراة الموعد النتيجة الملعب نيوكاسل - برشلونة الخميس 18 سبتمبر 2025، 22:00 السعودية، 23:00 الإمارات 2-1 سانت جيمس بارك برشلونة - باريس سان جيرمان الأربعاء 1 أكتوبر 2025، 22:00 السعودية، 23:00 الإمارات 2-1 لويس كومبانيس برشلونة - أولمبياكوس الثلاثاء 21 أكتوبر 2025، 19:45 مصر والسعودية، 20:45 الإمارات - &nbsp;كامب نو&nbsp; كلوب بروج - برشلونة الأربعاء 5 نوفمبر 2025، 22:00 &nbsp;السعودية، 23:00 الإمارات - جان بريدل&nbsp; تشيلسي - برشلونة الثلاثاء 25 نوفمبر 2025، 22:00 &nbsp;السعودية، 23:00 الإمارات…",
    "image": null,
    "pubDate": "2025-10-01T19:00:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da1f80c5a147af98",
    "title": "مودريتش في الأربعين.. ميلان يعزف بعقل بيرلو وروح زلاتان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%A8%D8%B9%D9%8A%D9%86-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D8%B9%D8%B2%D9%81-%D8%A8%D8%B9%D9%82%D9%84-%D8%A8%D9%8A%D8%B1%D9%84%D9%88-%D9%88%D8%B1%D9%88%D8%AD-%D8%B2%D9%84%D8%A7%D8%AA%D8%A7%D9%86/blt00cf37eb19e69852?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزمن ينهزم أمام لوكا في سان سيرو",
    "body": "في كرة القدم، حيث تُكتب الحكايات الكبرى عادةً بأقدام الشباب، يظهر لوكا مودريتش كاستثناء أسطوري. الكرواتي، الذي أتم عامه الأربعين، لا يكتفي بمجرد البقاء في دائرة الضوء، بل يواصل الهيمنة على المشهد، وهذه المرة بالقميص الأحمر والأسود لميلان. مساء الأحد الماضي، كانت الأنفاس محبوسة في \"سان سيرو\". ميلان يواجه نابولي حامل اللقب في واحدة من أكثر المباريات ترقبًا في الدوري الإيطالي. ومع إطلاق الحكم دانييلي تشيفي صافرة النهاية معلنًا فوز الروسونيري 2-1، انفجر لوكا مودريتش في احتفالات حماسية. لم يكن الأمر مجرد ثلاث نقاط، بل كان بمثابة رسالة جديدة من لاعب لا يزال يعيش شغف الكرة وكأنه في بداية مسيرته. View this post on Instagram &amp;nbsp; ميلان يجد مايستروه الجديد منذ وصوله إلى إيطاليا في صيف 2025، لم يحتج مودريتش إلى فترة تأقلم. سرعان ما أصبح القلب النابض لتشكيلة المدرب أليجري. خمس مباريات فقط كانت كافية ليُثبت أنه ما يزال واحدًا من أفضل لاعبي العالم، بل وأحد أبرز نجوم الدوري الإيطالي. إحصائياته تخطف الأنظار: أكثر من 300 تمريرة ناجحة خلال المباريات الخمس الأولى، منها 169 في نصف ملعب الخصم، وهو رقم قياسي غير مسبوق. هذا الأداء الهائل لا يعكس فقط خبرة لاعب معتاد على السيطرة على المباريات، بل يؤكد أن التقدم في العمر لم ينتزع من مودريتش قدرته على صناعة الفارق. المفاجأة الكبرى أن إبداعه لم يقتصر ع…",
    "image": "https://assets.kooora.com/images/v3/blt29cb808fcb66e81e/Luka%20Modric%20Milan.jpg",
    "pubDate": "2025-10-01T18:56:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f98b1fd25781f16",
    "title": "تورام ينضم لقائمة الغائبين عن قائمة فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D8%A7%D9%85-%D9%8A%D9%86%D8%B6%D9%85-%D9%84%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%BA%D8%A7%D9%8A%D9%94%D8%A8%D9%8A%D9%86-%D8%B9%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt16e6ff623fa1a74f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تورام ينضم الى قائمة الغائبين عن تشكيلة فرنسا",
    "body": "يتجه ماركوس تورام نجم إنتر الإيطالي، للغياب عن مواجهتي فرنسا أمام أذربيجان وأيسلندا في التصفيات الأوروبية المؤهلة إلى كأس العالم 2026 بعد أن كشف ناديه عن إصابة عضلية تعرض لها. وتألق تورام خلال فوز إنتر ميلان على سلافيا براج التشيكي في دوري أبطال أوروبا 3-0، أمس الثلاثاء، إلا أنّه تعرض لكدمة قبل وقت قصير من تمريرته بكعب القدم والتي أنتجت الهدف الثالث للفريق الإيطالي. وقال إنتر، الذي يحتل المركز الخامس في الدوري الإيطالي، إن الفحوصات التي أُجريت اليوم الأربعاء أظهرت إصابة اللاعب بشد عضلي في العضلة الخلفية اليسرى، مضيفا أن حالته ستُعاد تقييمها الأسبوع المقبل. كذلك، سيغيب تورام عن مباراة إنتر المقبلة في الدوري أمام كريمونيزي السبت المقبل على ملعب سان سيرو، وسط تقارير إعلامية إيطالية تشير إلى أن اللاعب البالغ من العمر 28 عاما قد يبتعد عن الملاعب لمدة تصل إلى شهر. وتخوض فرنسا مباراتين حاسمتين في إطار تصفيات كأس العالم 2026: ضد أذربيجان في 10 أكتوبر/ تشرين الأول في ملعب بارك دي برانس، ثم في أيسلندا في 13 من ذات الشهر. وكان ديدييه ديشامب يأمل في أن يتمكن من الاعتماد على المستوى المتصاعد لهوجو إيكيتيكي، الذي انتقل مؤخرًا إلى ليفربول مقابل 95 مليون يورو قادمًا من فرانكفورت. لكن إصابته تزيد من الأزمة الهجومية، قد يجد الهجوم الفرنسي، الذي يعاني بالفعل من الضعف، نفسه محروما من عنصر أساسي جديد.…",
    "image": null,
    "pubDate": "2025-10-01T18:56:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28db7c5e59e6d82d",
    "title": "جدول مباريات مانشستر سيتي في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt6b2b73e2016127ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات مانشستر سيتي في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يستعد مانشستر سيتي لخوض نسخة جديدة من دوري أبطال أوروبا وطموحه تكرار إنجاز 2023 وحصد البطولة. مانشستر سيتي يعاني منذ الموسم الماضي، إذ خرج من ملحق ثمن النهائي أمام ريال مدريد وتأهل بصعوبة من مرحلة الدوري، بجانب خروجه دون أي لقب. ويحاول بيب جوارديولا إعادة بناء الفريق وذلك بجلب العديد من الصفقات، لكنّه ودّع أمام الهلال في ثمن نهائي كأس العالم للأندية، كما خسر مباراتين في أول 3 جولات من الدوري الإنجليزي. ويستعرض كووورة جدول مباريات مانشستر سيتي في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات مانشستر سيتي في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب مانشستر سيتي - نابولي الخميس 18 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات 0-2 اتحاد موناكو - مانشستر سيتي الأربعاء 1 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات 2-2 لويس الثاني فياريال - مانشستر سيتي الثلاثاء 21 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات - لا سيراميكا مانشستر سيتي - دورتموند الأربعاء 5 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - اتحاد مانشستر سيتي - ليفركوزن الثلاثاء 25 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - اتحاد ريال مدريد - مانشستر سيتي الأربعاء 10 ديسمبر 2025 19:45 السعودية، 20:45 الإمارات - سانتياجو برنابيو بودو/جليمت - مانشستر سيتي الثلاثاء 20…",
    "image": null,
    "pubDate": "2025-10-01T18:53:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fc9be3657c178f4",
    "title": "جدول مباريات دوري أبطال أوروبا 2025-2026 وترتيب الدوري .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt46e903a9895bc932?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات دوري أبطال أوروبا 2025-2026 والقنوات الناقلة وكل ما تريد معرفته عن نظام البطولة وجوائزها المالية..",
    "body": "انطلقت منافسات دوري أبطال أوروبا 2025-2026 وسط ترقب جماهيري واسع، وهي النسخة الثانية على التوالي بالنظام الجديد، وسط تغييرات تنظيمية شاملة ضاعفت من متعة البطولة مع مواجهات نارية بين الكبار في جميع المراحل. وكانت أبرز التغييرات في نظام دوري أبطال أوروبا، هو زيادة عدد الفرق المشاركة في دور المجموعات إلى 36 فريقًا، ضمن نظام الدوري الموحد الذي أقره الاتحاد الأوروبي لكرة القدم، علمًا بأن هذه التعديلات نجحت في زيادة التنافسية وأسفرت في النسختين الماضية والحالية عن مواجهات أكثر إثارة بين كبار القارة في مراحل مبكرة من البطولة. وبعد فوز باريس سان جيرمان للمرة الأولى في تاريخه بلقب دوري أبطال أوروبا العام الماضي، تدخل أندية مثل مانشستر سيتي، برشلونة، ريال مدريد، إنتر، ليفربول وبايرن ميونخ المسابقة وهي تحمل ترشيحات قوية للظفر باللقب، مدعومة بكوكبة من النجوم ومدربين ذوي خبرة أوروبية. ويرصد كووورة في السطور التالية جدول مباريات دوري أبطال أوروبا 2025-2025-2026 وترتيب مرحلة الدوري، على النحو التالي: مواعيد مباريات دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي البطولة يوم 30 مايو/آيار 2026. وبدأت البطولة فعليًا بالأدوار التأهيلية لمرحلة الدوري يوم 8 يوليو/تموز 2025 وانتهت في 27 أغسطس/آب 2025. وكانت قرعة مرحلة الدوري، قد أقيمت يوم الخميس 30 أغ…",
    "image": null,
    "pubDate": "2025-10-01T18:51:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58e5a2eb0c70d11f",
    "title": "ظل أوكوشا يطل من بعيد.. وتشيلسي يتحرك بهدوء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B8%D9%84-%D8%A7%D9%94%D9%88%D9%83%D9%88%D8%B4%D8%A7-%D9%8A%D8%B7%D9%84-%D9%85%D9%86-%D8%A8%D8%B9%D9%8A%D8%AF-%D9%88%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D8%A8%D9%87%D8%AF%D9%88%D8%A1/bltf859db00bbf72c16?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبد الجليل كمال الدين يطرق أبواب ستامفورد بريدج",
    "body": "يبدو أن تشيلسي لا يهدأ أبدًا في رحلة البحث عن المواهب العالمية التي قد تصنع الفارق في المستقبل. هذه المرة، توجهت أنظار كشاف النادي اللندني إلى قارة إفريقيا، وتحديدًا إلى نيجيريا، حيث يلمع اسم ناشئ لم يتجاوز السادسة عشرة من عمره، لكنّه فرض نفسه بقوة على الساحة بفضل موهبته الاستثنائية، وهو لاعب الوسط عبد الجليل كمال الدين. ورغم حداثة سنه، إلا أن النجم الصاعد نجح في لفت الأنظار خلال بطولة كأس العالم تحت 20 عامًا المقامة حاليًا في تشيلي، حيث يتوقع له كثيرون أن يكون أحد أبرز اكتشافات البطولة وربما أحد أهم المواهب الإفريقية في السنوات المقبلة. اللاعب الشاب ينتمي إلى أكاديمية كوارا فوتبول في نيجيريا، إحدى المؤسسات التي اشتهرت بإفراز المواهب المميزة للكرة الإفريقية. وشارك كمال الدين كبديل متأخر في مباراة منتخب بلاده أمام النرويج، والتي انتهت بخسارة \"النسور الشابة\" بهدف نظيف. ورغم الفارق العمري الكبير بينه وبين منافسيه، إذ يكبره بعض اللاعبين بخمس سنوات كاملة، إلا أنه أظهر لمحات فنية رائعة وأثار إعجاب المتابعين بتحركاته وانطلاقاته الهجومية، وكان قريبًا من خطف هدف التعادل في اللحظات الأخيرة. المثير في الأمر أن هذه المباراة جاءت بعد أقل من ثلاثة أسابيع فقط على احتفاله بعيد ميلاده السادس عشر، وهو ما يجعل مشاركته في بطولة بهذا الحجم حدثًا استثنائيًا يعكس حجم الثقة التي يحظى بها من مدربيه، وحجم …",
    "image": "https://assets.kooora.com/images/v3/getty-2235203059/GettyImages-2235203059.jpg",
    "pubDate": "2025-10-01T18:40:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19a960796a84fbc6",
    "title": "ضربة عبقرية.. فولتماده يقتحم تاريخ نيوكاسل سريعًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B6%D8%B1%D8%A8%D8%A9-%D8%B9%D8%A8%D9%82%D8%B1%D9%8A%D8%A9-%D9%81%D9%88%D9%84%D8%AA%D9%85%D8%A7%D8%AF%D9%87-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D8%B3%D8%B1%D9%8A%D8%B9%D9%8B%D8%A7/blte277f039226057d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المهاجم الألماني الدولي يواصل هز الشباك مع الفريق الإنجليزي العريق",
    "body": "سجل نيك فولتماده أول هدف له، في أول مشاركة في التشكيلة الأساسية بدوري أبطال أوروبا، ليقود نيوكاسل يونايتد للفوز على مضيفه يونيون سان جيلواز البلجيكي (4-0)، اليوم الأربعاء. ووفقا لشبكة \"أوبتا\" ، فقد حقق المهاجم الألماني إنجازًا جديدًا، بكونه أول لاعب في تاريخ نيوكاسل يسجل هدفًا، في أول مباراة له كأساسي في دوري أبطال أوروبا، وأول مباراة له في الدوري الإنجليزي الممتاز. وسجل فولتماده الهدف الأول لفريقه الإنجليزي، في المواجهة التي خاضها خارج أرضه ضد نظيره البلجيكي، بعد ربع ساعة من البداية، بطريقة رائعة. 1 - Nick Woltemade ist der erste Spieler von Newcastle United, der sowohl bei seinem ersten Premier-League-Startelfeinsatz als auch bei seinem ersten Startelfeinsatz in der UEFA Champions League für die Magpies traf. BigNick. #UCL pic.twitter.com/spzVfynSBk — OptaFranz (@OptaFranz) October 1, 2025 وولتمادي، الذي أشركه المدرب إيدي هاو في خط الهجوم الثلاثي مع أنتوني جوردون وجويلينتون، استجاب بسرعة في الدقيقة 17 لتسديدة ساندرو توناليس من مسافة 17 مترًا: فقد حول تسديدة الإيطالي المنخفضة في منتصف منطقة الجزاء بضربة كعب إلى الزاوية اليمنى. لم يكن لدى الحارس كجيل شيربن أي فرصة للدفاع بعد هذه الحركة الذكية من مهاجم VfB السابق. لعب فولتماده اليوم لأول مرة في دوري أبطال أوروبا منذ البداية، على مل…",
    "image": "https://assets.kooora.com/images/v3/getty-2237891650/crop/MM5DGOJRGU5DEMRQGI5G433XMU5DAORRHEYQ====/GettyImages-2237891650.jpg",
    "pubDate": "2025-10-01T18:36:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b97b19c1c7a93b06",
    "title": "النصر السعودي يعود بانتصار ثمين على الزوراء العراقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%AB%D9%85%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A/bltaa72f31e38dab148?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الأصفر واصل توهجه على المستويين المحلي والقاري",
    "body": "حقق النصر السعودي انتصارا ثمينا على مضيفه الزوراء العراقي (2-0)، مساء اليوم الأربعاء، ضمن الجولة الثانية من مباريات دوري أبطال آسيا 2.&nbsp; ويشارك النادي العاصمي في البطولة بالمجموعة الرابعة، إلى جانب الزوراء العراقي واستقلال دوشنبه الطاجيكي، بالإضافة إلى جوا الهندي، حيث يسعى العالمي إلى مواصلة عروضه القوية وتحقيق نتائج إيجابية، تثبت مكانته في القارة الآسيوية. جاء هدف النصر الأول في شباك مضيفه العراقي، بواسطة اللاعب عبدالله الخيبري في الدقيقة 52، وأضاف البرتغالي جواو فيليكس الهدف الثاني للعالمي، في الدقيقة 81.&nbsp; بهذا الفوز رفع النصر رصيده للنقطة السادسة، متصدرا جدول ترتيب المجموعة، بعد انتصاره الكبير في لقاء الجولة الأولى بخماسية نظيفة على استقلال دوشنبه، فيما ظل الزوراء العراقي في المركز الثاني، برصيد 3 نقاط جمعها من فوزه في الجولة الأولى على جوا الهندي، بهدف دون رد، لتشتعل حسابات المجموعة مبكرا بين الفرق الأربعة. تشكيل النصر دخل النصر اللقاء بتشكيلة خلت من النجم البرتغالي كريستيانو رونالدو، الهداف التاريخي للفريق في الدوري برصيد 78 هدفا متجاوزا المغربي عبدالرزاق حمدالله، وذلك بعدما فضل المدرب البرتغالي جورجي جيسوس إراحة صاروخ ماديرا وإبقائه خارج القائمة الأساسية.&nbsp; وجاءت التشكيلة كالتالي: حراسة المرمى: بينتو ماثيوس. خط الدفاع: نواف بوشل – عبدالإله العمري – إينييجو مارتي…",
    "image": null,
    "pubDate": "2025-10-01T18:31:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "900be3604ca861a9",
    "title": "نيوكاسل يسجل انتصاره الأول في دوري الأبطال.. وكاراباج يواصل مفاجآته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%8A%D8%B3%D8%AC%D9%84-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%88%D9%83%D8%A7%D8%B1%D8%A7%D8%A8%D8%A7%D8%AC-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA%D9%87/blt1b3687db83818880?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سطّر نيوكاسل انتصاره الأول في دوري أبطال أوروبا بالفوز على مضيفه أونيون سان جيلواز البلجيكي بنتيجة 4-0 ضمن الجولة الثانية من دور الدوري، اليوم الأربعاء. </p><p>ويدين الماكبايس بفوزه إلى أهداف الوافد الجديد الألماني نيك فولتيماده (17) وأنتوني جوردون (43 و64 من ركلتي جزاء) وهارفي بارنز (81). </p><…",
    "body": "سطّر نيوكاسل انتصاره الأول في دوري أبطال أوروبا بالفوز على مضيفه أونيون سان جيلواز البلجيكي بنتيجة 4-0 ضمن الجولة الثانية من دور الدوري، اليوم الأربعاء. ويدين الماكبايس بفوزه إلى أهداف الوافد الجديد الألماني نيك فولتيماده (17) وأنتوني جوردون (43 و64 من ركلتي جزاء) وهارفي بارنز (81). وبات في رصيد نيوكاسل ثلاث نقاط، بالتساوي مع النادي البلجيكي الفائز على آيندهوفن الهولندي 3-1 في الجولة الأولى. وكان نيوكاسل قد استهل مشاركته القارية بالخسارة أمام برشلونة الإسباني 1-2، إلا أنّ فوزه اليوم قد يكون مهما معنويا اكثر منه فنيا، إذ يقدم فريق المدرب إيدي هاو أداء متذبذبا في الدوري المحلي، حيث اكتفى بتحقيق انتصار يتيم من أصل سبع مباريات ويحتل المركز الخامس عشر برصيد ست نقاط. ودفع هاو بالوافدين الجديدين فولتيماده والسويدي أنتوني إيلانجا أساسيين للمرة الأولى إلى جانب جوردون، في ظل سعي النادي الإنجليزي لإيجاد إيقاعه بعد رحيل نجمه السويدي ألكسندر إيزاك إلى ليفربول. وتمكن فولتيماده من تسجيل هدفه الثالث مع الفريق منذ انضمامه من شتوتجارت الألماني برقم قياسي للنادي بلغ 92 مليون دولار أمريكي، بعد أن غمز تسديدة الإيطالي ساندرو تونالي في المرمى (17). وكسب إيلانجا ركلة جزاء قبل نهاية الشوط الأول بعد خطأ من فيدي ليسن، فانبرى جوردون بنجاح إليها مضاعفا تقدم فريقه (43). وحصل نيوكاسل على ركلة جزاء ثانية بعد الع…",
    "image": null,
    "pubDate": "2025-10-01T18:19:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "48be9258e60d91c2",
    "title": "غياب معتاد لنيمار.. أنشيلوتي يعلن قائمة البرازيل لوديتي كوريا واليابان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D9%8A%D8%A7%D8%A8-%D9%85%D8%B9%D8%AA%D8%A7%D8%AF-%D9%84%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D9%84%D9%88%D8%AF%D9%8A%D8%AA%D9%8A-%D9%83%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%8A%D8%A7%D8%A8%D8%A7%D9%86/blt0e38eb936214933f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن الإيطالي كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل، عن قائمة السيليساو لمعسكر أكتوبر/تشرين الأول الجاري، استعدادًا للجولة الآسيوية.</p><p style=\"direction: rtl;\">ويستعد منتخب البرازيل لخوض مباراتين وديتين، الأولى أمام كوريا الجنوبية، يوم الجمعة الموافق 10 أكتوبر/ت…",
    "body": "أعلن الإيطالي كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل، عن قائمة السيليساو لمعسكر أكتوبر/تشرين الأول الجاري، استعدادًا للجولة الآسيوية. ويستعد منتخب البرازيل لخوض مباراتين وديتين، الأولى أمام كوريا الجنوبية، يوم الجمعة الموافق 10 أكتوبر/تشرين الأول الجاري، فيما ستكون المباراة الثانية أمام اليابان، الثلاثاء الموافق 14 من الشهر ذاته. وشهدت القائمة، استمرار غياب القائد نيمار دا سيلفا، بسبب الإصابة التي يعاني منها نجم سانتوس، كما عاد ثلاثي ريال مدريد إيدر ميليتاو، ورودريجو جوس، وفينيسيوس جونيور. وجاءت قائمة البرازيل لمباراتي كوريا الجنوبية واليابان كالتالي: حراس المرمى: بينتو، إيدرسون، هوجو سوزا. الدفاع: كايو هنريكي، كارلوس أوجوستو، دوجلاس سانتوس، إيدير ميليتاو، فابريزيو برونو، جابرييل مجاليس، لوكاس بيرالدو، فاندرسون، ويسلي. الوسط: أندريه، برونو جيماريش، كاسيميرو، جواو جوميز، جويلتون، لوكاس باكيتا. الهجوم: إستيفاو، مارتينيلي، إيجور جيسوس، هنريكي، ماتيوس كونيا، ريتشارليسون، رودريجو، فينيسيوس جونيور. ويواجه نيمار جونيور تحديات جديدة في مسيرته الرياضية، بسبب إصابة حديثة في الفخذ أبعدته عن الملاعب مؤقتًا. ووفقًا لتصريحات رئيس نادي سانتوس، مارسيلو تيكسيرا، فإن نيمار لن يتمكن من العودة إلى الملاعب قبل تشرين الثاني/نوفمبر 2025، ما يعني أن اللاعب سيغيب عن مباريات مهمة في الدوري البرازيلي …",
    "image": "https://assets.kooora.com/images/v3/blt388976fecb1d5636/GettyImages-1239480104.jpg",
    "pubDate": "2025-10-01T18:16:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]