[
  {
    "id": "cc0ed1dc52e66d13",
    "title": "متجاهلا شكوى الهلال.. لودي يرسم ملامح خطوته الجديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AA%D8%AC%D8%A7%D9%87%D9%84%D8%A7-%D8%B4%D9%83%D9%88%D9%89-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%84%D9%88%D8%AF%D9%8A-%D9%8A%D8%B1%D8%B3%D9%85-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D8%AE%D8%B7%D9%88%D8%AA%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/bltfec1df628ee25ebd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية برازيلية، اليوم الثلاثاء، عن موقف رينان لودي الظهير الأيسر السابق للهلال السعودي، بشأن مستقبله بعد الرحيل عن صفوف \"الزعيم\" بفسخ تعاقده في وقت سابق.</p><p>ورحل لودي عن الهلال بفسخ عقده من طرف واحد، في ظل اكتفاء النادي بقيده في قائمة الفريق المشاركة بدوري أبطال آسيا للنخبة فقط، م…",
    "body": "كشفت تقارير صحفية برازيلية، اليوم الثلاثاء، عن موقف رينان لودي الظهير الأيسر السابق للهلال السعودي، بشأن مستقبله بعد الرحيل عن صفوف \"الزعيم\" بفسخ تعاقده في وقت سابق. ورحل لودي عن الهلال بفسخ عقده من طرف واحد، في ظل اكتفاء النادي بقيده في قائمة الفريق المشاركة بدوري أبطال آسيا للنخبة فقط، ما يعني عدم مشاركته محليا. ووفقا لشبكة \"إي إس بي إن\" البرازيل، فإن لودي يشعر بهدوء بشأن موقفه، وأنه بدأ في التفكير بشأن خطوته المقبلة والتفكير في وجهته المقبلة. وأشارت الشبكة العالمية إلى أن المدافع البرازيلي كان قد بدأ في تحصين موقفه القانوني من أجل الحصول على حماية من الاتحاد الدولي لكرة القدم \"فيفا\" بشأن خطوة انتقاله المتوقعة لنادٍ آخر، دون أن يصاحب ذلك أي معوقات أو عقبات. وبحسب نفس المصدر فإن لودي ينوي تحديد محطته المقبلة في الفترة من ديسمبر/ كانون الأول إلى يناير/ كانون الثاني المقبلين، بحيث ينضم إلى نادٍ جديد. العودة إلى أوروبا يخطط الظهير الأيسر الذي تألق سابقا بقميصي أتلتيكو مدريد الإسباني ومارسيليا الفرنسي للعودة إلى أوروبا من جديد بحسب التقارير، رغم ارتباط اسمه سابقا بالانتقال إلى أندية برازيلية مثل فلامينجو، والذي ظل اللاعب يتابعه عن كثب بعد رحيله عن الهلال. بديل مميز كان الهلال قد تعاقد الصيف الماضي مع الفرنسي ثيو هيرنانديز الظهير الأيسر لنادي ميلان الإيطالي، ليدعم هذه الجبهة بنجم متأل…",
    "image": null,
    "pubDate": "2025-10-21T10:58:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7610af1311783ec6",
    "title": "9 أعوام دون انتصار.. شبح أكتوبر يطارد الاتحاد أمام الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/9-%D8%A7%D9%94%D8%B9%D9%88%D8%A7%D9%85-%D8%AF%D9%88%D9%86-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%B4%D8%A8%D8%AD-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blta4588dfe55711b5a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتجدد الصدام بين العملاقين الهلال والاتحاد، حينما يلتقيان يوم الجمعة المقبل على ملعب الإنماء، ضمن منافسات الجولة السادسة من دوري روشن السعودي للمحترفين.</p><p>يدخل الهلال المباراة محتلاً المركز الرابع في جدول ترتيب الدوري برصيد 11 &nbsp;نقطة، جمعها من 3 انتصارات وتعادلين، وسجّل 15 هدفًا واستقبلت…",
    "body": "يتجدد الصدام بين العملاقين الهلال والاتحاد، حينما يلتقيان يوم الجمعة المقبل على ملعب الإنماء، ضمن منافسات الجولة السادسة من دوري روشن السعودي للمحترفين. يدخل الهلال المباراة محتلاً المركز الرابع في جدول ترتيب الدوري برصيد 11 &nbsp;نقطة، جمعها من 3 انتصارات وتعادلين، وسجّل 15 هدفًا واستقبلت شباكه 6 أهداف. في المقابل، يحتل الاتحاد المركز الخامس برصيد 10 &nbsp;نقاط من 3 انتصارات وتعادل وهزيمة، أحرز خلالها لاعبوه 11 هدفًا وتلقت شباكه 7 أهداف. شبح أكتوبر يطارد الاتحاد ويواجه فريق الاتحاد هاجسًا خاصًا كلما التقى الهلال في أكتوبر/تشرين الأول، بعدما تحوّل هذا الشهر إلى شبح يطارد النادي الغربي في مواجهاته أمام \"الموج الأزرق\". ونجح الهلال في خطف الانتصار في أكثر من مناسبة خلال هذا الشهر، فيما يعود آخر فوز حققه العميد على حساب الهلال إلى عام 2016، ما يجعل أنصار \"النمور\" يترقبون الكلاسيكو المقبل بحذر، خوفًا من تكرار سيناريوهات أكتوبر التي لم تكن سعيدة للفريق الجداوي. وخلال تاريخ مواجهات الفريقين في أكتوبر، تقابلا 7 &nbsp;مرات في الدوري السعودي للمحترفين، حقق الهلال 3 انتصارات، وفاز الاتحاد في مباراتين، بينما انتهت مباراتان بالتعادل. مواجهات تاريخية اللقاء الأول بين الفريقين أُقيم على ستاد الأمير فيصل بن فهد (الملز سابقًا) يوم 30 أكتوبر 1980، وانتهى بالتعادل السلبي. اللقاء الثاني كان عام 1984 …",
    "image": "https://assets.kooora.com/images/v3/getty-2200628105/GettyImages-2200628105.jpg",
    "pubDate": "2025-10-21T09:59:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f78d6d2eebb0c0ff",
    "title": "مفاجأة غير متوقعة في قائمة برشلونة لمواجهة أولمبياكوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AA%D9%88%D9%82%D8%B9%D8%A9-%D9%81%D9%8A-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3/bltb64082eb89e5fd3f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى الألماني هانز فليك مدرب برشلونة، دفعة إيجابية قبل مواجهة أولمبياكوس، اليوم الثلاثاء في دوري أبطال أوروبا، بعدما تأكدت جاهزية فيران توريس للمشاركة، في حين خرج أندرياس كريستنسن من القائمة بسبب وعكة صحية. </p><p>ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، حصل فيران توريس على التصريح الطبي ظهر ال…",
    "body": "تلقى الألماني هانز فليك مدرب برشلونة، دفعة إيجابية قبل مواجهة أولمبياكوس، اليوم الثلاثاء في دوري أبطال أوروبا، بعدما تأكدت جاهزية فيران توريس للمشاركة، في حين خرج أندرياس كريستنسن من القائمة بسبب وعكة صحية. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، حصل فيران توريس على التصريح الطبي ظهر اليوم، ليكون متاحا ضمن قائمة الفريق بعد أن كان خارج الحسابات في المؤتمر الصحفي الأخير، إذ لم يشارك في التدريبات الجماعية عشية المباراة، ما جعل عودته تشكل مفاجأة للجهاز الفني. في المقابل، سيغيب المدافع الدنماركي أندرياس كريستنسن عن اللقاء نتيجة تعرضه لوعكة صحية، ليواصل غيابه عن الفريق في ظل رغبة فليك في الاعتماد على أفضل عناصره خلال المواجهة الأوروبية المهمة أمام الفريق اليوناني. وكما جرت العادة، ضم فليك بعض اللاعبين الشباب من الفريق الرديف لإكمال قائمة المباراة، حيث استدعى الثلاثي بيدرو فرنانديز درو، وأنطونيو فرنانديز، وخوان هيرنانديز للانضمام إلى الفريق الأول والمشاركة في ثالث جولات دور المجموعات من دوري الأبطال. وجاءت قائمة برشلونة كاملة لمواجهة أولمبياكوس، كالآتي: تشيزني، كوشن، إيدر ألير، بالدي، أراوخو، كوبارسي، جيرارد مارتن، كوندي، إريك جارسيا، جوفري تورينتس، تشافي إسبارت، بيدري، فيرمين، كاسادو، دي يونج، بيرنال، درو، فيران توريس، لامين يامال، راشفورد، روني، توني فرنانديز، وخوان هيرنانديز. احصائي…",
    "image": null,
    "pubDate": "2025-10-21T09:55:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45c2fb031fadca5c",
    "title": "عودة ويمبانياما تضعه وسبيرز في دائرة الأضواء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D9%88%D9%8A%D9%85%D8%A8%D8%A7%D9%86%D9%8A%D8%A7%D9%85%D8%A7-%D8%AA%D8%B6%D8%B9%D9%87-%D9%88%D8%B3%D8%A8%D9%8A%D8%B1%D8%B2-%D9%81%D9%8A-%D8%AF%D8%A7%D9%8A%D9%94%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1/bltb1c07b5d7d196ec9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بعد غياب دام أكثر من 8 أشهر عن الملاعب، أكد العملاق الفرنسي فيكتور ويمبانياما أنه \"جاهز بنسبة 100%\" للعودة، عشية انطلاق موسمه الثالث في دوري كرة السلة الأميركي للمحترفين (NBA) يوم الأربعاء، وسط ترقّب كبير وتوقعات متزايدة ترافق نجم سان أنتونيو سبيرز الشاب. </p><p>وقال ويمبانياما الأسبوع الماضي عق…",
    "body": "بعد غياب دام أكثر من 8 أشهر عن الملاعب، أكد العملاق الفرنسي فيكتور ويمبانياما أنه \"جاهز بنسبة 100%\" للعودة، عشية انطلاق موسمه الثالث في دوري كرة السلة الأميركي للمحترفين (NBA) يوم الأربعاء، وسط ترقّب كبير وتوقعات متزايدة ترافق نجم سان أنتونيو سبيرز الشاب. وقال ويمبانياما الأسبوع الماضي عقب مباراة تحضيرية للموسم الجديد: \"أنا جاهز بالفعل، وأتمتع بكامل لياقتي بنسبة 100%\". وقد أتاحت له فترة الإعداد استعادة إيقاعه وأسلوبه في اللعب، من خلال خوض 5 مواجهات شهدت لقطات لافتة أظهرت تطورًا واضحًا في قوته البدنية. بعد 8 أشهر من تشخيص إصابته بجلطة دموية في الكتف، والتي تلت مشاركته الأولى في مباراة \"كل النجوم\"، استغل الفرنسي الشاب، البالغ من العمر 21 عامًا، هذه الفترة للعلاج، وإشباع فضوله من خلال قضاء عطلة في معبد شاولين بالصين وزيارة وكالة ناسا. وخاض \"صيفًا من الطراز العالمي\" كرّسه لتدريبات مكثفة وقاسية، مفضلًا في الوقت نفسه عدم الانضمام إلى منتخب بلاده في كأس أوروبا. يبدأ اللاعب وفريقه مشوارهما بمواجهة دالاس مافريكس، حيث سيواجه الشاب كوبر فلاغ (18 عامًا)، الذي تُعلَّق عليه آمال كبيرة في عالم \"الكرة البرتقالية\". هذا الغياب الطويل لم يُضعف الترقّب المحيط بويمبانياما، الذي كانت أرقامه في تصاعد قبل ابتعاده عن الملاعب (24.3 نقطة، 11 متابعة، و3.8 صدات في 46 مباراة). وعلى العكس تمامًا، بات اسمه مطروح…",
    "image": null,
    "pubDate": "2025-10-21T09:43:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "74244dacd55ab207",
    "title": "جيسوس يحبط جوا الهندي ويضيع فرصة \"المباراة الأكبر في التاريخ\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%AD%D8%A8%D8%B7-%D8%AC%D9%88%D8%A7-%D8%A7%D9%84%D9%87%D9%86%D8%AF%D9%8A-%D9%88%D9%8A%D8%B6%D9%8A%D8%B9-%D9%81%D8%B1%D8%B5%D8%A9-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/blt32e82694fdea8c90?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف البرتغالي جورجي جيسوس، المدير الفني لفريق النصر السعودي، سبب غياب مواطنه كريستيانو رونالدو عن مواجهة جوا الهندي، المقررة غدًا الأربعاء على ملعب جواهر لال نهرو، ضمن الجولة الثالثة من منافسات دوري أبطال آسيا 2 لموسم 2025-2026.</p><p>ويشارك النصر في البطولة ضمن المجموعة الرابعة التي تضم أندية ا…",
    "body": "كشف البرتغالي جورجي جيسوس، المدير الفني لفريق النصر السعودي، سبب غياب مواطنه كريستيانو رونالدو عن مواجهة جوا الهندي، المقررة غدًا الأربعاء على ملعب جواهر لال نهرو، ضمن الجولة الثالثة من منافسات دوري أبطال آسيا 2 لموسم 2025-2026. ويشارك النصر في البطولة ضمن المجموعة الرابعة التي تضم أندية الزوراء العراقي، واستقلال دوشنبه الطاجيكي وجوا الهندي. وقال جيسوس، خلال المؤتمر الصحفي الخاص بالمباراة: \"نعلم جيدًا أن كريستيانو رونالدو يمتلك جماهيرية كبيرة حول العالم، لكننا فضلنا إراحته وعدم إشراكه في المباريات التي تُقام خارج السعودية حفاظًا على لياقته البدنية طوال الموسم.\" وأضاف المدرب البرتغالي: \"جئنا إلى هنا من أجل الفوز وحصد النقاط الثلاث لمواصلة تصدر مجموعتنا الآسيوية. لدينا الخبرة الكافية لإدارة المباريات المهمة وحسمها.\" ويتصدر النصر جدول ترتيب المجموعة الرابعة بالعلامة الكاملة (6 نقاط)، بعد فوزه في الجولة الأولى بخماسية نظيفة على استقلال دوشنبه، ثم تغلبه على الزوراء العراقي بهدفين دون رد، بينما يتذيل جوا الهندي الترتيب بلا نقاط. طلب هندي خاص وتقدّم نادي جوا الهندي بطلب رسمي إلى نظيره النصر السعودي لتأكيد مرافقة كريستيانو رونالدو بعثة الفريق المسافرة إلى مدينة مارجاو الهندية لخوض اللقاء، إلا أن إدارة النصر تجاهلت الطلب. وكشف رافي بوسكور، الرئيس التنفيذي لنادي جوا، في تصريحات سابقة، أن بع…",
    "image": null,
    "pubDate": "2025-10-21T09:11:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b18a3befcdb18593",
    "title": "توتنهام في اختبار الشخصية الأوروبية.. وموناكو يتسلح بذكريات 2016",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9-%D9%88%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88-%D9%8A%D8%AA%D8%B3%D9%84%D8%AD-%D8%A8%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-2016/blt9f2ef2350d1e5c45?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستضيف موناكو الفرنسي ضيفه توتنهام هوتسبير، ضمن الجولة الثالثة من الدور الأول لمسابقة دوري أبطال أوروبا. </p><p>يعد اللقاء واحدا من أكثر المواجهات ترقبا في هذه الجولة، إذ يجمع بين فريقين يحملان فلسفتين مختلفتين: موناكو الساعي لاستعادة بريقه الأوروبي بعد غياب طويل، وتوتنهام الباحث عن تثبيت أقدامه…",
    "body": "يستضيف موناكو الفرنسي ضيفه توتنهام هوتسبير، ضمن الجولة الثالثة من الدور الأول لمسابقة دوري أبطال أوروبا. يعد اللقاء واحدا من أكثر المواجهات ترقبا في هذه الجولة، إذ يجمع بين فريقين يحملان فلسفتين مختلفتين: موناكو الساعي لاستعادة بريقه الأوروبي بعد غياب طويل، وتوتنهام الباحث عن تثبيت أقدامه بين كبار القارة بعد بداية مشجعة تحت قيادة توماس فرانك. لكن خلف أضواء الأسماء والمواهب، تقف الإحصائيات والأرقام لتروي قصة أخرى من التنافس، تُظهر كيف تغيّر الفريقان على مر السنوات، وما الذي يمكن أن نتوقعه من هذه المواجهة. تاريخ المواجهات بين موناكو وتوتنهام سيكون هذا اللقاء هو الخامس بين الفريقين في البطولات الأوروبية. ففي أول مواجهتين بينهما، فشل موناكو في تحقيق أي فوز (تعادل مرة وخسر مرة)، لكن في الموسم 2016-2017 من دوري الأبطال، نجح الفريق الفرنسي في تحقيق الفوز ذهابا وإيابا بنتيجة واحدة (2-1) على توتنهام، في موسم تألق فيه شباب الإمارة بقيادة كيليان مبابي وفابينيو وتوماس ليمار. تلك الانتصارات ما تزال عالقة في ذاكرة جماهير موناكو، إذ كانت جزءا من مسيرة الفريق المذهلة التي قادته إلى نصف نهائي البطولة في ذلك الموسم، بينما خرج توتنهام حينها من دور المجموعات. إحصائيا، يُعد ملعب \"لويس الثاني\" مكانا صعبا على الفرق الإنجليزية تاريخيا، فقد خاض موناكو ثماني مباريات أمام أندية إنجليزية في دوري الأبطال، خسر…",
    "image": null,
    "pubDate": "2025-10-21T09:02:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a7f9d9f6ef421d0",
    "title": "الكاس يعلن قائمة منتخب مصر للمشاركة في مونديال الناشئين بقطر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%A7%D8%B3-%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%84%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86-%D8%A8%D9%82%D8%B7%D8%B1/blte64e5532dd7ca6bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الجهاز الفني لمنتخب مصر تحت 17 عامًا، بقيادة المدرب أحمد الكاس، القائمة النهائية للفريق استعدادًا للمشاركة في بطولة كأس العالم للناشئين، التي تستضيفها قطر خلال الفترة من 3 &nbsp;إلى 27 نوفمبر/تشرين الثاني المقبل، بمشاركة نخبة من المنتخبات العالمية.</p><p>وأكد وليد مهدي، مدير المنتخب، أنه تم…",
    "body": "أعلن الجهاز الفني لمنتخب مصر تحت 17 عامًا، بقيادة المدرب أحمد الكاس، القائمة النهائية للفريق استعدادًا للمشاركة في بطولة كأس العالم للناشئين، التي تستضيفها قطر خلال الفترة من 3 &nbsp;إلى 27 نوفمبر/تشرين الثاني المقبل، بمشاركة نخبة من المنتخبات العالمية. وأكد وليد مهدي، مدير المنتخب، أنه تم إرسال القائمة النهائية إلى الاتحاد الدولي لكرة القدم \"فيفا\" وفق اللوائح المنظمة للبطولة، مشيرًا إلى أنها تضمنت 21 &nbsp;لاعبًا إلى جانب لاعبين في قائمة الانتظار تحسبًا لأي تغييرات أو ظروف طارئة. القائمة النهائية للمنتخب في حراسة المرمى: عمر عبد العزيز – عمرو عادل – محمد طارق. في خط الدفاع: حمزة الدجوي – نور أشرف – فارس فخري – أدهم فريد – مهند الشامي – ياسين حسام. في خط الوسط: عمر كمال – عمر أبو طالب – باسل مدحت – محمد حمد – بلال عطية – أنس رشدي – إبراهيم النجعاوي – محمد صبيح – محمد البنداري. في خط الهجوم: حمزة عبد الكريم – عبد العزيز الزغبي – زياد أيوب. قائمة الانتظار: عمار محمد السيد – سيف الجبالي، وفقًا للوائح “فيفا” التي تسمح بتبديل اللاعبين في حالات محددة قبل انطلاق البطولة. مجموعة مصر في كأس العالم وقع منتخب مصر في المجموعة الخامسة إلى جانب منتخبات إنجلترا وهايتي وفنزويلا، وهي مجموعة متوازنة تجمع بين مدارس كروية مختلفة، ما يجعل مهمة \"الفراعنة الصغار\" صعبة لكنها مليئة بالطموح والإثارة. وسيفت…",
    "image": null,
    "pubDate": "2025-10-21T08:59:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b6fb8f29bfe9cb2",
    "title": "رسميا.. بايرن ميونخ يربط كومباني بعقد طويل الأمد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%B1%D8%A8%D8%B7-%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%A8%D8%B9%D9%82%D8%AF-%D8%B7%D9%88%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%AF/blt7461181963d8e27d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي بايرن ميونخ، اليوم الثلاثاء، تجديد عقد مدربه البلجيكي فينسنت كومباني حتى 30 يونيو/حزيران 2029، بعد أن كان عقده الحالي ينتهي في صيف 2027.</p><p>وجاء كومباني، البالغ من العمر 39 عامًا، إلى ميونيخ قادمًا من بيرنلي قبل انطلاق موسم 2024-2025، ونجح في قيادة الفريق للتتويج بلقب الدوري الألمان…",
    "body": "أعلن نادي بايرن ميونخ، اليوم الثلاثاء، تجديد عقد مدربه البلجيكي فينسنت كومباني حتى 30 يونيو/حزيران 2029، بعد أن كان عقده الحالي ينتهي في صيف 2027. وجاء كومباني، البالغ من العمر 39 عامًا، إلى ميونيخ قادمًا من بيرنلي قبل انطلاق موسم 2024-2025، ونجح في قيادة الفريق للتتويج بلقب الدوري الألماني في موسمه الأول، كما افتتح الموسم الجاري بإحراز لقب السوبر الألماني مع النادي البافاري. وقال فينسنت كومباني في تصريحات للموقع الرسمي للنادي \"أنا ممتن وفخور، وأود أن أشكر نادي بايرن ميونخ على الثقة وبيئة العمل التي وفرها لي منذ اليوم الأول. أشعر وكأنني هنا منذ فترة أطول وأعرف النادي جيدًا. كانت تجربة رائعة حتى الآن، لقد بدأنا رحلة مميزة وسنواصل العمل الجاد لتحقيق المزيد من النجاحات\". من جانبه، قال هربرت هاينر، رئيس النادي: \"تجديد عقد فينسنت كومباني هو تصويت قوي على الثقة من النادي بعد العمل الرائع الذي قدمه حتى الآن، كما أنه إشارة واضحة على الاستقرار والاستمرارية في بايرن ميونخ. فينسنت يحظى بتقدير كبير من اللاعبين والإدارة والجماهير، ونحن سعداء بتمديد التعاون معه في وقت مبكر\". أما الرئيس التنفيذي يان كريستيان دريسن، فأكد: \"\"فينسنت كومباني أعاد المتعة إلى بايرن ميونخ، وقد انتقلت هذه العدوى إلى الجميع. تحت قيادته، أصبح لدينا فريق حقيقي يلعب كرة قدم هجومية وجذابة. هذا التجديد رسالة واضحة للاعبينا أي…",
    "image": null,
    "pubDate": "2025-10-21T08:29:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f1c46900525cd485",
    "title": "لابورتا: فليك ندم فورا على فعلته.. والتحكيم سبب التوتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%81%D9%84%D9%8A%D9%83-%D9%86%D8%AF%D9%85-%D9%81%D9%88%D8%B1%D8%A7-%D8%B9%D9%84%D9%89-%D9%81%D8%B9%D9%84%D8%AA%D9%87-%D9%88%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85-%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%AA%D9%88%D8%AA%D8%B1/blta858551f0d5a9b68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد خوان لابورتا، رئيس نادي برشلونة، أن الألماني هانز فليك مدرب الفريق، شعر بالندم فورا بعد طرده في مباراة جيرونا، مشيرا إلى أن التوتر الذي سبّبه التحكيم كان وراء رد فعله غير المعتاد.</p><p>وتحدث لابورتا صباح الثلاثاء خلال مشاركته في منتدى نُظم في قصر المؤتمرات بكتالونيا وفقا لصحيفة \"سبورت\" الإس…",
    "body": "أكد خوان لابورتا، رئيس نادي برشلونة، أن الألماني هانز فليك مدرب الفريق، شعر بالندم فورا بعد طرده في مباراة جيرونا، مشيرا إلى أن التوتر الذي سبّبه التحكيم كان وراء رد فعله غير المعتاد. وتحدث لابورتا صباح الثلاثاء خلال مشاركته في منتدى نُظم في قصر المؤتمرات بكتالونيا وفقا لصحيفة \"سبورت\" الإسبانية، وتناول موضوع الرياضة والجغرافيا، قبل ساعات من مواجهة برشلونة وأولمبياكوس على ملعب لويس كومبانيس الأولمبي ضمن الجولة الثالثة من الدور الأول لدوري أبطال أوروبا. وخلال الندوة، التي شارك فيها إلى جانب الصحفي إيو أندريس من شبكة \"سير\"، استعرض لابورتا عددا من الملفات المتعلقة بالنادي الكتالوني، وعلى رأسها طرد المدرب هانز فليك الذي سيغيب بسببه عن دكة البدلاء في الكلاسيكو أمام ريال مدريد على ملعب البرنابيو. وقال لابورتا: \"فليك شخص جاد للغاية ويخطط لكل شيء بعناية، لكنه في الوقت ذاته يتمتع بحس إنساني كبير يظهر في تعامله مع اللاعبين. ما حدث في المباراة أزعجه لأنه لا يتصرف عادة بهذه الطريقة، لكن يمكن تفهم ردة فعله في ظل الظروف التي حدثت خلالها الواقعة\". وأمضى: \"أحيانا تثير القرارات التحكيمية اختلافات في الآراء، وفي لحظات الغضب قد تنفعل، فالفريق يعيش شغفا وحماسة كبيرة. أدافع عن فليك لأنه إنسان، ومن الطبيعي أن تصدر عنه مثل هذه الانفعالات. لقد ندم فورا على ما حدث، لكن تصرفه لم يكن عدوانيا أو بقصد الإساءة،…",
    "image": null,
    "pubDate": "2025-10-21T08:28:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3cdb08a8c5918115",
    "title": "تشيلسي يتسلح بلغة الأرقام.. وأياكس لتجنب بداية كارثية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%AA%D8%B3%D9%84%D8%AD-%D8%A8%D9%84%D8%BA%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%88%D8%A7%D9%94%D9%8A%D8%A7%D9%83%D8%B3-%D9%84%D8%AA%D8%AC%D9%86%D8%A8-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A%D8%A9/blt132821b54c4059ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتجه أنظار عشاق كرة القدم الأوروبية، مساء الأربعاء، إلى ملعب \"ستامفورد بريدج\" في لندن، حيث يستضيف تشيلسي ضيفه أياكس أمستردام ضمن الجولة الثالثة من دور المجموعات لدوري أبطال أوروبا، في مواجهة تحمل نكهة خاصة بين فريقين جمعتهما سابقًا مواجهات قصيرة، لكنها زاخرة بالأحداث الدرامية.</p><p><strong>ذكري…",
    "body": "تتجه أنظار عشاق كرة القدم الأوروبية، مساء الأربعاء، إلى ملعب \"ستامفورد بريدج\" في لندن، حيث يستضيف تشيلسي ضيفه أياكس أمستردام ضمن الجولة الثالثة من دور المجموعات لدوري أبطال أوروبا، في مواجهة تحمل نكهة خاصة بين فريقين جمعتهما سابقًا مواجهات قصيرة، لكنها زاخرة بالأحداث الدرامية. ذكريات 2019… حين دوّى الجنون في لندن يُعد لقاء الليلة الثالث بين الفريقين في المسابقة الأوروبية الأعرق، بعد أن التقيا مرتين فقط في نسخة \"2019-2020\". ففي المباراة الأولى، انتزع تشيلسي فوزًا ثمينًا خارج الديار بنتيجة 1-0 &nbsp;في أمستردام، قبل أن تنتهي موقعة الإياب على ملعب \"ستامفورد بريدج\" بتعادل مثير &nbsp;(4-4)، في واحدة من أكثر المباريات جنونًا في تاريخ البطولة الحديث، بعدما شهدت طرد لاعبين من أياكس في ظرف دقيقتين فقط وعودة دراماتيكية للفريق اللندني. عقدة إنجليزية تلاحق أياكس يدخل أياكس اللقاء وهو يعاني من عقدة أمام الأندية الإنجليزية، إذ فشل في تحقيق أي فوز خلال آخر11 &nbsp;مباراة أوروبية كبرى ضد فرق من البريميرليج (تعادل في مباراتين وخسر تسعًا) منذ تغلبه على توتنهام 1-0 في نصف نهائي دوري الأبطال عام 2019. كما لم يسجل الفريق الهولندي أي هدف في آخر 5 مواجهات مع أندية إنجليزية، منذ أن هز الغاني محمد قدوس شباك ليفربول في سبتمبر/أيلول 2022، ما يعكس التراجع الواضح في الأداء الهجومي للفريق أمام خصومه الإنجليز. …",
    "image": null,
    "pubDate": "2025-10-21T07:57:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa875fc45f944048",
    "title": "المسحل: أهلي جدة مهدد بفقدان لقب كأس السوبر السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%B3%D8%AD%D9%84-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D9%81%D9%82%D8%AF%D8%A7%D9%86-%D9%84%D9%82%D8%A8-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt6a0dab97bee6d8b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث ياسر المسحل رئيس الاتحاد السعودي لكرة القدم، عن أبرز القضايا الشائكة التي تشغل الشارع الرياضي، خلال الفترة الأخيرة، ويأتي في مقدمتها أزمة كأس السوبر. </p><p>وقال ياسر المسحل في تصريحات تليفزيونية، إن الاتحاد السعودي لكرة القدم، يتحمل كل ما جرى في كأس السوبر، مضيفا أن ما حدث أضر بسمعة البطول…",
    "body": "تحدث ياسر المسحل رئيس الاتحاد السعودي لكرة القدم، عن أبرز القضايا الشائكة التي تشغل الشارع الرياضي، خلال الفترة الأخيرة، ويأتي في مقدمتها أزمة كأس السوبر. وقال ياسر المسحل في تصريحات تليفزيونية، إن الاتحاد السعودي لكرة القدم، يتحمل كل ما جرى في كأس السوبر، مضيفا أن ما حدث أضر بسمعة البطولة، وأن القرارات المصاحبة من قبل لجنة الاستئناف قبل بدء المباريات لكأس السوبر كان خطئا. وأكد المسحل أن المسجل كبطل في كشوفات كأس السوبر هو الأهلي، لكن مركز التحكيم الرياضي السعودي ينظر في هذه القضية حاليًا، وسنحترم كل القرارات التي سيتخذها وسيتم تنفيذه بشكل فوري، حتى لو قرر اعتبار القادسية فائزا على الهلال وسحب الكأس من أهلي جدة. كما علق بشأن نواف العقيدي، حارس مرمى النصر، وعقوبة إيقافه عن المشاركة في دوري النخبة الآسيوي عقب استبعاده من كأس آسيا قبل موسمين، موضحا: \"العقيدي لم يوقفه أحد، اتحاد كرة القدم لم يبلغ أحد بإيقافه آسيويا. وإذا كان هناك إيقاف فليسأل النادي وليس الاتحاد\". وواصل: \"العقيدي وقتها لو لعب آسيويا لن يعاقب لأن مشاركته ستكون نظامية واستبعد وزارة الرياضة أن تتدخل في هذه القرارات\". كما تحدث عن مصير الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، قائلا: \"رينارد سيستمر في تدريب المنتخب السعودي حتى كأس آسيا 2027 ونحن مقتنعين به تماما\". كما نفى ياسر المسحل، ما يتردد في وسائل الإعلام بش…",
    "image": null,
    "pubDate": "2025-10-21T07:52:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c04d4609bc9af173",
    "title": "قائد الرأس الأخضر يعيش لحظة الحلم بعد التأهل التاريخي للمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D8%A7%D9%84%D8%B1%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%8A%D8%B9%D9%8A%D8%B4-%D9%84%D8%AD%D8%B8%D8%A9-%D8%A7%D9%84%D8%AD%D9%84%D9%85-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt369616e9029d4ad3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لا يُعدّ راين منديش اسمًا لامعًا في الملاعب الأوروبية الكبرى، إذ يلعب حاليًا في دوري الدرجة الثانية التركي مع فريق إجدير سبور، إلا أنه سيكون في صيف 2026 إلى جانب أبرز نجوم كرة القدم العالمية، بعد أن قاد منتخب الرأس الأخضر إلى تأهل تاريخي لأول مرة في تاريخه إلى نهائيات كأس العالم.</p><p>يحمل اللا…",
    "body": "لا يُعدّ راين منديش اسمًا لامعًا في الملاعب الأوروبية الكبرى، إذ يلعب حاليًا في دوري الدرجة الثانية التركي مع فريق إجدير سبور، إلا أنه سيكون في صيف 2026 إلى جانب أبرز نجوم كرة القدم العالمية، بعد أن قاد منتخب الرأس الأخضر إلى تأهل تاريخي لأول مرة في تاريخه إلى نهائيات كأس العالم. يحمل اللاعب البالغ من العمر35 &nbsp;عامًا شارة قيادة المنتخب، ولعب دورًا محوريًا في تحقيق الفوز الحاسم على إسواتيني &nbsp;(3-0)، ليضمن المنتخب الملقب بـ\"أسماك القرش الزرقاء\" بطاقة العبور إلى مونديال 2026 الذي سيقام في الولايات المتحدة والمكسيك وكندا. تأهل تاريخي ومشروع طويل الأمد لم يكن هذا الإنجاز وليد الصدفة، إذ يعتمد منتخب الرأس الأخضر بشكل كبير على الإرث الكروي البرتغالي، حيث يضم الفريق لاعبين وُلدوا أو تدرّبوا في البرتغال أو في أنديتها، بفضل الروابط التاريخية بين البلدين. وقد أثمر هذا التوجه عن بناء جيل قوي ومتماسك؛ ففي كأس أمم إفريقيا 2023 في كوت ديفوار، تصدّر الرأس الأخضر مجموعته التي ضمّت غانا ومصر وموزمبيق، قبل أن يودّع البطولة من ربع النهائي أمام جنوب إفريقيا بركلات الترجيح بعد أداء مميز. وفي تصفيات كأس العالم 2026 (القارة الإفريقية)، واصل الفريق تألقه وتصدّر مجموعته متفوقًا على منتخبات قوية أبرزها الكاميرون، ليكتب التاريخ كأول منتخب من الأرخبيل الصغير يبلغ النهائيات العالمية. منديش: \"ما نعيشه ن…",
    "image": null,
    "pubDate": "2025-10-21T07:46:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4c3039552823c5c3",
    "title": "باريس سان جيرمان يدمر صلاح.. وأرني سلوت يكمل المهمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%AF%D9%85%D8%B1-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%A7%D9%94%D8%B1%D9%86%D9%8A-%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D9%83%D9%85%D9%84-%D8%A7%D9%84%D9%85%D9%87%D9%85%D8%A9/bltbceaf88ad3d4eb29?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يكن الخروج أمام باريس سان جيرمان في ثمن نهائي دوري أبطال أوروبا، بالموسم الماضي، مجرد خسارة مؤلمة لليفربول، بل كان نقطة تحول فارقة في مسيرة النجم المصري محمد صلاح، الذي وجد نفسه بعدها في دوامة من التراجع الرقمي والفني، وسط زلزال تكتيكي هز أركان الفريق الذي تُوّج قبل أشهر قليلة بلقب الدوري الإنجل…",
    "body": "لم يكن الخروج أمام باريس سان جيرمان في ثمن نهائي دوري أبطال أوروبا، بالموسم الماضي، مجرد خسارة مؤلمة لليفربول، بل كان نقطة تحول فارقة في مسيرة النجم المصري محمد صلاح، الذي وجد نفسه بعدها في دوامة من التراجع الرقمي والفني، وسط زلزال تكتيكي هز أركان الفريق الذي تُوّج قبل أشهر قليلة بلقب الدوري الإنجليزي. أرقام تصرخ: ما قبل باريس وما بعدها قبل مواجهة باريس، كان محمد صلاح يعيش ذروة عطائه منذ وصوله إلى أنفيلد، وكان يسير بخطى ثابتة نحو المنافسة بقوة على جائزة الكرة الذهبية. فقد خاض حتى تلك الليلة 46 مباراة في مختلف المسابقات، سجل خلالها 32 هدفًا وصنع 22، ليُصنّف بين أكثر لاعبي أوروبا إنتاجًا وتأثيرًا. وفي الدوري وحده، أنهى الموسم الماضي بـ 29 هدفًا و18 تمريرة حاسمة، في موسم لامس فيه الكمال الفني والذهني. لكن بعد وداع باريس، انطفأ وهج النجم المصري على نحوٍ غير مسبوق. فمنذ تلك المباراة وحتى الآن، أي في 7 أشهر تقريبًا، لم يسجّل سوى 6 أهداف وصنع 5 فقط في 25 مباراة، أي أن معدله التهديفي هبط بأكثر من 70%. ومع تراجع الأرقام، تراجعت الثقة والانسجام والقدرة على الحسم، لتتحول تلك الحيوية التي ميزته إلى حالة من الشرود في الملعب. صلاح المظلوم لا المتراجع في خضم الانتقادات اللاذعة التي يتعرض لها صلاح مؤخرًا، من محللين وجماهير وحتى بعض أساطير النادي، تغيب عن كثيرين حقيقة أساسية: صلاح ليس السبب في الأ…",
    "image": "https://assets.kooora.com/images/v3/kooora_1409775_1/2025-05-19-12117873_epa.jpg",
    "pubDate": "2025-10-21T07:34:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae81542925c3a069",
    "title": "محمد نور: النصر سيفوز بدوري روشن.. وخطر وحيد يهدده",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D9%85%D8%AF-%D9%86%D9%88%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%B3%D9%8A%D9%81%D9%88%D8%B2-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D9%88%D8%AE%D8%B7%D8%B1-%D9%88%D8%AD%D9%8A%D8%AF-%D9%8A%D9%87%D8%AF%D8%AF%D9%87/bltd4def1c2792a9fc6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>امتدح محمد نور، أسطورة نادي الاتحاد السابق، المستوى الذي يقدمه فريق النصر في الدوري السعودي هذا الموسم، معتبرًا أنه المرشح الأول للفوز باللقب.</p><p>ويتصدر النصر جدول ترتيب دوري روشن للمحترفين برصيد 15 نقطة بالعلامة الكاملة بعد 5 جولات، بعدما حقق فوزًا ساحقًا على الفتح بنتيجة (5-1)، وقبل ذلك حسم…",
    "body": "امتدح محمد نور، أسطورة نادي الاتحاد السابق، المستوى الذي يقدمه فريق النصر في الدوري السعودي هذا الموسم، معتبرًا أنه المرشح الأول للفوز باللقب. ويتصدر النصر جدول ترتيب دوري روشن للمحترفين برصيد 15 نقطة بالعلامة الكاملة بعد 5 جولات، بعدما حقق فوزًا ساحقًا على الفتح بنتيجة (5-1)، وقبل ذلك حسم أولى المواجهات الكبرى بالتغلب على حامل اللقب الاتحاد(2-0) &nbsp;في كلاسيكو الجولة الرابعة. وقال نور في تصريحات تلفزيونية، إن \"المستوى المميز الذي يقدمه النصر هذا الموسم يجعله المرشح الأقوى للفوز بالدوري\"، مضيفًا: \"النصر يملك فريقًا قويًا وممتعًا ومتكاملًا في كل المراكز، بالإضافة إلى وجود مدرب متحفز دائمًا ويوجه اللاعبين باستمرار منذ الدقيقة الأولى\". وأوضح نور أن الحالة الفنية العالية التي يعيشها النصر حاليًا تجعله الأفضل في الدوري السعودي، مشيرًا إلى أنه \"\"حتى الهلال لن يستطيع إيقافه، ولا أي فريق آخر هذا الموسم إذا واصل اللعب بهذا المستوى\". وأضاف: \"لا أتحدث هنا عن مباراة النصر المقبلة ضد الاتحاد في كأس خادم الحرمين الشريفين، لأن مباريات الكؤوس لها حسابات خاصة وطرق لعب مختلفة، لكن فيما يخص الدوري، فإن النصر إذا حافظ على مستواه وتواصلت انتصاراته، فلن يوقفه أحد\". خطر وحيد يهدد النصر وحذّر نجم الكرة السعودية السابق من خطر الإصابات التي قد تعطل الانطلاقة المثالية للعالمي، معتبرًا أنها التحدي الأكبر أ…",
    "image": null,
    "pubDate": "2025-10-21T07:31:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e7b474b657f764d",
    "title": "من حلم مدريد إلى شبح التهميش.. إندريك يبحث عن منقذ في الشتاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%AD%D9%84%D9%85-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D8%B4%D8%A8%D8%AD-%D8%A7%D9%84%D8%AA%D9%87%D9%85%D9%8A%D8%B4-%D8%A7%D9%95%D9%86%D8%AF%D8%B1%D9%8A%D9%83-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D9%85%D9%86%D9%82%D8%B0-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/blt5686e5fcfec90660?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحوّل حلم البرازيلي الشاب إندريك باللعب لريال مدريد إلى كابوس صعب، بعدما وجد نفسه حبيس مقاعد البدلاء منذ انطلاق الموسم دون أن يشارك ولو لدقيقة واحدة، في ظل تجاهل المدرب تشابي ألونسو له وتراجع مكانته داخل الفريق.</p><p>هذا الوضع قد يدفعه للتفكير في أن سوق الانتقالات الشتوي سيكون طوق النجاة لإنقاذ…",
    "body": "تحوّل حلم البرازيلي الشاب إندريك باللعب لريال مدريد إلى كابوس صعب، بعدما وجد نفسه حبيس مقاعد البدلاء منذ انطلاق الموسم دون أن يشارك ولو لدقيقة واحدة، في ظل تجاهل المدرب تشابي ألونسو له وتراجع مكانته داخل الفريق. هذا الوضع قد يدفعه للتفكير في أن سوق الانتقالات الشتوي سيكون طوق النجاة لإنقاذ مسيرته قبل كأس العالم الصيف المقبل. ووفقًا لصحيفة \"آس\" الإسبانية، يعيش إندريك فترة معقدة في سانتياجو برنابيو، إذ تم استدعاؤه في 6 مباريات متتالية دون أن يشارك في أي منها، ليصبح اللاعب الوحيد في الفريق، إلى جانب فيرلان ميندي غير المستدعى، الذي لم يظهر بعد هذا الموسم. وكانت آخر فصول الأزمة أمام خيتافي، حين بدأ المهاجم البرازيلي الإحماء استعدادًا للدخول، لكنه لم يشارك، ليظهر غضبه بركل زجاجة مياه بعدما شاهد التبديلين الأخيرين يذهبان إلى إبراهيم دياز، وجونزالو. ورغم ذلك، لم يفكر اللاعب حتى الآن في الرحيل، إذ سبق أن تلقى في الصيف الماضي عدة عروض للإعارة من أندية أوروبية، لكنه تمسّك بالبقاء والقتال على مكانه في ريال مدريد، وهو الموقف ذاته الذي يعيشه الآن، رغم متابعة عدد من الأندية الأوروبية وضعه عن قرب ترقّبًا لإمكانية التعاقد معه في يناير/كانون الثاني. إندريك القادم من تاجواتينجا ما زال يحتفظ بقيمته الكبيرة في سوق المواهب، ولم تؤثر فترة غيابه على مكانته أو على ثقة النادي به، إذ ما زال ريال مدريد يعتبر…",
    "image": null,
    "pubDate": "2025-10-21T07:23:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7aa77669f3a2659b",
    "title": "سباق فيينا وبازل يشتعل.. وسينر يخوض معركتين",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%82-%D9%81%D9%8A%D9%8A%D9%86%D8%A7-%D9%88%D8%A8%D8%A7%D8%B2%D9%84-%D9%8A%D8%B4%D8%AA%D8%B9%D9%84-%D9%88%D8%B3%D9%8A%D9%86%D8%B1-%D9%8A%D8%AE%D9%88%D8%B6-%D9%85%D8%B9%D8%B1%D9%83%D8%AA%D9%8A%D9%86/blt0649a9f74e509ae5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>مع اقتراب نهاية موسم جولة محترفي التنس لعام 2025، يشتعل السباق نحو التأهل لنهائيات نيتو للمحترفين بمنافسة محمومة، حيث تتيح بطولتا فيينا وبازل من فئة 500 نقطة فرصة ذهبية لجمع النقاط الحاسمة.</p><p>في بطولة فيينا، يتصدر يانيك سينر قائمة المصنفين، برفقة ألكسندر زفيريف، بينما يقود تايلور فريتز وبن ش…",
    "body": "مع اقتراب نهاية موسم جولة محترفي التنس لعام 2025، يشتعل السباق نحو التأهل لنهائيات نيتو للمحترفين بمنافسة محمومة، حيث تتيح بطولتا فيينا وبازل من فئة 500 نقطة فرصة ذهبية لجمع النقاط الحاسمة. في بطولة فيينا، يتصدر يانيك سينر قائمة المصنفين، برفقة ألكسندر زفيريف، بينما يقود تايلور فريتز وبن شيلتون المنافسة في بازل. ويعود سينر، بطل نسخة 2023، إلى فيينا عازماً على استعادة إيقاعه بعد انسحابه من الدور الثالث في شنغهاي، حيث يستهل مشواره ضد دانييل ألتماير، مدعومًا بسجل قوي في البطولة يتضمن 12 انتصاراً مقابل 4 هزائم. ويسعى أليكس دي مينور ولورينزو موسيتي إلى تعزيز مركزيهما في سباق التأهل لنهائيات تورينو، حيث يحتل دي مينور المركز السابع، ويتبعه موسيتي بفارق نقاط طفيف. من جانبه، يواصل دانييل ميدفيديف، المتوج مؤخراً بلقب ألماتي وبلوغه نصف نهائي بكين وشنغهاي، مطاردة أندريه روبليف وكارين خاشانوف لضمان تأهله للمرة السابعة على التوالي للنهائيات. في سياق آخر، يبرز نيكولاي بودكوف كيير، بطل ويمبلدون للناشئين، كنجم صاعد بعد تتويجه بـ4 ألقاب في جولة التحدي هذا الموسم. ويطمح كيير لظهورٍ أول في نهائيات الجيل القادم، حيث يبدأ مشواره في فيينا بمواجهة توماس مارتن إتشيفيري. وفي بطولة بازل، يقود تايلور فريتز وبن شيلتون الهجوم، وهما يحتلان المركزين الخامس والسادس في سباق تورينو. ويواجه فريتز اختبارًا صعبًا في ا…",
    "image": null,
    "pubDate": "2025-10-21T06:50:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fa3a912bc319f54",
    "title": "لاعب برازيلي يزيد من أوجاع نيمار في ليلة سقوط سانتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A-%D9%8A%D8%B2%D9%8A%D8%AF-%D9%85%D9%86-%D8%A7%D9%94%D9%88%D8%AC%D8%A7%D8%B9-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%B3%D9%82%D9%88%D8%B7-%D8%B3%D8%A7%D9%86%D8%AA%D9%88%D8%B3/blt0b95e43f1aad5025?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعرض المهاجم نيمار دا سيلفا، نجم فريق سانتوس، لسخرية قاسية من أحد منافسيه المحليين في الدوري البرازيلي الممتاز. </p><p>جاء ذلك في الوقت الذي كان يشاهد نيمار فيه سانتوس يتكبد هزيمة مدمرة أمام فيتوريا بنتيجة 0-1، حيث يعاني حاليا من إصابة. </p><p>وتعرض نيمار، البالغ من العمر 33 عامًا، لإصابة في عضل…",
    "body": "تعرض المهاجم نيمار دا سيلفا، نجم فريق سانتوس، لسخرية قاسية من أحد منافسيه المحليين في الدوري البرازيلي الممتاز. جاء ذلك في الوقت الذي كان يشاهد نيمار فيه سانتوس يتكبد هزيمة مدمرة أمام فيتوريا بنتيجة 0-1، حيث يعاني حاليا من إصابة. وتعرض نيمار، البالغ من العمر 33 عامًا، لإصابة في عضلة الفخذ خلال جلسة تدريبية في منتصف تشرين الأول/ أكتوبر الجاري. ووفقًا لتصريحات رئيس نادي سانتوس، مارسيلو تيكسيرا، فإن نيمار لن يتمكن من العودة إلى الملاعب قبل تشرين الثاني/ نوفمبر 2025، ما يعني أن اللاعب سيغيب عن مباريات مهمة في الدوري البرازيلي الممتاز، حيث يصارع فريقه من أجل تفادي الهبوط إلى الدرجة الثانية. وسجل ماتيوزينهو الهدف الوحيد في تلك المباراة، وقام بتقليد احتفال نيمار الشهير بالهدف بعد أن سجله، لم يبد هداف البرازيل التاريخي أي انبهار بما حدث في الملعب. هزيمة مدمرة.. سانتوس يخوض معركة الهبوط كان نيمار دا سيلفا من بين الحاضرين في فيلا بيلميرو، حيث يسعى سانتوس إلى الابتعاد عن خطر الهبوط.&nbsp; ومع ذلك، فإنهم ما زالوا في صراع شديد على البقاء في الدوري بعد تعرضهم لخسارة فادحة. الفارق في الأهداف هو وحده ما يبقيهم خارج منطقة الهبوط في الوقت الحالي. ويتساوى سانتوس الذي ضم نيمار مطلع العام قادما من الهلال السعودي الذي خاض فيه تجربة غير موفقة، في النقاط مع فيتوريا (31 نقطة من 28 مباراة)، بعد أن قلص ماتي…",
    "image": "https://assets.kooora.com/images/v3/blt04aacb17c794cb57/GOAL%20-%20Multiple%20Images%20-%202%20Split%20-%20Facebook%20-%202025-10-21T091753.051.png",
    "pubDate": "2025-10-21T06:47:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cb844726e0ea1342",
    "title": "رسميا.. شون دايتش يعود إلى البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%B4%D9%88%D9%86-%D8%AF%D8%A7%D9%8A%D8%AA%D8%B4-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blta2fbd039ec2ac4ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي نوتنجهام فورست رسميا تعيين شون دايتش مديرا فنيا جديدا للفريق، بعد أيام قليلة من إقالة المدرب أنجي بوستيكوجلو. </p><p>وجاء القرار من المالك إيفانجيلوس ماريناكيس الذي أقال بوستيكوجلو بعد مرور 19 دقيقة فقط على نهاية الهزيمة القاسية أمام تشيلسي بنتيجة 3-0 على ملعب \"سيتي جراوند\"، السبت الما…",
    "body": "أعلن نادي نوتنجهام فورست رسميا تعيين شون دايتش مديرا فنيا جديدا للفريق، بعد أيام قليلة من إقالة المدرب أنجي بوستيكوجلو. وجاء القرار من المالك إيفانجيلوس ماريناكيس الذي أقال بوستيكوجلو بعد مرور 19 دقيقة فقط على نهاية الهزيمة القاسية أمام تشيلسي بنتيجة 3-0 على ملعب \"سيتي جراوند\"، السبت الماضي. وفشل بوستيكوجلو في تحقيق أي فوز خلال ثماني مباريات خاضها منذ توليه المسؤولية في سبتمبر، وهو ما دفع ماريناكيس إلى اتخاذ قراره سريعا، في ظل موسم مضطرب شهد أيضا إقالة نونو إسبيريتو سانتو بعد ثلاث مباريات فقط من بداية الموسم. وبذلك يكون نوتنجهام فورست قد تعاقد مع ثالث مدرب له هذا الموسم، حيث وقع دايتش عقدا يمتد حتى صيف 2027، بعد تجربتيه السابقتين مع إيفرتون وبيرنلي. ومن المقرر أن ينضم إلى الجهاز الفني كل من إيان ووان وستيف ستون، النجم الدولي الإنجليزي السابق، واللذان مثّلا فورست كلاعبين في أكثر من 400 مباراة إجمالاً. وأكد بيان النادي أن دايتش، اللاعب السابق في أكاديمية فورست، سيتولى قيادة الفريق في المباراة المقبلة أمام بورتو البرتغالي ضمن منافسات الدوري الأوروبي. وجاء في بيان النادي: \"يُعد دايتش مديرا فنيا ذو خبرة كبيرة في الدوري الإنجليزي الممتاز، ويجمع بين الشخصية القوية والرؤية التكتيكية والقدرة على تحقيق النتائج، وهو ما تحتاجه المرحلة القادمة للنادي\". وأمضى: \"لقد قاد أكثر من 330 مباراة في الب…",
    "image": null,
    "pubDate": "2025-10-21T06:28:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c460dc2b6c7a4653",
    "title": "بين الجدية والدعابة.. كامافينجا يعلن رفضه مركز الظهير الأيسر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%A8%D8%A9-%D9%83%D8%A7%D9%85%D8%A7%D9%81%D9%8A%D9%86%D8%AC%D8%A7-%D9%8A%D8%B9%D9%84%D9%86-%D8%B1%D9%81%D8%B6%D9%87-%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D8%B8%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%8A%D8%B3%D8%B1/blt79e3933a624d47a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبّر الفرنسي إدواردو كامافينجا، نجم ريال مدريد، عن موقفه الصريح من اللعب كظهير أيسر، مؤكدًا أنه يفضّل التواجد في مركزه الطبيعي بوسط الميدان، رغم استعداده لخدمة الفريق في أي موقع يطلبه المدرب.</p><p>وأطلق اللاعب الشاب تصريحاته بروح مرحة خلال مقابلة مع برنامج \"تيليفوت\"، قال فيها مبتسمًا: \"لا.. ليس…",
    "body": "عبّر الفرنسي إدواردو كامافينجا، نجم ريال مدريد، عن موقفه الصريح من اللعب كظهير أيسر، مؤكدًا أنه يفضّل التواجد في مركزه الطبيعي بوسط الميدان، رغم استعداده لخدمة الفريق في أي موقع يطلبه المدرب. وأطلق اللاعب الشاب تصريحاته بروح مرحة خلال مقابلة مع برنامج \"تيليفوت\"، قال فيها مبتسمًا: \"لا.. ليس ظهيرًا أيسر، نعم، في وسط الميدان\"، ليعيد إلى الأذهان مواقف مشابهة لزميله فالفيردي الذي أكد سابقًا أنه \"لم يولد ليكون ظهيرًا\". ووفقاً لصحيفة \"آس\" الإسبانية، فإن مباراة خيتافي الأخيرة شكّلت محطة خاصة لكامافينجا، إذ شارك أساسيًا للمرة الأولى منذ 182 يومًا مع ريال مدريد، أي بعد 5 أشهر ونصف من ظهوره الأخير الكامل أمام أتلتيك بيلباو في 20 أبريل/نيسان الماضي. فقد أبعدته الإصابات المتتالية عن الملاعب، بدايةً من إصابته في العضلة الضامة اليسرى على ملعب كوليسيوم، ثم معاناته من إصابة في الكاحل، ما أبطأ انطلاقته في حقبة المدرب الجديد تشابي ألونسو. ومع ذلك، جاءت عودته أمام خيتافي لتمنحه الفرصة للتألق مجددًا في مركزه المفضل، وسط الميدان، حيث قدم أداءً قويًا أكد من خلاله أنه يشعر بالراحة فقط في هذا الدور، مردداً عبارته التي أصبحت بمثابة شعار له: \"لا، ليس ظهيرًا أيسر، نعم، في وسط الميدان\". وخلال مقطع من مقابلة ستُبث بالكامل يوم الأحد المقبل عبر \"تيليفوت\"، تحدّث كامافينجا عن تعدد أدواره مع النادي والمنتخب، حيث عُ…",
    "image": null,
    "pubDate": "2025-10-21T06:13:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b5dadf030abddb5",
    "title": "قبل مواجهة الأبطال.. أرقام قاتمة لمدرب أولمبياكوس أمام برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%82%D8%A7%D8%AA%D9%85%D8%A9-%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt9f1e80f7e9cf2440?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتجه أنظار جماهير الكرة الأوروبية إلى ملعب \"مونتجويك\" في برشلونة، حيث يستضيف الفريق الكتالوني نظيره أولمبياكوس ضمن منافسات دوري أبطال أوروبا، في مباراة تمثل تحديا خاصا للمدرب الإسباني خوسيه لويس مينديليبار، الذي يمتلك سجلا سلبيا أمام البارسا عبر مسيرته الطويلة في الليجا. </p><p>ووفقا لصحيفة \"سبو…",
    "body": "تتجه أنظار جماهير الكرة الأوروبية إلى ملعب \"مونتجويك\" في برشلونة، حيث يستضيف الفريق الكتالوني نظيره أولمبياكوس ضمن منافسات دوري أبطال أوروبا، في مباراة تمثل تحديا خاصا للمدرب الإسباني خوسيه لويس مينديليبار، الذي يمتلك سجلا سلبيا أمام البارسا عبر مسيرته الطويلة في الليجا. ووفقا لصحيفة \"سبورت\" الإسبانية، فإن أرقام مينديليبار أمام برشلونة تُعد كارثية بكل المقاييس، إذ خاض 27 مواجهة سابقة ضد الفريق الكتالوني ولم يتمكن سوى من تحقيق فوز وحيد. وجاءت حصيلته الإجمالية على النحو التالي: 23 هزيمة، 3 تعادلات، وانتصار واحد فقط. هذا الفوز تحقق عندما كان مدربا لأوساسونا في 11 فبراير/ شباط 2012، حيث انتهت المباراة بنتيجة 3-2 بفضل ثنائية ليكيتش وهدف راؤول جارسيا، بينما سجل هدفي برشلونة كل من أليكسيس سانشيز وكريستيان تيو، في لقاء كان بيب جوارديولا وقتها مدربا للفريق الكتالوني. وكان ذلك الانتصار هو الوحيد الذي حصد من خلاله مينديليبار ثلاث نقاط أمام برشلونة مع أوساسونا، بينما اكتفى بثلاثة تعادلات فقط خلال مسيرته ضد البارسا، اثنان منها مع إيبار وواحد مع بلد الوليد. ويُعد برشلونة ثالث أكثر فريق واجهه المدرب الإسباني طوال مشواره، إذ التقى به على رأس ستة أندية مختلفة هي: إشبيلية، ألافيس، إيبار، ليفانتي، أوساسونا، وبلد الوليد. أما آخر نقطة حصدها أمام برشلونة فجاءت خارج الديار في 29 ديسمبر 2020، حين تعادل م…",
    "image": null,
    "pubDate": "2025-10-21T05:43:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]