[
  {
    "id": "d0087d64be1fb4cb",
    "title": "ناجلسمان أمام لحظة الحقيقة.. وهيبة ألمانيا على المحك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%A7%D8%AC%D9%84%D8%B3%D9%85%D8%A7%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D8%AD%D8%B8%D8%A9-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%88%D9%87%D9%8A%D8%A8%D8%A9-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AD%D9%83/bltcfb533cb5c469dbf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يظل ناجلسمان مصرًا على هدف الفوز بكأس العالم",
    "body": "إذا كان يوليان ناجلسمان يبحث عن المشاعر الجياشة، فما عليه سوى القيام بنزهة قصيرة. المسافة من فندق المنتخب الألماني إلى كاتدرائية كولونيا، التي قد تستغرق بضع دقائق، تمر عبر جسر هوهنزولرن، الذي يزينه مئات الآلاف من أقفال الحب. وعلى أي حال، فإن سحر كرة القدم يغمر المدينة. بعد السقوط أمام سلوفاكيا في براتيسلافا (0-2)، يسعى منتخب ألمانيا بقيادة المدرب يوليان ناجلسمان لاستعادة الحماس، قبل المواجهة الحاسمة ضد أيرلندا الشمالية، غدا الأحد، ضمن تصفيات مونديال 2026. ومن جانبه، أكد ناجلسمان أن لاعبيه من طينة الكبار، وعليهم إظهار \"الشغف والطموح والجوع\"، فيما شدد الحارس أوليفر باومان على ضرورة العودة للأساسيات. أما القائد كيميش فقال بوضوح: \"الجودة وحدها لا تكفي للتأهل\". المدرب أقر بصعوبة الوضع، لكنه رفض التخلي عن حلم التتويج، قائلا: \"سيكون خطيراً أن نقول إننا لا نريد أن نصبح أبطال العالم مجددا\".&nbsp; كما سخر من محدودية الخيارات المتاحة أمامه، ملمحا إلى إمكانية الاعتماد على \"العامل\" المقاتل، إذا تراجع أداء النجوم. المعضلة الأبرز تبقى في الخط الدفاعي، خصوصا على الجبهة اليمنى، بعد فشل تجربة نامدي كولينز.&nbsp; ويرى كيميتش أن \"الأمر يتعلق بالموقف والعواطف، لا بالخطط أو الأسماء\". وبات الفوز على أيرلندا الشمالية ضرورة قصوى، فالفشل سيضرب صورة المنتخب الألماني بقوة، ويضعه على حافة غياب تاريخي عن كأس ا…",
    "image": "https://assets.kooora.com/images/v3/blt41b6a9e39c7fdd42/GettyImages-2233749441.jpg",
    "pubDate": "2025-09-07T07:03:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c2d910fec3b4dac",
    "title": "موعد مباراة غينيا الاستوائية وتونس في تصفيات كأس العالم 2026 أفريقيا والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%BA%D9%8A%D9%86%D9%8A%D8%A7-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%88%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%88%D8%AA%D9%88%D9%86%D8%B3-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltc8de612716f5a7b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة غينيا الاستوائية وتونس في تصفيات إفريقيا المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع....",
    "body": "يحل منتخب تونس ضيفًا على غينيا الاستوائية، في استاد \"مالابو الجديد\"، ضمن منافسات الجولة الثامنة من تصفيات أفريقيا المؤهلة لكأس العالم 2026. يتصدر نسور قرطاج ترتيب المجموعة الثامنة للتصفيات برصيد 19 نقطة، بينما يحتل منتخب غينيا الاستوائية المركز الرابع بـ10 نقاط. ويستعرض كووورة في التقرير التالي موعد مباراة غينيا الاستوائية وتونس في تصفيات إفريقيا المؤهلة لكأس العالم 2026، والقنوات الناقلة. متى موعد مباراة غينيا الاستوائية وتونس في تصفيات كأس العالم 2026 أفريقيا؟ موعد مباراة غينيا الاستوائية وتونس في تصفيات أفريقيا المؤهلة لكأس العالم 2026، هو يوم الإثنين 8 سبتمبر/أيلول 2025، على ملعب مالابو الجديد. وتنطلق صافرة بداية المباراة في تمام الرابعة عصرًا &nbsp;بتوقيت مصر والسعودية، الثانية ظهرًا بتوقيت تونس. ما القنوات الناقلة لمباراة غينيا الاستوائية وتونس في تصفيات كأس العالم 2026 أفريقيا؟ تبث مباريات تصفيات أفريقيا المؤهلة لكأس العالم 2026 عبر شبكة قنوات SSC Sports، لذا يمكنك مشاهدة مباراة غينيا الاستوائية وتونس من خلالها. كيف تشاهد مباراة غينيا الاستوائية وتونس في تصفيات أفريقيا المؤهلة لكأس العالم 2026 عبر الإنترنت؟ يمكن لهواة البث المباشر عبر الإنترنت مشاهدة مباراة غينيا الاستوائية وتونس عبر تطبيق شاهد. وإن كنت ترغب في الاستمتاع بمتابعة المباريات من خارج الشرق الأوسط يمكن الاعتماد …",
    "image": null,
    "pubDate": "2025-09-06T19:22:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "72d076e4b9120052",
    "title": "نيجيريا تلاحق جنوب أفريقيا بفوز صعب على رواندا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D8%AA%D9%84%D8%A7%D8%AD%D9%82-%D8%AC%D9%86%D9%88%D8%A8-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%A8%D9%81%D9%88%D8%B2-%D8%B5%D8%B9%D8%A8-%D8%B9%D9%84%D9%89-%D8%B1%D9%88%D8%A7%D9%86%D8%AF%D8%A7/blteb59288d2761ea40?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حافظت نيجيريا على حظوظها في بلوغ كأس العالم 2026، بفوزها الصعب 1-0 على رواندا، اليوم السبت، في أبوجا، خلال منافسات المجموعة الثالثة من التصفيات الأفريقية.",
    "body": "حافظت نيجيريا على حظوظها في بلوغ كأس العالم 2026، بفوزها الصعب 1-0 على رواندا، اليوم السبت، في أبوجا، خلال منافسات المجموعة الثالثة من التصفيات الأفريقية. وسجل مهاجم وولفرهامبتون، تولو أروكوداري، هدف المباراة الوحيد في الدقيقة 51 بعد نزوله احتياطيا مطلع الشوط الثاني. ورفعت نيجيريا رصيدها إلى 10 نقاط من 7 مباريات في المركز الثالث، وراء جنوب أفريقيا المتصدرة (16 نقطة) وبنين صاحبة الوصافة برصيد 11 نقطة. وكان حارس رواندا فياكر نتواري نجم المباراة بلا منازع، بتصديه لأكثر من فرصة خطيرة. وكما كان متوقعًا، ضغط المنتخب النيجيري بقوة مطلع المباراة، وظن أنصار المنتخب النيجيري، بأن مهاجم جالطة سراي، فيكتور أوسيمين، قد افتتح التسجيل لفريقهم، لكن الهدف لم يحتسب بداعي التسلل بعد مرور 8 دقائق. وتدخل نتواري مرتين لإنقاذ مرماه من محاولتي موسيس سيمون وأليكس إيوبي تباعًا في الشوط الأول. وبعد أن افتتح أروكوداري، التسجيل في الدقيقة 51، فشل مهاجم أتالانتا أديمولا لوكمان في تعزيز تقدم فريقه بإضاعة فرصة سهلة بالدقيقة 63 قبل أن يتدخل الحارس الرواندي مرة جديدة للتصدي لمحاولة قائد نيجيريا ويلفريد نديدي في الدقيقة 66. وستحل نيجيريا، ضيفة على جنوب أفريقيا، الثلاثاء المقبل، في حين تستضيف بنين، ليسوتو.",
    "image": null,
    "pubDate": "2025-09-06T19:21:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf4c17f876aa5418",
    "title": "شكوك كيفو.. هل يضحي إنتر بتشالهانوجلو لإنقاذ مشروعه الجديد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B4%D9%83%D9%88%D9%83-%D9%83%D9%8A%D9%81%D9%88-%D9%87%D9%84-%D9%8A%D8%B6%D8%AD%D9%8A-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A8%D8%AA%D8%B4%D8%A7%D9%84%D9%87%D8%A7%D9%86%D9%88%D8%AC%D9%84%D9%88-%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D9%85%D8%B4%D8%B1%D9%88%D8%B9%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/blt8410b3e39fce81dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النيراتزوري ما يزال مكبلا بأفكار إنزاجي",
    "body": "بدأ فريق إنتر الجديد بقيادة كريستيان كيفو الموسم الجديد بسلسلة من التقلبات المذهلة. أولا، كان هناك كأس العالم للأندية مع تقلباته، ثم انفجار غضب لاوتارو، وأحلام الانتقالات مع لوكمان في المقدمة، ثم التصالح مع تشالهانوجلو، ثم بداية الموسم بفوز 5-0 على تورينو، تلاه هزيمة 2-1 أمام أودينيزي. &nbsp; لم تظهر بعد بصمة المدرب الروماني، ولا تزال الصلة بطريقة لعب إنتر تحت قيادة سيموني إنزاجي واضحة بشكل لا يصدق، لا سيما في خط الوسط أكثر من أي خط آخر. ومع ذلك، فقد زادت صعوبة الاختيار اليوم، خاصة وأن سوق الانتقالات قد أغلقت أبوابها مع وجود 7 لاعبين متاحين لـ 3 مراكز، قد تصبح 2 فقط. أول الغيث.. ثنائي جديد لنبدأ باللاعبين الجدد. الأول، الذي يعود تاريخه إلى فبراير 2025، عندما كان المدير الفني سيموني إنزاجي لا يزال على مقاعد البدلاء وكانت السعودية مجرد تهديد بعيد، هو بيتار سوشيتش. اللاعب الكرواتي، الذي جاء من دينامو زغرب مقابل 12 مليون يورو بالإضافة إلى المكافآت، هو لاعب متعدد الاستخدامات يمكنه أداء دور لاعب وسط متقدم (دوره المفضل حتى الآن) أو صانع ألعاب أو لاعب وسط بجانب لاعب دفاعي. &nbsp; الاسم الآخر، الذي تم شراؤه بشكل مفاجئ في نهاية سوق الانتقالات ودفع مقابله 25 مليون يورو إجمالاً من المكافآت، هو آندي ديوف. يتمتع ديوف بلياقة بدنية عالية وسرعة وديناميكية، ولديه خصائص فريدة في التغطية مقارنة بزملا…",
    "image": null,
    "pubDate": "2025-09-06T19:15:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12024063ba5c7fd1",
    "title": "موعد مباراة المنتخب السعودي والتشيك الودية.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%83-%D8%A7%D9%84%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltf448c9f517d29ede?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة المنتخب السعودي ومنتخب التشيك الودية والقنوات الناقلة والتشكيل المتوقع....",
    "body": "يخوض المنتخب السعودي مباراة ودية أمام منتخب التشيك، في إطار الاستعداد لاستئناف تصفيات آسيا المؤهلة لكأس العالم 2026. ووصل الأخضر لربع نهائي بطولة الكونكاكاف، قبل أن تنتهي مشاركته في دور الثمانية أمام المنتخب المكسيكي. ويستعرض كووورة في التقرير التالي موعد مباراة المنتخب السعودي ومنتخب التشيك الودية، والقنوات الناقلة. متى موعد مباراة المنتخب السعودي ومنتخب التشيك الودية؟ موعد مباراة المنتخب السعودي ومنتخب التشيك الودية يوم الإثنين الموافق 8 سبتمبر/أيلول 2025. وتنطلق صافرة بداية المباراة في الثامنة والربع مساءً (20:15) بتوقيت السعودية ومصر. ما القنوات الناقلة لمباراة المنتخب السعودي ومنتخب التشيك الودية؟ حصلت شبكة STC على حقوق بث مباريات المنتخب السعودي الودية، وسوف يتم نقل المباراة من خلالها. كيف تشاهد مباراة المنتخب السعودي والتشيك الودية عبر الإنترنت؟ يتم نقل مباراة المنتخب السعودي ومنتخب التشيك الودية حصرياً عبر المنصة الرقمية \"STC\". &nbsp; المباراة الموعد القناة الناقلة الملعب السعودية - التشيك الإثنين 8 سبتمبر 2025 20:15 السعودية ومصر STC استاد مالشوفيتسا &nbsp; تشكيل المنتخب السعودي المتوقع أمام منتخب التشيك: التشكيل| 4-3-3 نواف العقيدي متعب الحربي - حسان تمبكتي - عبد الله الخيبري - نواف البوشل ناصر الدوسري - مصعب الجوير - محمد كنو سالم الدوسري - فراس البريكان - عبد الرحمن ال…",
    "image": null,
    "pubDate": "2025-09-06T19:08:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "734fd700c0b37754",
    "title": "هل انتهى عصر الدوسري؟ شمس أبو الشامات تسطع في سماء السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%A7%D9%86%D8%AA%D9%87%D9%89-%D8%B9%D8%B5%D8%B1-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%B4%D9%85%D8%B3-%D8%A7%D9%94%D8%A8%D9%88-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D8%A7%D8%AA-%D8%AA%D8%B3%D8%B7%D8%B9-%D9%81%D9%8A-%D8%B3%D9%85%D8%A7%D8%A1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt014d3e0a2c4b1eb8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في عالم الساحرة المستديرة، دائمًا ما تفرض أسماء واعدة نفسها بقوة، تستطيع خطف الأضواء وحمل راية النجومية، بعد أفول بريق لاعبين، اعتادت الجماهير على تألقهم في الساحة الكروية.",
    "body": "في عالم الساحرة المستديرة، دائمًا ما تفرض أسماء واعدة نفسها بقوة، تستطيع خطف الأضواء وحمل راية النجومية، بعد أفول بريق لاعبين، اعتادت الجماهير على تألقهم في الساحة الكروية. وبالطبع المنتخبات الكبيرة، وجدت نفسها مضطرة للاعتماد على أسماء جديدة بعد تراجع العطاء الفني والبدني لبعض عناصرها الأساسية، الأمر الذي فتح الباب أمام وجوه شابة استطاعت استغلال الفرصة وصناعة الفارق داخل المستطيل الأخضر. لكن يبقى الملعب هو الفيصل الحقيقي، الذي سيكشف من يستحق البقاء داخل دائرة الضوء أو الابتعاد عن المشهد الرياضي. إصابات متعددة يعد سالم الدوسري من أبرز لاعبي الكرة السعودية، عبر تاريخها، لكن الإصابات التي طالت اللاعب، عطلت كتابة مسيرة كروية كبيرة مع الأخضر. وأوضحت الأرقام أن نجم الهلال، تغيب عن 16 مباراة للمنتخب السعودي، بين 2018 حتى 2025 بسبب الإصابات. سالم الدوسري دخل المرحلة الأخيرة من مسيرته مع المنتخب السعودي، في ظل إصاباته المتكررة، بجانب بلوغه 34 عاما، وهو ما يمنح المدرب الفرنسي هيرفي رينارد، فرصة للبحث عن بديل للدوسري، وتجهيزه لحمل مسئولية الأخضر على عاتقه في السنوات المقبلة. صفقة واعدة يبدو أن الكرة السعودية على موعد مع مولد نجم جديد، بعد المستوى المميز الذي قدمه صالح أبو الشامات، في المباراة الودية التي خاضها الأخضر ضد مقدونيا الشمالية. صالح أبو الشامات، لفت إليه الأنظار بشدة، واستطاع سد ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2219520299/GettyImages-2219520299.jpg",
    "pubDate": "2025-09-06T18:56:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "29c2d2a4f50f2cfe",
    "title": "خليفة مورينيو.. هل يتولى زيدان قيادة فنربخشة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D9%87%D9%84-%D9%8A%D8%AA%D9%88%D9%84%D9%89-%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%81%D9%86%D8%B1%D8%A8%D8%AE%D8%B4%D8%A9/bltb2b02cd19ac1b765?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير صحفي ألماني، اليوم السبت، عن وجهة مفاجأة للفرنسي زين الدين زيدان، المدير الفني السابق لريال مدريد.</p><p>ولم يتول زيدان قيادة أي فريق، منذ رحيله عن تدريب ريال مدريد، في صيف 2021، رغم ارتباط اسمه بالعديد من الفرق مثل مانشستر يونايتد ويوفنتوس وبايرن ميونخ.</p><p>وبحسب صحيفة \"بيلد\" الألما…",
    "body": "كشف تقرير صحفي ألماني، اليوم السبت، عن وجهة مفاجأة للفرنسي زين الدين زيدان، المدير الفني السابق لريال مدريد. ولم يتول زيدان قيادة أي فريق، منذ رحيله عن تدريب ريال مدريد، في صيف 2021، رغم ارتباط اسمه بالعديد من الفرق مثل مانشستر يونايتد ويوفنتوس وبايرن ميونخ. وبحسب صحيفة \"بيلد\" الألمانية نقلًا عن تقارير تركية، فإن نادي فنربخشة توصل لاتفاق مبدئي مع زين الدين زيدان، لتدريب الفريق خلفًا للبرتغالي جوزيه مورينيو. وأضاف التقرير أن المحادثات جارية حاليًا حول الراتب ومدة العقد، وبمجرد انتهاء هذه المحادثات، قد يتوجه زيدان إلى تركيا استعدادًا لتدريب الفريق. وكان فنربخشة قد أقال مورينيو من منصبه، بنهاية شهر أغسطس/آب الماضي، عقب فشله في عبور التصفيات المؤهلة لمرحلة الدوري في دوري أبطال أوروبا. وارتبط فنربخشة بعدة أسماء كبرى لقيادة الفريق، من بينها الإيطالي لوتشيانو سباليتي، مدرب منتخب إيطاليا السابق، الذي رفض عرض الفريق التركي لرغبته في البقاء مع عائلته.",
    "image": null,
    "pubDate": "2025-09-06T18:39:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01efefd80df55506",
    "title": "لاوتارو: لم أقصد توبيخ تشالهانوجلو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%84%D9%85-%D8%A7%D9%94%D9%82%D8%B5%D8%AF-%D8%AA%D9%88%D8%A8%D9%8A%D8%AE-%D8%AA%D8%B4%D8%A7%D9%84%D9%87%D8%A7%D9%86%D9%88%D8%AC%D9%84%D9%88/blt8e8d0e58662faf4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد لاوتارو مارتينيز قائد إنتر ميلان، أنه لم يقصد تصريحاته ضد زميله التركي هاكان تشالهانوجلو.",
    "body": "أكد لاوتارو مارتينيز قائد إنتر ميلان، أنه لم يقصد تصريحاته ضد زميله التركي هاكان تشالهانوجلو. وهاجم لاوتارو، زميله تشالهانوجلو بشكل غير مباشر، عقب توديع الفريق، كأس العالم للأندية، وذلك على ضوء تهرب اللاعب التركي من تجديد تعاقده، ومحاولته الرحيل عن الفريق. وقال لاوتارو وقتها \"الرسالة واضحة، من يريد البقاء فليفعل، ومن يريد الرحيل، فليرحل.. نبذل قصارى جهدنا هنا، وقد رأيت الكثير من الأمور التي لم تعجبني\". ورد لاوتارو، على تلك التصريحات الآن، وقال في مقابلة مع مجلة فرانس فوتبول \"ما حدث، مجرد سوء فهم\". وشدد \"لم تعجبني بعض الأمور، كانت تصريحات من يريد البقاء فليبق، ومن لا يرغب فليرحل، عامة للجميع ولم أقصد تشالهانوجلو تحديدًا\". ونوه \"كقائد، هذا ما خطر على بالي حينها، ناقشنا الأمر معه ومع المدرب والإدارة، وكل شيء على ما يرام\".",
    "image": null,
    "pubDate": "2025-09-06T18:34:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28ea866b958a4f25",
    "title": "أفشة: لم أهز شباك تونس بمفردي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%81%D8%B4%D8%A9-%D9%84%D9%85-%D8%A7%D9%94%D9%87%D8%B2-%D8%B4%D8%A8%D8%A7%D9%83-%D8%AA%D9%88%D9%86%D8%B3-%D8%A8%D9%85%D9%81%D8%B1%D8%AF%D9%8A/bltbb16a6a4e58a91e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخبان يستعدان لخوض منافسات كأس العرب في قطر",
    "body": "عبر محمد مجدي \"أفشة\"، نجم الأهلي المصري، عن سعادته بقيادة منتخب الفراعنة الرديف للفوز على تونس (1-0)، في المباراة الودية التي أقيمت مساء اليوم السبت، على استاد هيئة قناة السويس بالإسماعيلية. وسجل أفشة هدف اللقاء الوحيد، في الدقيقة 32، بعد تمريرة من مروان حمدي. وقال لاعب بيراميدز السابق، في تصريحات تليفزيونية: \"أنا سعيد بالفوز، ولم أسجل الهدف بمفردي.. الفريق كله بذل مجهودًا، خاصةً الونش الذي مرر الكرة في بداية اللعبة، ثم مروان حمدي الذي أعلم قدراته جيدًا، ولعبنا معًا منذ الصغر\". وأضاف: \"الأجواء جميلة في معسكر المنتخب، وهناك روح إيجابية وتحمل للمسؤولية، وهدفنا التتويج بلقب كأس العرب في قطر\". وأشار إلى أن جماهير الإسماعيلي كان لها أثر كبير، بحضورها ودعمها للمنتخب.",
    "image": null,
    "pubDate": "2025-09-06T18:22:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2bd69f891bae5642",
    "title": "الشباب السعودي يقترب من نجم السنغال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84/bltc26dddddec399954?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باتي سيس يفضل الانتقال إلى الدوري السعودي",
    "body": "اقترب الشباب السعودي من التعاقد مع السنغالي باتي سيس، لاعب وسط رايو فاليكانو الإسباني (31 عامًا)، بحسب تقرير صحفي. وذكر موقع \"فوت ميركاتو\" الفرنسي، اليوم الأربعاء، أن سيس يرغب في الرحيل للدوري السعودي، علما بأن عقده لا يزال ساريا مع فاليكانو حتى 2027. وخاض سيس 17 مباراة بقميص أسود التيرانجا، ويبلغ الشرط الجزائي لعقده مع فاليكانو 10 ملايين يورو. وكان الشباب قد استغنى عن مهاجمه السنغالي، حبيب ديالو، الذي عاد إلى فريقه السابق ميتز الفرنسي، هذا الصيف. وكانت انطلاقة الليوث كارثية في الدوري السعودي للمحترفين، حيث انهزموا أمام الخليج (4-1) في الجولة الأولى.",
    "image": null,
    "pubDate": "2025-09-06T18:14:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8626fa409031d27",
    "title": "تأجيل قمة الزوراء والشرطة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D8%AC%D9%8A%D9%84-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9/blt6f8e17d36f2b7bae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الاتحاد العراقي لكرة القدم، تأجيل مباراة الزوراء والشرطة، في الجولة الأولى لمنافسات الدوري المحلي في الموسم الجديد.",
    "body": "أعلن الاتحاد العراقي لكرة القدم، تأجيل مباراة الزوراء والشرطة، في الجولة الأولى لمنافسات الدوري المحلي في الموسم الجديد. وكان مقررًا إقامة المباراة يوم 14 سبتمبر/أيلول الجاري، ولكنها تأجلت إلى أجل غير مسمى بسبب الارتباطات القارية للفريقين. ويشارك الشرطة في دوري أبطال آسيا للنخبة، بينما يلعب الزوراء في دوري أبطال آسيا 2. وتنطلق منافسات الدوري العراقي، السبت المقبل، بلقاء أمانة بغداد ضد ديالي، ثم يلتقي الطلبة منافسه زاخو، كما يواجه نوروز منافسه الكهرباء. ويلتقي نفط ميسان، ضيفه الميناء يوم 14 سبتمبر/أيلول، كما يواجه القاسم، منافسه النفط، وسيلعب دهوك ضد الكرمة. وتختتم الجولة الأولى، يوم 15 سبتمبر/أيلول، بإقامة 3 مواجهات، على رأسها الغراف ضد الموصل، وأربيل ضد النجف، والكرخ مع القوة الجوية.",
    "image": null,
    "pubDate": "2025-09-06T18:10:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3703b82845795c0d",
    "title": "محمد كوفي: لا مجال للخطأ أمام مصر.. وهذا الثلاثي الأخطر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D9%85%D8%AF-%D9%83%D9%88%D9%81%D9%8A-%D9%84%D8%A7-%D9%85%D8%AC%D8%A7%D9%84-%D9%84%D9%84%D8%AE%D8%B7%D8%A7%D9%94-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%B5%D8%B1-%D9%88%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B7%D8%B1/blt352475c5a1bb6ce3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدير منتخب بوركينا فاسو يدين بالفضل لأرض الفراعنة",
    "body": "أكد محمد كوفي، مدير منتخب بوركينا فاسو أن مواجهة منتخب مصر المقررة في العاصمة واجادوجو الثلاثاء المقبل، ضمن منافسات الجولة الثامنة بالمجموعة الأولى للتصفيات المؤهلة لكأس العالم 2026، ستكون قمة مرتقبة ولن تكون سهلة على كلا المنتخبين. وقال كوفي في تصريحات للمركز الإعلامي للاتحاد المصري لكرة القدم إن منتخب بلاده جاهز بكل قوة لمواجهة \"الفراعنة\" وتحقيق نتيجة إيجابية في مسعاه للوصول للمونديال، مشددًا على أن الثلاثي محمد صلاح وعمر مرموش ومحمود حسن \"تريزيجيه\" هم أخطر لاعبي منتخب مصر. ولعب كوفي محترفا في عدد من الأندية المصرية خلال الفترة من 2006 وحتى 2020 أبرزها بتروجت والزمالك والمصري. وأضاف: \"المباراة ستكون عالية المستوى ولن تكون سهلة على الطرفين. مصر تتصدر المجموعة ونحن في الوصافة، منتخبنا جاهز بقوة لهذه المواجهة ويسعى للخروج بنتيجة إيجابية. المنتخبان يستعدان جيدًا ذهنيا لهذه المباراة، ولا مجال للخطأ لكلا المنتخبين\". &nbsp;وأوضح: \"حسام حسن كان لاعبًا رائعًا، وأصبح الآن مدربًا رائعًا، وأنا معجب به وأحب شخصيته وحماسه وأعتقد أن المواجهة التكتيكية على أرضية الملعب بين حسام حسن وبراما تراوري ستكون قوية للغاية. الانتصار سيكون حليف من ينفذ تعليمات مدربه\". وتابع: \"المنافسة الآن باتت مقصورة بيننا وبين الفراعنة من أجل الصعود لنهائيات كأس العالم في هذه المجموعة، هذا يعطي مواجهة الثلاثاء مزيدا من …",
    "image": null,
    "pubDate": "2025-09-06T18:08:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d87b06b49b1db131",
    "title": "الأولمبي الأردني يسحق تايوان بسداسية.. ويترقب موقعة الحسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A-%D9%8A%D8%B3%D8%AD%D9%82-%D8%AA%D8%A7%D9%8A%D9%88%D8%A7%D9%86-%D8%A8%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A%D8%A9-%D9%88%D9%8A%D8%AA%D8%B1%D9%82%D8%A8-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%AD%D8%B3%D9%85/blt4500d5028ffc6c25?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأردن سيواجه تركمانستان من أجل الصدارة",
    "body": "حقق منتخب الأردن الأولمبي فوزًا كبيرًا على نظيره التايواني، بنتيجة (6-0) اليوم السبت، على ملعب الملك عبد الله الثاني، ضمن الجولة الثانية من تصفيات كأس آسيا تحت 23 عامًا. افتتح مؤمن الساكت التسجيل في الدقيقة 32، وأضاف عودة الفاخوري الهدف الثاني بعد 3 دقائق، ثم عزز علي العزايزة النتيجة بالهدف الثالث، في الدقيقة 43، قبل أن يحرز محمد كحلان الرابع في الدقيقة 45.&nbsp; ومع بداية الشوط الثاني سجل الساكت هدفه الثاني والخامس للنشامى، في الدقيقة 51، فيما اختتمت الأهداف بتسديدة عكسية من أحد مدافعي تايوان، في الدقيقة 81. بهذا الفوز، رفع المنتخب الأردني رصيده إلى 6 نقاط، في صدارة المجموعة الأولى بفارق الأهداف عن تركمانستان، بينما بقيت تايوان وبوتان دون نقاط.&nbsp; ويخوض النشامى مواجهة حاسمة أمام تركمانستان يوم الثلاثاء المقبل على نفس الملعب، لتحديد المتأهل إلى النهائيات، حيث يصعد أصحاب الصدارة مباشرةً، إضافة إلى أفضل 4 منتخبات من أصحاب المركز الثاني، بجانب السعودية المستضيفة.",
    "image": null,
    "pubDate": "2025-09-06T17:55:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04088806f30323e9",
    "title": "الحضري يعتذر عن فيديو \"العميد الأصلي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D8%B6%D8%B1%D9%8A-%D9%8A%D8%B9%D8%AA%D8%B0%D8%B1-%D8%B9%D9%86-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%B9%D9%85%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B5%D9%84%D9%8A/bltf61777e73067f99b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه عصام الحضري مدرب حراس منتخب مصر، المشارك في كأس العرب، التهنئة للمنتخب الوطني الأول، بعد فوزه 2-0 على إثيوبيا في تصفيات كأس العالم.",
    "body": "وجه عصام الحضري مدرب حراس منتخب مصر، المشارك في كأس العرب، التهنئة للمنتخب الوطني الأول، بعد فوزه 2-0 على إثيوبيا في تصفيات كأس العالم. وقال الحضري في تصريحات تلفزيونية \"بإذن الله منتخب مصر سيهزم بوركينا فاسو الثلاثاء المقبل في الجولة الثامنة لتصفيات كأس العالم 2026، وأبارك لحسام حسن مدرب منتخب مصر\". وأضاف \"مصر تملك اثنين من النجوم الكبار، وهما حسام حسن وأحمد حسن، نالا لقب عميد لاعبي العالم\". وتابع \"لم أقصد أي شيء من الفيديو المنشور عبر مواقع التواصل، ولكن كان هناك سوء فهم وأعتذر عنه لأن الرسالة وصلت بشكل خاطئ، لأنها لا تزيد عن مجرد دعابة\". ونوه \"تواصلت مع هاني أبو ريدة رئيس الاتحاد المصري، وأخبرته بأن الأمر كان مجرد دعابة عندما ناديت لأحمد حسن بلقب العميد الأصلي، وأكن كل الاحترام لحسام حسن\". ووجه الحضري رسالة لحسام حسن، مؤكدًا أنه يتمنى تأهل منتخب مصر إلى كأس العالم 2026 والفوز على بوركينا فاسو في مواجهة الحسم، الثلاثاء المقبل.",
    "image": null,
    "pubDate": "2025-09-06T17:49:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07b745acedc0092d",
    "title": "آرسنال يفقد نجمه 4 أسابيع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D9%81%D9%82%D8%AF-%D9%86%D8%AC%D9%85%D9%87-4-%D8%A7%D9%94%D8%B3%D8%A7%D8%A8%D9%8A%D8%B9/blt6f064d6e77d21445?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ضربة قوية لدفاع الجانرز",
    "body": "كشف تقرير صحفي فرنسي، اليوم السبت، عن مدة غياب ويليام ساليبا، مدافع آرسنال، عن الملاعب بعد الإصابة التي تعرض لها أمام ليفربول، في وقت سابق من شهر أغسطس/آب الماضي، في بطولة الدوري الإنجليزي الممتاز. وتغلب ليفربول على ضيفه آرسنال، بهدف دون رد، يوم الأحد الماضي، على ملعب آنفيلد، في قمة لقاءات الجولة الثالثة للبريميرليج، بهدف دون رد. وتعرض آرسنال لضربة مبكرة في المباراة، بعدما عانى ساليبا من إصابة أجبرته على مغادرة الملعب مبكرا، في الدقيقة الخامسة. وبحسب صحيفة \"ليكيب\" الفرنسية، فإن ساليبا عانى من إصابة على مستوى الكاحل خلال عمليات الإحماء قبل انطلاق المباراة، ولكنه قرر المشاركة، قبل أن يشعر بآلام منعته من استكمال المباراة. وأوضحت الصحيفة أن ساليبا سيغيب عن آرسنال لفترة تتراوح ما بين 3 إلى 4 أسابيع. وسيلتقي آرسنال خلال شهر سبتمبر/أيلول الجاري فرق نوتينجهام فورست ومانشستر سيتي ونيوكاسل في الدوري الإنجليزي، وأتلتيك بيلباو في دوري أبطال أوروبا ونورث فايل في كأس الرابطة الإنجليزية.",
    "image": null,
    "pubDate": "2025-09-06T17:46:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d036e92b474e1a47",
    "title": "باريس يعلن فترة غياب ديمبلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B9%D9%84%D9%86-%D9%81%D8%AA%D8%B1%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A/blt14f6e2fb7603f936?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن باريس سان جيرمان، مدة غياب الثنائي عثمان ديمبلي وديزيريه دوي، بعد إصابتهما خلال مواجهة فرنسا وأوكرانيا، مساء الجمعة، في التصفيات المؤهلة لكأس العالم.",
    "body": "أعلن باريس سان جيرمان، مدة غياب الثنائي عثمان ديمبلي وديزيريه دوي، بعد إصابتهما خلال مواجهة فرنسا وأوكرانيا، مساء الجمعة، في التصفيات المؤهلة لكأس العالم. وقال البي إس جي في بيان عبر موقعه الرسمي \"ديمبلي الذي استبدل خلال مباراة فرنسا وأوكرانيا، تعرض لإصابة قوية في عضلة الفخذ الأيمن، وسيغيب عن الملاعب حوالي 6 أسابيع\". وأضاف البيان \"دوي تعرض لإصابة في عضلة الساق اليمنى، وسيغيب لمدة 4 أسابيع\". وبذلك يتأكد غياب ديمبلي عن باريس، في اللقاء المرتقب أمام برشلونة، مطلع أكتوبر/تشرين أول المقبل، ضمن منافسات الجولة الثانية من مرحلة الدوري بدوري أبطال أوروبا. كما سيبتعد عثمان ديمبلي عن صفوف فريقه الفرنسي، لفترة التوقف الدولي القادمة في أكتوبر. كما سيغيب ديمبلي وزميله دوي، عن مباريات مؤثرة خلال الفترة القادمة أمام لانس ومارسيليا وليل في الدوري الفرنسي، وكذلك أتالانتا وبرشلونة في دوري أبطال أوروبا.",
    "image": null,
    "pubDate": "2025-09-06T17:42:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "96566c4f87f56f27",
    "title": "صفقة جديدة في الأهلي.. من ضواحي باريس إلى جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%85%D9%86-%D8%B6%D9%88%D8%A7%D8%AD%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A7%D9%95%D9%84%D9%89-%D8%AC%D8%AF%D8%A9/blt055f9ab983405717?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"الراقي\" يبرم الصفقة السابعة",
    "body": "أعلن النادي الأهلي السعودي عن سابع صفقاته في فترة الانتقالات الصيفية الحالية، وذلك بتعاقده مع فالنتين أتانجانا لاعب ستاد ريمس الفرنسي. وقبل انضمام لاعب خط الوسط الفرنسي صاحب الـ 20 عاما، تعاقد الأهلي مع 6 لاعبين، محليين وأجانب، منذ بداية الميركاتو. وقال الأهلي عبر حسابه الرسمي على \"إكس\": \"من ضواحي باريس إلى جدة العروس. فالنتين أتانجانا أهلاوي\"، علما بأن اللاعب كان قد ولد في ياوندي بالكاميرون، قبل أن يحمل جنسية فرنسا. ولعب أتانجانا 63 مباراة مع ريمس على مستوى الفريق الأول سجل خلالها هدفا وحيدا، بينما لم يصنع أي أهداف. وسبق أن تعاقد الأهلي مع الفرنسي إنزو ميلوت، والبرازيلي ماتيوس جونزالفيش وعبد الإله الخيبري ومحمد عبد الرحمن وزكريا هوساوي وصالح أبو الشامات.",
    "image": null,
    "pubDate": "2025-09-06T17:26:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0b6697047d7263a7",
    "title": "عملاق أندلسي يتحرك لإنجاز صفقة زياش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D8%A7%D9%94%D9%86%D8%AF%D9%84%D8%B3%D9%8A-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D9%84%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%B5%D9%81%D9%82%D8%A9-%D8%B2%D9%8A%D8%A7%D8%B4/blt764ddc0c262aed31?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفاد تقرير صحفي إسباني، بأن إشبيلية دخل في مفاوضات مع المغربي حكيم زياش، للحصول على خدماته.",
    "body": "أفاد تقرير صحفي إسباني، بأن إشبيلية دخل في مفاوضات مع المغربي حكيم زياش، للحصول على خدماته. ولا يرتبط حكيم زياش بأي ناد، منذ رحيله عن الدحيل القطري، في يوليو/تموز الماضي. وبحسب صحيفة \" آس \"، فقد فتح إشبيلية، باب المفاوضات مع زياش، لضمه في صفقة انتقال حر. وأوضحت الصحيفة أن إشبيلية اشترط على زياش، التوقيع لمدة موسم واحد، مع وضع بند التجديد لموسم إضافي، حال ظهوره بمستوى جيد. ولفتت إلى أن إشبيلية يعمل على حسم صفقة حكيم زياش، خلال الساعات القليلة المقبلة. وكانت الصحيفة ذاتها قد أشارت إلى وجود اهتمام من جانب إلتشي أيضًا، بالحصول على خدمات زياش. وكانت هناك مفاوضات في وقت سابق، بين إلتشي وزياش، لكنها توقفت بسبب مطالب اللاعب المالية. ويدرس إلتشي، حالة اللاعب البدنية، بسبب غيابه لفترة عن الملاعب، مع إمكانية فتح المفاوضات من جديد. وارتبط اسم حكيم زياش بالقادسية السعودي، لكن اللاعب المغربي لم يحدد وجهته حتى الآن.",
    "image": null,
    "pubDate": "2025-09-06T17:26:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e28ba8a3f4bfa49a",
    "title": "مصر تبدأ الإعداد لكأس العرب بالفوز على تونس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%B1-%D8%AA%D8%A8%D8%AF%D8%A7%D9%94-%D8%A7%D9%84%D8%A7%D9%95%D8%B9%D8%AF%D8%A7%D8%AF-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A8%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%AA%D9%88%D9%86%D8%B3/bltff4f2d084c898faa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفشة أحرز هدف الفراعنة الوحيد",
    "body": "تغلب منتخب مصر الرديف على نظيره التونسي (1-0)، في مباراة ودية أقيمت على ملعب هيئة قناة السويس بالإسماعيلية، اليوم السبت، ضمن استعدادات المنتخبين لبطولة كأس العرب المقررة في قطر. وسجل محمد مجدي \"أفشة\" هدف اللقاء الوحيد، في الدقيقة 32، بعد انفراد أنهاه بتسديدة متقنة في الشباك.&nbsp; وكاد مروان حمدي أن يضيف هدفًا ثانيًا لمنتخب مصر، لكن الحارس التونسي أنقذ مرماه، فيما أضاع أشرف الجبري فرصة خطيرة للضيوف، قبل نهاية الشوط الأول. في الشوط الثاني، ضغط منتخب تونس وحاول عبر الشعلالي والجبالي، لكن الحارس أحمد الشناوي تصدى ببراعة. واستمرت المحاولات المتبادلة حتى النهاية، دون تغيير في النتيجة، على أن يتجدد لقاء الفريقين الثلاثاء المقبل، في نفس الملعب.",
    "image": null,
    "pubDate": "2025-09-06T17:20:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aac8a8df72803a89",
    "title": "مسألة وقت.. الشباب يكثف مفاوضاته مع لاعب ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B3%D8%A7%D9%94%D9%84%D8%A9-%D9%88%D9%82%D8%AA-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D9%83%D8%AB%D9%81-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA%D9%87-%D9%85%D8%B9-%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blte5455cb0777f41c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">دخل نادي الشباب السعودي، في مفاوضات جادة للتعاقد مع الفرنسي ياسين عدلي، لاعب نادي ميلان، خلال فترة الانتقالات الصيفية الجارية.</p><p style=\"direction: rtl;\">ووفقا لموقع \"فوت ميركاتو\" أبدى \"الليوث\" جدية في المفاوضات للحصول على خدمات اللاعب ذو الأصول الجزائرية.</p><p>وكشف: …",
    "body": "دخل نادي الشباب السعودي، في مفاوضات جادة للتعاقد مع الفرنسي ياسين عدلي، لاعب نادي ميلان، خلال فترة الانتقالات الصيفية الجارية. ووفقا لموقع \"فوت ميركاتو\" أبدى \"الليوث\" جدية في المفاوضات للحصول على خدمات اللاعب ذو الأصول الجزائرية. وكشف: \"بات الشباب مستعدا لتقديم عرض ضخم نظير الحصول على خدمات ياسين عدلي، البالغ 25 عاما\". وأضاف أن \"عدلي لم يمنح الضوء الأخضر بعد للانتقال إلى الشرق الأوسط وما زال يقيّم كل الخيارات المتاحة أمامه بعناية\". وبين الموقع الفرنسي أن أندية أخرى من تركيا واليونان أظهرت اهتماما باللاعب، عبر \"مناقشات تمهيدية مع المحيطين به\". واستطرد قائلا إن \"رحيل عدلي بات مسألة وقت فقط\" لا سيما أن \"ميلان يرغب في تجنب الاستغناء عن اللاعب مجانا، أو انخفاض قيمته (التسويقية)، خاصة أنه لم يجد له مكانا أساسيا في الفريق منذ انضمامه إليه\".&nbsp; وانضم عدلي إلى ميلان قادمًا من بوردو الفرنسي في موسم 21-22 وخاض الموسم الماضي معارا إلى فيورنتينا. وشارك اللاعب الفرنسي خلال الموسم الماضي في 35 مباراة بمختلف المسابقات، وأحرز 5 أهداف وصنع 7، بينما حصل على بطاقتين صفراوين، واحدة منهما تحولت لحمراء خلال 1653 دقيقة لعب.",
    "image": null,
    "pubDate": "2025-09-06T16:56:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]