[
  {
    "id": "c17bf60f0e549bc0",
    "title": "جيسوس يتدخل لإفساد صفقة الهلال المنتظرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%AA%D8%AF%D8%AE%D9%84-%D9%84%D8%A7%D9%95%D9%81%D8%B3%D8%A7%D8%AF-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%B8%D8%B1%D8%A9/blt56bf808ea2ee1bb4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتمسك البرتغالي جورجي جيسوس، مدرب فريق النصر، باستمرار اللاعب عبدالرحمن غريب، في صفوف العالمي. وأبدى عدد من أندية دوري روشن رغبة في الحصول على توقيع عبد الرحمن غريب، بعد دخوله \"الفترة الحرة\": الستة أشهر الأخيرة في عقده مع النصر، وفي مقدمتهم نادي الهلال.",
    "body": "يتمسك البرتغالي جورجي جيسوس، مدرب فريق النصر، باستمرار اللاعب عبدالرحمن غريب، في صفوف العالمي. وأبدى عدد من أندية دوري روشن رغبة في الحصول على توقيع عبد الرحمن غريب، بعد دخوله \"الفترة الحرة\": الستة أشهر الأخيرة في عقده مع النصر، وفي مقدمتهم نادي الهلال. وأفادت تقارير صحفية سابقة بأن عبد الرحمن غريب لا يمانع في الانتقال إلى الهلال في حال عدم تقديم عرض مناسب من جانب العالمي. جيسوس يطالب بتمديد عقد غريب &nbsp;وذكرت صحيفة \"اليوم\" السعودية، أن جورجي جيسوس، طالب إدارة النصر بضرورة تجديد عقد غريب، مبينة أن مسؤولي النادي يعتزمون عقد اجتماع مع وكيل اللاعب خلال الأيام المقبلة، لمناقشة تفاصيل التجديد والتعرف على مطالبه قبل اتخاذ القرار النهائي، خاصة أن عقده ينتهي بنهاية الموسم الجاري. عبد الرحمن غريب خريج أكاديمية الأهلي، وقع أول عقد احترافي له في 17 سبتمبر 2018، وانضم إلى صفوف النصر في 20 أغسطس 2022، بعقد مدته أربع سنوات مقابل 25 مليون ريال سعودي، براتب 9 ملايين ريال سنويا. الرغبة في الرحيل وكانت صحيفة \"الشرق الأوسط\" قد ذكرت في وقت سابق أن عبد الرحمن غريب تقدم بطلب إلى إدارة النصر للرحيل في الميركاتو الصيفي الماضي، لخوض تجربة جديدة والحصول على دقائق لعب أكثر. وشارك غريب مع النصر لمدة 367 دقيقة خلال 11 مباراة فقط هذا الموسم بجميع المسابقات ، وسجل 3 أهداف وقدم 4 تمريرات حاسمة. وبشكل عام، خاض …",
    "image": null,
    "pubDate": "2025-11-29T17:41:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8fa7936d2a9a679",
    "title": "جدول مباريات الاتحاد في كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltbbfe60806a41cb00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات الاتحاد في كأس الملك السعودي 2025-2026، المواعيد والقنوات الناقلة..",
    "body": "كل ما تريد معرفته عن مباريات الاتحاد في كأس الملك السعودي 2025-2026، المواعيد والقنوات الناقلة.. يرفع الاتحاد شعار \"الحفاظ على اللقب\"، عندما يخوض منافسات كأس خادم الحرمين الشريفين 2025-2026، من أجل مواصلة سيطرته على كرة القدم المحلية في المملكة العربية السعودية. وكان الاتحاد آخر من حقق لقب كأس الملك السعودي في الموسم الماضي 2024-2025 وذلك بفوزه على حساب القادسية في مباراة النهائي التي تألق فيها كريم بنزيما، ليساهم بفوز النمور باللقب العاشر في تاريخهم ويجمع بين لقبي الدوري والكأس. ويستهل الاتحاد مشواره في البطولة بمواجهة الوحدة، يوم 21 سبتمر/أيلول 2025 على ملعب مدينة الملك عبد العزيز الرياضية، ضمن منافسات دور الـ32 من كأس الخادم الحرمين الشريفين. ويستعرض كووورة، في هذا التقرير، جدول مباريات الاتحاد في كأس الملك السعودي 2025-2025 والقنوات الناقلة وكل ما تريد معرفته: جدول مباريات الاتحاد في كأس الملك السعودي 2025-2026 &nbsp; الدور المباراة الموعد النتيجة الملعب 32 الوحدة - الاتحاد الثلاثاء 23 سبتمبر 2025 21:30 السعودية، 22:30 الإمارات 1-0 استاد مدينة الملك عبدالعزيز الرياضية 16 النصر - الاتحاد الثلاثاء 28 أكتوبر 2025 21:00 السعودية، 22:00 الإمارات 2-1 الأول بارك 8 الاتحاد - الشباب السبت 29 نوفمبر 2025 20:30 السعودية، 21:30 الإمارات 4-1 استاد الأمير عبدالله الفيصل &nbsp; ما القنوات ال…",
    "image": null,
    "pubDate": "2025-11-29T17:41:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e022726d61bc9ed8",
    "title": "جدول مباريات كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt81ce3b16a862878f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن كأس خادم الحرمين الشريفين 2025-2026، جدول المباريات والقنوات الناقلة ونظام البطولة وأكثر من ذلك..",
    "body": "كل ما تريد معرفته عن كأس خادم الحرمين الشريفين 2025-2026، جدول المباريات والقنوات الناقلة ونظام البطولة وأكثر من ذلك.. تترقب جماهير الكرة السعودية انطلاق منافسات بطولة كأس الملك السعودي 2025-2026، والتي تمثل أهمية كبيرة لديهم باعتبارها \"أغلى الكؤوس\" كما يلقبها الجمهور. ورغم التنافس الشرس بين الكبار على لقب دوري روشن السعودي، تظل مسابقة الكأس ذات أهمية فنية وجماهيرية كبيرة، حيث يتصارع الجميع للفوز بها وخصوصًا أنها تشهد الكثير من المفاجآت على مدار تاريخها. وكان الاتحاد آخر من حقق لقب كأس الملك السعودي في الموسم الماضي 2024-2025 وذلك بفوزه على حساب القادسية في مباراة النهائي التي تألق فيها كريم بنزيما، ليساهم بفوز النمور باللقب العاشر في تاريخهم ويجمع بين لقبي الدوري والكأس. لذلك ستكون المنافسة مشتعلة من البداية للنهاية على لقب كأس الملك في النسخة الجديدة 2025-2026 والتي تنطلق في الأسبوع الثالث من سبتمبر/أيلول 2025 وتنتهي في مايو/آيار 2026. ويستعرض كووورة، في هذا التقرير، جدول مباريات كأس الملك السعودي 2025-2026 والقنوات الناقلة وكل ما تريد معرفته: نظام كأس الملك السعودي 2025-2026 تلعب مباريات كأس الملك السعودي بنظام خروج المغلوب من مباراة واحدة، اعتبارًا من دور الـ32 وحتى المباراة النهائية. علمًا بأنه تجرى قرعة جديدة عقب كل دور لتحديد المتنافسين. مواعيد مباريات كأس الملك السعودي 202…",
    "image": null,
    "pubDate": "2025-11-29T17:38:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25446efeedd95831",
    "title": "أولمو: حققت حلمي في الكامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D8%AD%D9%82%D9%82%D8%AA-%D8%AD%D9%84%D9%85%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/bltcfe339005d18037e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تألق اللاعب داني أولمو بشكل كبير، في فوز ناديه برشلونة 3-1 على ديبورتيفو ألافيس، في الدوري الإسباني.",
    "body": "تألق اللاعب داني أولمو بشكل كبير، في فوز ناديه برشلونة 3-1 على ديبورتيفو ألافيس، في الدوري الإسباني. وسجل أولمو، ثنائية مميزة أعادت التوازن لرجال المدرب هانز فليك، على ملعب سبوتيفاي كامب نو. وبعد اللقاء، تحدث أولمو لقناة DAZN ليؤكد أن الانتصار جاء نتيجة رد فعل جماعي قوي، وإصرار واضح على الالتزام بالخطة حتى النهاية. وأوضح أولمو أن الهدف المبكر الذي تلقاه الفريق الكتالوني، باغت اللاعبين، مضيفا \"الهدف الأول جاء بشكل مفاجئ بعض الشيء. كانت كرة مرتدة داخل المنطقة، لكن أعتقد أن الفريق تعامل مع الموقف بشكل ممتاز\". ولفت \"تمسكنا بأفكارنا ولعبنا بأسلوبنا. سجلنا الأول ثم الثاني بنفس الفكرة. سيطرنا على المباراة وأنا سعيد بالفوز\". وأضاف النجم الإسباني، أن اللعب والتسجيل في ملعب فريقه، يمثل لحظة خاصة في مسيرته. وشدد \"ما حدث اليوم حلم يتحقق. اللعب في هذا الملعب وتسجيل هدفين، شعور لا يوصف، لكن الأهم دائمًا هو مساعدة الفريق على الفوز\". واعترف أولمو بأن ألافيس كان منافسًا صعبًا يمتلك القدرة على خلق مساحات وتهديد المرمى. وزاد \"لديهم فرص لأنهم فريق يجيد اللعب في المساحات ويعرف كيف يهاجم\".&nbsp; لكن أولمو لم يُخف إعجابه بالأداء المميز للحارس خوان جارسيا، الذي تألق في اللحظات الحاسمة. ونوه \"لدينا خوان جارسيا، الذي قدم مباراة كبيرة. في كل مرة نحتاجه يظهر ويصنع الفارق. نحن فريق واحد والجميع يساهم\". وختم أ…",
    "image": null,
    "pubDate": "2025-11-29T17:37:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5a35dbd7568d4aaf",
    "title": "بيراميدز يكشف طبيعة إصابة الشناوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D9%83%D8%B4%D9%81-%D8%B7%D8%A8%D9%8A%D8%B9%D8%A9-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%B4%D9%86%D8%A7%D9%88%D9%8A/bltbbd3b53b20e10576?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الشناوي غادر لقاء باور ديناموز مصابًا",
    "body": "الشناوي غادر لقاء باور ديناموز مصابًا كشف الدكتور مصطفى المنيري، رئيس الجهاز الطبي بنادي بيراميدز، طبيعة الإصابة التي تعرض لها الحارس الدولي أحمد الشناوي، خلال مباراة باور ديناموز الزامبي. وخرج الشناوي مصابًا في الشوط الأول، بعد مرور 37 دقيقة، وحل بدلًا منه محمود جاد. وفاز بيراميدز على مضيفه باور ديناموز بنتيجة 1-0، على ملعب ليفي موانواسا بمدينة ندولا الزامبية، اليوم السبت، ليرفع رصيده إلى 6 نقاط، في وصافة المجموعة الأولى بدوري أبطال أفريقيا. وأوضح المنيري في تصريحات للمركز الإعلامي بالنادي، أن الكشف المبدئي أظهر إصابة الشناوي بكدمة قوية، في الجزء الخارجي من الركبة، على أن يخضع اللاعب لأشعة وفحوصات طبية، فور عودة البعثة إلى القاهرة، لتحديد حجم الإصابة. تصريحات يورتشيتش من جانبه، عبر الكرواتي كرونوسلاف يورتشيتش، المدير الفني لبيراميدز، عن سعادته الكبيرة بالفوز. وأضاف خلال المؤتمر الصحفي عقب اللقاء، أنه كان يتوقع خوض مباراة قوية، مؤكدًا أن الفريق الزامبي مميز على ملعبه \"ويمتلك لاعبين مهمين قادرين على اللعب في أندية كبيرة\". واعتبر المدرب أن الفوز في أول مباراتين بدور المجموعات \"لا يعني ضمان التأهل\"، مشيرًا إلى أن البطولة \"تشهد الكثير من المتغيرات\"، مستشهدًا بما حدث في مواجهة نهضة بركان مع ريفرز يونايتد في نيجيريا، والفوز المتأخر للفريق المغربي، بالإضافة إلى قوة باور ديناموز على ملعبه…",
    "image": null,
    "pubDate": "2025-11-29T17:32:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5529db07c6cd8e34",
    "title": "الكرة العربية والآسيوية تستفيد .. ثورة قطر \"الرياضية\" تخدم الجميع!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D9%81%D9%8A%D8%AF-%D8%AB%D9%88%D8%B1%D8%A9-%D9%82%D8%B7%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A%D8%A9-%D8%AA%D8%AE%D8%AF%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9/blt1033e220d824eba1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسخت قطر في السنوات الماضية مكانها على المسرح العالمي كموطن للرياضة بفضل استضافتها لمجموعة متنوعة من أبرز الفعاليات والأحداث الرياضية في مختلف الرياضات، بداية من كرة القدم على المستوى القاري والعالمي، وصولًا لمختلف الألعاب والمنافسات الأبرز على الساحة",
    "body": "قطر موطن الرياضة نجحت قطر في السنوات الخمس الماضية في ترسيخ مكانتها التي تنمو بقوة كمسرح لاستضافة أبرز الفعاليات والمنافسات الرياضية، وذلك بفضل الإمكانيات الهائلة المسخرة من قبل قيادة الدولة والمسؤولين من أجل استمرار نمو البلاد على الصعيد الرياضي. واستضافت دولة قطر في الأعوام الأخيرة مجموعة متنوعة من المسابقات والمنافسات في مختلف الرياضات، سواء على الصعيد القاري الآسيوي، أو العربي، أو العالمي، وآخرها بطولة كأس العالم لكرة القدم تحت 17 عامًا في مجمع \"أسباير\" الرياضي الذي أصبح منارة يضرب بها المثل حول العالم من حيث الإمكانيات المسخرة من أجل تنمية وتطوير المواهب في كافة الألعاب منذ إنشائها في 2003، والتي كانت تجربة فريدة من نوعها انتهت بتتويج البرتغال على حساب النمسا. ويعد مونديال تحت 17 عامًا 2025 حدثًا فريدًا يثبت مدى قدرة قطر على استضافة الفعاليات الرياضية لكونه أول بطولة لكرة القدم مكونة من 48 فريقًا، التجربة التي حتى الآن ناجحة بشكل هائل وتتلقى الإشادات من جميع المتابعين بفضل توفير قطر الملاعب لاستضافة 104 مباراة، وفرصة مشاهدة عدة مباريات في نفس اليوم، التجربة الفريدة التي قُدمت للمرة الأولى في كأس العالم لكرة القدم 2022 وكانت مثار إعجاب كل من حضر البطولة من جمهور وخبراء رياضيين وإعلاميين، مع العلم أن قطر ستستضيف مونديال تحت 17 عامًا لخمس نسخ مقبلة. البداية منذ 2006 مع دورة الأل…",
    "image": "https://assets.kooora.com/images/v3/getty-2248143338/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2248143338.jpg",
    "pubDate": "2025-11-29T17:29:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e35063c6e953013c",
    "title": "موعد مباراة الاتحاد القادمة ضد الحزم في الدوري السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%84%D8%AD%D8%B2%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8d77892faac618b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة الاتحاد القادمة ضد الحزم في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "كل ما تريد معرفته عن موعد مباراة الاتحاد القادمة ضد الحزم في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يحل الاتحاد ضيفاً ثقيلاً على نظيره الحزم بملعب مدينة الملك عبد الله الرياضية ببريدة، ضمن منافسات الجولة العاشرة من دوري روشن السعودي للمحترفين 2025-2026. ويسعى \"العميد\" للعودة بنقاط المباراة كاملة لتحسين موقعه في جدول الترتيب، حيث يحتل المركز السابع برصيد 14 نقطة جمعها من 4 انتصارات وتعادلين، بينما تلقى 3 هزائم، ويطمح لمصالحة جماهيره والاقتراب من مراكز المقدمة. في المقابل، يدخل الحزم اللقاء وهو في المركز الثاني عشر برصيد 9 نقاط، ويأمل في استغلال عاملي الأرض والجمهور للخروج بنتيجة إيجابية تُبعده عن مناطق الخطر. ويستعرض كووورة في السطور التالية، موعد مباراة الاتحاد القادمة ضد الحزم في الدوري السعودي 2025-2026 والقنوات الناقلة والمعلق.. متى موعد مباراة الاتحاد القادمة ضد الحزم في الدوري السعودي 2025-2026؟ موعد مباراة الاتحاد القادمة ضد الحزم في الجولة العاشرة من دوري روشن السعودي هو يوم السبت 20 ديسمبر/كانون أول 2025، على ملعب مدينة الملك عبد الله الرياضية (بريدة). وتنطلق صافرة بداية المباراة في الثامنة والنصف مساءً (20:30) بتوقيت السعودية، التاسعة والنصف مساءً (21:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة الاتحاد القادمة ضد الحزم في الدوري السعودي 2025-…",
    "image": null,
    "pubDate": "2025-11-29T17:29:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14a7cd0fc07ad131",
    "title": "هاتريك بنزيما يدمر الشباب ويقود الاتحاد إلى نصف نهائي كأس الملك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D8%AF%D9%85%D8%B1-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83/bltfde4f4074cc0e7b3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ريمونتادا سريعة بفضل نجم ريال مدريد السابق..",
    "body": "ريمونتادا سريعة بفضل نجم ريال مدريد السابق.. حجز اتحاد جدة بطاقة التأهل إلى الدور نصف النهائي من بطولة كأس خادم الحرمين الشريفين، بعدما فاز على نظيره الشباب 4-1، على ملعب مدينة الأمير عبدالله الفيصل، ليواصل العميد رحلة الدفاع عن لقبه بنجاح. الاتحاد الذي أقصى النصر بالفوز عليه 2-1 في دور الـ16 واصل التغلب على منافسيه وأطاح بالشباب بعد مباراة مثيرة، كرر خلالها تفوقه على الليوث بعدما التقيا في نصف نهائي النسخة الماضية من البطولة. وسجل عبدالرزاق حمد الله هدف تقدم الشباب في الدقيقة 14 من كرة عرضية، بينما تعادل محمدو دومبيا للاتحاد من تسديدة من خارج منطقة الجزاء في الدقيقة 20، بينما أضاف الهدف الثاني كريم بنزيما في الدقيقة 30، ثم زاد الفرنسي تقدم الاتحاد بهدفين متأخرين في الدقيقتين 84 و86. وأكمل الاتحاد عقد المتأهلين إلى نصف نهائي البطولة بعد تأهل الخلود والأهلي والهلال في وقت سابق، على حساب كل من الخليج والقادسية والفتح. تشكيل المباراة ولعب الاتحاد بتشكيل مكون من : حراسة المرمى: بريدراج رايكوفتش خط الدفاع: دانيلو بيريرا – فابينيو تفاريس – حسان كادش – مهند الشنقيطي خط الوسط:&nbsp; نجولو كانتي – محمدو دومبيا – روجر فيرنانديز خط الهجوم: أحمد الغامدي – ستيفن بيرجوين – كريم بنزيما أما الإسباني إيمانويل ألجواسيل فقد اعتمد على تشكيل يضم كل من:- حراسة المرمى: مارسيلو جروهي&nbsp; خط الوسط: نواف…",
    "image": null,
    "pubDate": "2025-11-29T17:29:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5d68a9fed671bb99",
    "title": "الاتحاد السكندري يودع كأس مصر مبكرا.. ويدرس إقالة تامر مصطفى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D9%83%D9%86%D8%AF%D8%B1%D9%8A-%D9%8A%D9%88%D8%AF%D8%B9-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D8%B5%D8%B1-%D9%85%D8%A8%D9%83%D8%B1%D8%A7-%D9%88%D9%8A%D8%AF%D8%B1%D8%B3-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%AA%D8%A7%D9%85%D8%B1-%D9%85%D8%B5%D8%B7%D9%81%D9%89/blt989e44471945f91d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ودع الاتحاد السكندري منافسات بطولة كأس مصر مبكراً بعد خسارته على ملعبه أمام ضيفه كهرباء الإسماعيلية بنتيجة 0-1 بإستاد الإسكندرية مساء اليوم السبت في دور الـ 32 من عمر البطولة.",
    "body": "ودع الاتحاد السكندري منافسات بطولة كأس مصر مبكراً بعد خسارته على ملعبه أمام ضيفه كهرباء الإسماعيلية بنتيجة 0-1 بإستاد الإسكندرية مساء اليوم السبت في دور الـ 32 من عمر البطولة. المباراة انتهى وقتها الأصلي بالتعادل دون أهداف، وامتدت إلى الوقت الإضافي حيث سجل محمد السيد \"شيكا\" هدف التقدم لصالح كهرباء الإسماعيلية في الدقيقة 95. وأشهر الحكم البطاقة الحمراء للاعب الاتحاد إيزاك سافيور في الدقيقة 101 وهو ما زاد معاناة زعيم الثغر في المباراة لتنتهي بفوز كهرباء الإسماعيلية. وصعد كهرباء الإسماعيلية بقيادة مديره الفني رضا شحاتة إلى دور الستة عشر، ويلعب ضد الفائز من لقاء طلائع الجيش والسكة الحديد. وتأهل في وقت سابق سموحة بفوزه على غزل المحلة بنتيجة 3-1 بإستاد برج العرب بالإسكندرية كما فاز البنك الأهلي على بور فؤاد بنتيجة 4-1 بخلاف تأهل بتروجت على حساب وادي دجلة بنتيجة 1-0. وتستكمل منافسات دور الـ 32 غداً الأحد بلقائي فاركو ضد تليفونات بني سويف كما يلعب إنبي ضد المقاولون. وتقام بعد غدٍ الاثنين مواجهتين بين حرس الحدود وضيفه الإسماعيلي كما يلعب طلائع الجيش ضد السكة الحديد. اتجاه لإقالة تامر مصطفى يسود اتجاه قوي داخل إدارة نادي الاتحاد السكندري لإقالة تامر مصطفى من قيادة الفريق بعد تراجع النتائج بصورة لافتة. وتولى تامر مصطفى تدريب الاتحاد يوم 20 سبتمبر الماضي خلفاً للمدرب أحمد سامي، وحقق فوزاً وحي…",
    "image": null,
    "pubDate": "2025-11-29T17:26:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9940fcf1d1b3dac6",
    "title": "ما القنوات الناقلة لمباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blte0b89197cd84fcb0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026 وكيف تتابعها عبر الإنترنت يحل ريال مدريد يحل ضيفًا ثقيلًا، غدًا الأحد على مضيفه على جيرونا بملعب مونتليفي، ضمن منافسات الجولة 14 من الدوري الإسباني لموسم 2025-2026. يدخل الفريق الملكي اللقاء وهو في الصدارة برصيد32 نقطة، متقدمًا على غريمه برشلونة \"الوصيف\" بفارق نقطة واحدة، وهدفه هو مصالحة الجماهير بعد تعادلين متتالين في أخر جولتين بالليجا. في المقابل، يحتل جيرونا المركز الثامن عشر برصيد 11 نقطة، ويأمل في تحقيق نتيجة إيجابية تعزز موقعه في جدول الترتيب. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026، وكيف تشاهدها عبر الإنترنت؟.. ما القنوات الناقلة لمباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإسباني بشكل حصري، لذا يمكنك مشاهدة مباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 1 HD لبث المواجهة المرتقبة. كيف تشاهد مباراة&nbsp;جيرونا وريال مدريد في الدوري الإسباني 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\". شاهد البث المباشر في أي مكان بالعالم باستخدام Nord …",
    "image": null,
    "pubDate": "2025-11-29T17:26:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04b328bdc15e2ae3",
    "title": "رافينيا: ما أطلبه من نجوم برشلونة يجعلني ثقيلا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%85%D8%A7-%D8%A7%D9%94%D8%B7%D9%84%D8%A8%D9%87-%D9%85%D9%86-%D9%86%D8%AC%D9%88%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AC%D8%B9%D9%84%D9%86%D9%8A-%D8%AB%D9%82%D9%8A%D9%84%D8%A7/blt270c3fcee8791b5d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم بلوجرانا يقيم أداء الفريق ودوره الدفاعي",
    "body": "نجم بلوجرانا يقيم أداء الفريق ودوره الدفاعي أعرب البرازيلي رافينيا جناح برشلونة، عن سعادته بالمساهمة في انتصار فريقه على ديبورتيفو ألافيس بنتيجة (3-1)، مساء اليوم السبت، ضمن منافسات الجولة 14 من الليجا، في معقل البلوجرانا ملعب \"سبوتيفاي كامب نو\". &nbsp; وقال رافينيا في تصريحات نقلتها صحيفة \"آس\" الإسبانية عقب المباراة: \"لا يهمني ما إذا احتُسبت لي صناعة الهدف الأول أم لا، المهم أن لامين سجل. أحاول دائمًا تقديم أفضل ما لدي، وأنا سعيد بالعودة إلى التشكيل الأساسي ومساعدتي للفريق\". &nbsp; وأشار رافينيا إلى أنه لا يزال في رحلة استعادة جاهزيته الكاملة بعد العودة من الإصابة، موضحًا: \"أحاول الوصول إلى أفضل نسخة من نفسي من الناحية البدنية. ما زلت غير قادر على خوض 90 دقيقة كاملة، لكنني أبذل كل ما لدي في الدقائق التي أشارك فيها. شعرت ببعض الإرهاق في الشوط الثاني، لكني أعمل بجد، وسأتحسن تدريجيًا\". &nbsp; وتحدث اللاعب عن واجباته الدفاعية في منظومة هانز فليك، مؤكدًا أن الضغط العالي يعد جزءا أساسيا من عمله داخل الملعب، وأضاف: \"أقول دائمًا إن أفضل طريقة للدفاع تبدأ من الهجوم. الضغط الذي نقوم به يساعد المدافعين ويجبر المنافس على فقدان الكرة في أوضاع صعبة. أحيانًا أضغط بشكل غريزي دون تفكير، فقط أركض لاستعادة الكرة سريعًا\". &nbsp; وقال رافينيا إن علاقته بزملائه داخل الفريق مبنية على شيئين: الحماس والم…",
    "image": null,
    "pubDate": "2025-11-29T17:23:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfc0a787cc038e80",
    "title": "ثلاثي يملك أفضلية على البقية .. أبرز المرشحين للتتويج بكأس العرب فيفا 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D9%8A%D9%85%D9%84%D9%83-%D8%A7%D9%94%D9%81%D8%B6%D9%84%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D9%82%D9%8A%D8%A9-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD%D9%8A%D9%86-%D9%84%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%81%D9%8A%D9%81%D8%A7-2025/blt5349cf0f368e4e15?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تنطلق منافسات كأس العرب فيفا 2025 في الأول من ديسمبر المقبل في قطر، فمن هم الفرق المرشحة لتحقيق اللقب العربي الغالي هذا العام؟",
    "body": "الجزائر حامل اللقب عن النسخة الماضية في 2021 يعود لقطر وسط طموحات كبيرة لتكرار الإنجاز بقيادة مدربه ونجمه السابق مجيد بوقرة، وسيلعب في المجموعة الرابعة إلى جوار العراق، السودان، والبحرين. واستدعى بوقرة مجموعة متجانسة لتشكيلته في كأس العرب فيفا 2025، إذ ضمت 9 لاعبين من الدوري الجزائري، وضمت محترفين من عدة دوريات أوروبية وعربية، وكان على رأسها الهداف التاريخي إسلام سليماني الذي ينشط في كلوج، والخبير ياسين براهيمي، لاعب الغرافة، قائمة تؤكد مكانة حامل اللقب كمرشح بارز لتحقيق اللقب من جديد. قطر ستحاول قطر استغلال عنصري الأرض والجمهور لتحقيق لقبها الأول في كأس العرب عقب أن حقق إنجاز التأهل للمونديال في نسخته المقبلة 2026 وسابق الحضور في النسخة الماضية 2022 التي نظمتها، بالإضافة لتحقيق لقب كأس آسيا في آخر نسختين. ورغم غياب عدة عناصر مؤثرة عن كتيبة المدرب الإسباني جولن لوبيتيجي في كأس العرب فيفا 2025، وعلى رأسها الهداف المعز علي للإصابة، وإن كان ينتظر الكثير من معوضه محمد مونتاري، والمتألق مؤخرًا أحمد علاء، بالإضافة لمجموعة من الوجوه الشابة مثل أيوب العلوي والهاشمي حسين، وحضور لاعبين متألقين في الدوري المحلي مثل محمد وعد ويوسف أيمن. وتلعب قطر في المجموعة الأولى إلى جوار تونس، فلسطين التي تقابلها في المباراة الافتتاحية مساء الأول من ديسمبر، وسوريا. المغرب سيبحث المنتخب المغربي عن تحقيق لقب…",
    "image": "https://assets.kooora.com/images/v3/getty-1359223152/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-1359223152.jpg",
    "pubDate": "2025-11-29T17:16:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d87338bfff75f27f",
    "title": "جوارديولا: عانينا أمام ليدز بسبب مدربه.. ونحتاج هالاند دائمًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%B9%D8%A7%D9%86%D9%8A%D9%86%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D8%AF%D8%B2-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%85%D8%AF%D8%B1%D8%A8%D9%87-%D9%88%D9%86%D8%AD%D8%AA%D8%A7%D8%AC-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%AF%D8%A7%D9%8A%D9%94%D9%85%D9%8B%D8%A7/blt092617e58026676f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فيل فودين يُقدم موسمًا رائعًا للغاية",
    "body": "فيل فودين يُقدم موسمًا رائعًا للغاية أكد بيب جوارديولا مدرب مانشستر سيتي، المعاناة بشكل كبير، في الفوز 3-2 على ليدز يونايتد، اليوم السبت، في الجولة 13 من البريميرليج. وكاد السيتي أن يتعثر بالتعادل 2-2 على أرضه أمام ليدز، قبل أن ينجح فيل فودين في تسجيل هدف الانتصار في الدقيقة (90+1). وقال جوارديولا في تصريحات لشبكة بي بي سي \"كان الأمر صعبًا بعدما قام مدرب ليدز، دانيال فاركي، بتغيير طريقة اللعب، وتلقى كالفيرت لوين، تمريرات طويلة، وخلفه لوكاس نميشا\". وعن حديثه مع هالاند عقب المباراة، علق \"سيفعلها (سيسجل هدفه المئة) في المباراة القادمة، نتحدث فقط عن الراحة\". وشدد المدرب الإسباني \"هالاند لديه بنية جسدية قوية، ونحن نحتاج إليه بشدة\". وتابع \"ليست هذه المرة الأولى التي نرى فيها تألق فودين، لقد فعلها أكثر من مرة، فهو يتميز بالجودة والتسديد القوي، مثل هدفه في مرمى وست هام، الذي حسم البريميرليج\". وأكد \"يجب أن يكون فيل فودين بالقرب من منطقة الجزاء، يسدد أو يمرر، إنهاؤه للهجمات سريع للغاية، فهو يُقدم موسمًا رائعًا حقًا\". وبتلك النتيجة، ارتقى مانشستر سيتي للمركز الثاني مؤقتًا، برصيد 25 نقطة، بفارق نقطتين عن تشيلسي الثاني، وأقل بأربع نقطة من آرسنال الأول.",
    "image": null,
    "pubDate": "2025-11-29T17:15:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a7659f82b4d84de",
    "title": "ما القنوات الناقلة لمباراة وست هام وليفربول في الدوري الإنجليزي 2025-2026؟ وكيف تتابعها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%88%D8%B3%D8%AA-%D9%87%D8%A7%D9%85-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt1c76248165e39a98?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة وست هام وليفربول في الدوري الإنجليزي 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة وست هام وليفربول في الدوري الإنجليزي 2025-2026 وكيف تتابعها عبر الإنترنت يتوجه ليفربول إلى ملعب \"لندن\" الأولمبي من أجل مواجهة صعبة ومصيرية أمام وست هام يونايتد، غدًا الأحد، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز 2025-2026. وتكمن أهمية المباراة بالنسبة للريدز في رغبة المدرب أرني سلوت بتصحيح مسار الفريق ومصالحة جماهيره الغاضبة بعد سلسلة النتائج السلبية والتي كان آخرها بالسقوط أمام آيندهوفن الهولندي في دوري أبطال أوروبا، بخلاف الخسائر المتتالية في البريميرليج والتي أعادت الفريق إلى المركز الـ12 برصيد 18 نقطة. في المقابل، يسعى وست هام للاستفادة من عاملي الأرض والجمهور للفوز من أجل التقدم في جدول الترتيب، حيث يحتل المركز الـ17 برصيد 11 نقطة.. &nbsp; وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة وست هام وليفربول في الدوري الإنجليزي 2025-2026، وكيف تتابعها عبر الإنترنت؟.. ما القنوات الناقلة لمباراة وست هام وليفربول في الدوري الإنجليزي 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإنجليزي بشكل حصري، لذا يمكنك مشاهدة مباراة وست هام وليفربول في الدوري الإنجليزي 2025-2026، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 1HD لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة&nbsp;وست هام وليفربول في الدوري الإنجليزي 2025-2026&n…",
    "image": null,
    "pubDate": "2025-11-29T17:11:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d71abb90fbb1bb6b",
    "title": "لعنة الأهداف المبكرة تضرب برشلونة أمام ألافيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%B9%D9%86%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%84%D9%85%D8%A8%D9%83%D8%B1%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3/blt0a14425a33adc329?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق برشلونة فوزًا مهمًا بنتيجة (3-1) على ضيفه ديبورتيفو ألافيس، مساء اليوم السبت، في إطار الجولة 14 من الدوري الإسباني، على ملعب \"سبوتيفاي كامب نو\"، ليقتنص الصدارة برصيد 34 نقطة، بفارق نقطتين عن الغريم والوصيف ريال مدريد، الذي تتبقى له مباراة غدًا أمام جيرونا.",
    "body": "حقق برشلونة فوزًا مهمًا بنتيجة (3-1) على ضيفه ديبورتيفو ألافيس، مساء اليوم السبت، في إطار الجولة 14 من الدوري الإسباني، على ملعب \"سبوتيفاي كامب نو\"، ليقتنص الصدارة برصيد 34 نقطة، بفارق نقطتين عن الغريم والوصيف ريال مدريد، الذي تتبقى له مباراة غدًا أمام جيرونا. &nbsp; في المقابل، تجمد رصيد ألافيس عند 15 نقطة، في المركز الرابع عشر. &nbsp; وتلقى برشلونة الهدف الأول بشكل مبكر جدًا عبر بابلو إيبانيز بعد 43 ثانية فقط.&nbsp; &nbsp; وبحسب شبكة \"أوبتا\" للإحصائيات، فإن هدف بابلو إيبانيز بعد 43 ثانية هو أسرع هدف يستقبله برشلونة في الدوري الإسباني منذ هدف سامو أجيهوا، أيضًا ضد ديبورتيفو ألافيس، في نوفمبر 2023 والذي جاء بعد 18 ثانية فقط. &nbsp; وأشارت الشبكة إلى أن برشلونة نجح في التسجيل خلال آخر 34 مباراة له في الدوري الإسباني (90 هدفًا)، وهي أفضل سلسلة تهديفية للفريق في المسابقة منذ فبراير 2019 تحت قيادة المدير الفني الأسبق إرنستو فالفيردي، عندما سجل 99 هدفا في 37 مباراة متتالية. &nbsp; وبهذا الفوز، ضمد برشلونة جراحه بعد الهزيمة أمام مضيفه تشيلسي الإنجليزي (3-0)، الثلاثاء الماضي، ضمن منافسات مرحلة الدوري في دوري أبطال أوروبا.",
    "image": null,
    "pubDate": "2025-11-29T17:10:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89f61fb29bd6fbb9",
    "title": "فليك يتحدث عن \"نقطة مضيئة\" وفقدان ميزتين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AA%D8%AD%D8%AF%D8%AB-%D8%B9%D9%86-%D9%86%D9%82%D8%B7%D8%A9-%D9%85%D8%B6%D9%8A%D9%8A%D9%94%D8%A9-%D9%88%D9%81%D9%82%D8%AF%D8%A7%D9%86-%D9%85%D9%8A%D8%B2%D8%AA%D9%8A%D9%86/bltc5e672a08926fc0f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قراءة شاملة لواقع برشلونة",
    "body": "قراءة شاملة لواقع برشلونة قدم هانز فليك المدير الفني لبرشلونة، قراءة شاملة لأداء لاعبيه وواقع الفريق حاليا، عقب الفوز على ديبورتيفو ألافيس (3-1)، مساء اليوم السبت، ضمن الجولة 14 من الدوري الإسباني، مؤكدًا رضاه عن النتيجة، كما اعترف في الوقت نفسه بوجود جوانب تحتاج إلى التحسن. &nbsp; واحتفى فليك بعودة الثنائي رافينيا وبيدري معتبرا أنها بمثابة \"نقطة مضيئة في المباراة\"، مشيرًا إلى أن الجهاز الطبي حدد مشاركتهما بدقائق محدودة، لكن ظهورهما كان مؤثرًا.&nbsp; &nbsp; وقال فليك خلال المؤتمر الصحفي عقب المباراة: \"سعيد للغاية بعودتهما. رافينيا كان قادرًا على خوض 60 دقيقة فقط، وبيدري حوالي نصف ساعة. أدار الفريق المباراة بشكل جيد، رغم استمرار بعض الأخطاء، لكن الأهم كان حصد النقاط الثلاث\". &nbsp; وحول إمكانية أن يبدأ بيدري أساسيًا في اللقاء المقبل، بدا المدرب الألماني متحفظًا، موضحًا أن \"الوقت بين المباراتين قصير\"، وأنه سيتخذ القرار بعد تقييم حالته البدنية، واستطرد: \"سألته بعد المباراة وأكد أنه بخير، وكذلك رافينيا\". &nbsp; كما أثنى على داني أولمو بعد تسجيله ثاني أهدافه خلال أسبوع وصفه فليك بالصعب على اللاعب. &nbsp; وتطرق المدرب إلى واقعة طرد اثنين من أعضاء جهازه الفني، مؤكدًا أنه لم يحصل على تفسير واضح من الحكم الرابع، وأضاف بنبرة انتقاد هادئة: \"كنت أحتاج قليلاً من التواصل. لو طلب مني تهدئة دكة ا…",
    "image": null,
    "pubDate": "2025-11-29T17:07:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ad50f345b0fd3c7",
    "title": "4 ملفات على طاولة الخطيب قبل الميركاتو الشتوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/4-%D9%85%D9%84%D9%81%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A/blta37ae131c2f346c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يسعى محمود الخطيب رئيس الأهلي المصري، وسيد عبد الحفيظ عضو مجلس الإدارة، لحسم 4 ملفات مهمة للفريق، قبل دخول فترة الانتقالات الشتوية المقبلة.",
    "body": "يسعى محمود الخطيب رئيس الأهلي المصري، وسيد عبد الحفيظ عضو مجلس الإدارة، لحسم 4 ملفات مهمة للفريق، قبل دخول فترة الانتقالات الشتوية المقبلة. ويخطط الأهلي لتعزيز صفوفه في يناير/كانون ثان المقبل، من أجل استعادة لقب دوري أبطال أفريقيا. ويستعرض كووورة تفاصيل الملفات المهمة، التي يعمل عليها الخطيب وعبد الحفيظ، على النحو التالي:&nbsp; تجديد العقود يعقد سيد عبد الحفيظ، جلسة مع وكيل اللاعب المالي أليو ديانج، خلال الساعات القليلة المقبلة، لحسم الموقف النهائي من تجديد عقده، الذي ينتهي بنهاية الموسم الحالي. وقال مصدر خاص لكووورة \"الأهلي سيقدم عرضا جديدا للإبقاء على ديانج، براتب سنوي 1.3 مليون دولار\". وأضاف \"وليد صلاح الدين مدير الكرة، سيعقد أيضًا جلسة مع حسين الشحات وأحمد عبد القادر وأحمد عابدين، الخميس المقبل، لحسم ملف تجديد الثلاثي\". صفقات الشتاء يعود محمود الخطيب رئيس النادي، والمفوض بالإشراف على قطاع الكرة، إلى القاهرة، خلال ساعات، بعد قضاء إجازة خاصة بالغردقة. وسيجتمع الخطيب مع سيد عبد الحفيظ، لحسم الصفقات الشتوية للمارد الأحمر. وحدد الجهاز الفني، احتياجاته في الميركاتو الشتوي، والمتمثلة في ضم مهاجم قوي، ولاعب وسط، وظهير أيسر، وقلب دفاع. ودخل يوسف بلعمري الظهير الأيسر للرجاء البيضاوي، حسابات الأهلي، بجوار الكونغولي أفيميكو بولولو مهاجم ياجيلونيا بياليستوك البولندي.&nbsp; موقف اللاعبين ال…",
    "image": null,
    "pubDate": "2025-11-29T16:59:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2d669af2b5c87a63",
    "title": "بيراميدز يطارد نهضة بركان بانتصار في زامبيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D9%86%D9%87%D8%B6%D8%A9-%D8%A8%D8%B1%D9%83%D8%A7%D9%86-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D9%81%D9%8A-%D8%B2%D8%A7%D9%85%D8%A8%D9%8A%D8%A7/blt6de9e0b03de4a0fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حامل اللقب حقق انتصاره الثاني في دور المجموعات",
    "body": "حامل اللقب حقق انتصاره الثاني في دور المجموعات حقق بيراميدز المصري، حامل لقب دوري أبطال إفريقيا، فوزًا مهمًا على مضيفه باور ديناموز الزامبي (1-0)، مساء اليوم السبت على ملعب ليفي موانواسا بمدينة ندولا، في ثاني جولات دور المجموعات. وسجل هدف المباراة الوحيد محمد رضا \"بوبو\"، في الدقيقة 51. وارتفع رصيد بيراميدز، بقيادة مدربه الكرواتي كرونوسلاف يورتشيتش، إلى 6 نقاط في وصافة المجموعة الأولى، بالتساوي مع نهضة بركان المغربي المتصدر، الذي تفوق أمس الجمعة على مضيفه ريفرز يونايتد النيجيري بنتيجة (2-1). ومن المقرر أن يلعب بيراميدز ضد نهضة بركان، في الجولتين الثالثة والرابعة بالمجموعة الأولى، خلال يناير/كانون ثان المقبل. وبدأت المواجهة بمحاولات من جانب لاعبي بيراميدز للاستحواذ على وسط الملعب، وأهدر ماييلي فرصة خطيرة في الشوط الأول، كما أبعد دفاع بيراميدز كرة صعبة من جانب باور ديناموز، عن طريق مولامبيا. وضاعت تسديدة من بيراميدز فوق العارضة، بينما تعرض أحمد الشناوي حارس المرمى للإصابة، وشارك على حسابه محمود جاد في الدقيقة 37. وشهدت بداية الشوط الثاني تبديلًا هجوميًا في صفوف أصحاب الأرض، بمشاركة رونيل مانيانجا، قبل أن يحرز بيراميدز في الدقيقة 51 هدف الفوز، عن طريق بوبو الذي أطلق تسديدة سكنت الشباك. وأهدر زلاكة فرصة خطيرة لبيراميدز، كما ضاعت أخرى من أحمد عاطف \"قطة\" بتسديدة مرت بجوار القائم. &nbsp;ف…",
    "image": null,
    "pubDate": "2025-11-29T16:47:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8bb1efdd0304f2d",
    "title": "الإصابة تضرب نجم يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D9%86%D8%AC%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt31d94255848ee1b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سباليتي يكشف عن سبب غياب دي جريجوريو",
    "body": "سباليتي يكشف عن سبب غياب دي جريجوريو تعرض الصربي دوسان فلاهوفيتش مهاجم يوفنتوس للإصابة خلال أحداث الشوط الأول من مباراة فريقه أمام كالياري، المقامة على ملعب أليانز ستاديوم بتورينو، لحساب الجولة 13 من الدوري الإيطالي، مساء اليوم السبت. المهاجم الصربي عانى من إصابة عضلية في الدقيقة 28 أجبرته على الخروج من المباراة في تبديل أول اضطراري، يمثل ضربة موجعة لـ\"السيدة العجوز\".&nbsp; كان بيانكونيري قد عادلوا النتيجة 1-1 عندما سقط المهاجم الصربي أرضًا، وأشار فورًا إلى مقاعد البدلاء بضرورة استبداله. وأشار المدير الفني لوتشيانو سباليتي إلى كل من لويس أوبيندا وجوناثان ديفيد لبدء عمليات الإحماء، ثم اختار المهاجم الكندي في النهاية، ليشارك بدلا من فلاهوفيتش. وأشارت التقارير إلى أن اللاعب أخبر المدرب سباليتي بأنه \"أصيب بجروح بالغة\"، ويأمل مدرب بيانكونيري ألا تكون إصابته خطيرة. من ناحية أخرى، كان سباليتي قد كشف أن غياب حارس المرمى ميكيلي دي جريجوريو، يرجع إلى إصابته بمشكلة في المعدة. وأضاف في تصريحات سبقت المباراة: \"ربما كان من المخاطرة إشراك دي جريجوريو فورا، لأنه لم يتدرب سوى ليوم واحد. سيعود في المباراة القادمة. لا مشكلة أبدا، فنحن بحاجة إلى العديد من اللاعبين الجاهزين الذين يمكنهم مساعدتنا على تأمين مركزنا في جدول الترتيب الذي نسعى إليه جميعًا\". وتتواصل أزمة الإصابات في ضرب بيانكونيري، حيث يفقد …",
    "image": null,
    "pubDate": "2025-11-29T16:22:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e47d678e8d174ed9",
    "title": "نجم بيراميدز ينضم لفراعنة كأس العرب.. وانفراجة في أزمة الكرتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D9%86%D8%B6%D9%85-%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D8%A7%D9%86%D9%81%D8%B1%D8%A7%D8%AC%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%83%D8%B1%D8%AA%D9%8A/bltaac397a5e52257ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيراميدز يستجيب لطلب طولان",
    "body": "بيراميدز يستجيب لطلب طولان وافق نادي بيراميدز المصري على انضمام لاعبه مروان حمدي إلى قائمة منتخب مصر، التي ستخوض منافسات بطولة كأس العرب، في الفترة بين 1 و18 ديسمبر المقبل في قطر. وغادرت بعثة منتخب مصر إلى قطر، أمس الجمعة، لتلعب ضمن المجموعة الثالثة بجانب الإمارات والأردن والكويت. وقال بيان صادر عن بيراميدز، اليوم السبت، إن إدارة النادي وافقت على طلب الاتحاد المصري لكرة القدم \"رغم ارتباط الفريق بمباراتي كهرباء الإسماعيلية وبتروجت، المؤجلتين من الدوري المصري، يومي 3 و 6 ديسمبر المقبل، ورغم الإصابات والغيابات العديدة التي يعاني منها الفريق\". وأكد البيان أن قرار انضمام مروان حمدي جاء وفقا لاختيار حلمي طولان، المدير الفني للمنتخب، وتم الاتفاق عليه بين إدارة نادي بيراميدز، وأحمد حسن مدير المنتخب الوطني المشارك بكأس العرب. ومن المنتظر أن يطير اللاعب للدوحة، فور عودة بعثة بيراميدز ظهر غدٍ الأحد للقاهرة، قادمةً من زامبيا. ويخوض بيراميدز، مساء اليوم السبت، مباراة أمام مضيفه باور ديناموز الزامبي، في الجولة الثانية من مرحلة المجموعات بدوري أبطال أفريقيا. وكان بيراميدز قد استقبل حلمي طولان في زيارة سابقة، وطلب تأجيل مباراتي بتروجت وكهرباء الإسماعيلية، للسماح للاعبيه بالمشاركة في بطولة كأس العرب. انفراجة في أزمة الكرتي في سياق متصل، شهدت أزمة استدعاء اللاعب وليد الكرتي لقائمة منتخب المغرب انفر…",
    "image": null,
    "pubDate": "2025-11-29T16:21:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]