[
  {
    "id": "9b21615b3d0d4239",
    "title": "إيطاليا تقسو على الكيان الصهيوني في تصفيات مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D9%82%D8%B3%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%83%D9%8A%D8%A7%D9%86-%D8%A7%D9%84%D8%B5%D9%87%D9%8A%D9%88%D9%86%D9%8A-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt526ec0199a7deb5a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق منتخب إيطاليا فوزا سهلا على الكيان الصهيوني 3-0، مساء اليوم الثلاثاء، ضمن منافسات المجموعة التاسعة من التصفيات المؤهلة لكأس العالم 2026.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وكان الأتزوري قد فاز على نفس الخصم في مواجهة الذهاب بينهما 5-4.<…",
    "body": "حقق منتخب إيطاليا فوزا سهلا على الكيان الصهيوني 3-0، مساء اليوم الثلاثاء، ضمن منافسات المجموعة التاسعة من التصفيات المؤهلة لكأس العالم 2026. &nbsp; وكان الأتزوري قد فاز على نفس الخصم في مواجهة الذهاب بينهما 5-4. &nbsp; سجل ماتيو ريتيجي&nbsp;مهاجم هدفين، الأول في الدقيقة 45+2 من ركلة جزاء، والثاني في الدقيقة 74، وأضاف جيانلوكا مانشيني الهدف الثالث في الدقيقة 90+3. &nbsp; بهذا الفوز، ضمن الطليان اللعب بمرحلة الملحق الأوروبي المؤهل للمونديال على الأقل، بعدما جمعوا 15 نقطة من 6 مباريات، يحتلون بها المركز الثاني خلف المتصدر النرويج (18 نقطة)، بينما ودع الكيان الصهيوني التصفيات. &nbsp; وتحتاج إيطاليا إلى معجزة من أجل التأهل للمونديال مباشرة من المركز الأول بالمجموعة، حيث إنه بحاجة إلى للفوز على مولدوفا والنرويج، مع خسارة الأخير أمام إستونيا أيضا، في آخر مواجهتين بهذا الدور. &nbsp; بدأ المنتخب الإيطالي بقيادة مدربه جينارو جاتوزو المباراة بطريقة لعب \"3-5-2\" المكونة من ثلاثي الدفاع جيوفاني دي لورينزو، جيانلوكا مانشيني وكالافيوري أمام حارس المرمى دوناروما، أمامهم خماي بخط الوسط من اليمين كامبياسو وثلاثي الوسط تونالي، لوكاتيلي وباريلا بالإضافة إلى ديماركو كجناح أيسر، وقاد ماتيو ريتيجي وجياكومو راسبادوري خط الهجوم. &nbsp; سيطر المنتخب الإيطالي على المباراة من بدايتها محاولا تسجيل هدف مبكر، وم…",
    "image": null,
    "pubDate": "2025-10-14T19:00:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31e4dea92c954a7d",
    "title": "رغم ثنائية رونالدو.. المجر تخطف تعادلا قاتلا من أنياب البرتغال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D9%85%D8%AC%D8%B1-%D8%AA%D8%AE%D8%B7%D9%81-%D8%AA%D8%B9%D8%A7%D8%AF%D9%84%D8%A7-%D9%82%D8%A7%D8%AA%D9%84%D8%A7-%D9%85%D9%86-%D8%A7%D9%94%D9%86%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84/blt3473c5ca38b12fe9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خطف منتخب المجر نقطة ثمينة من أنياب البرتغال بعد تعادل قاتل (2-2)، اليوم الثلاثاء، في إطار التصفيات الأوروبية المؤهلة إلى بطولة كأس العالم 2026.",
    "body": "خطف منتخب المجر نقطة ثمينة من أنياب البرتغال بعد تعادل قاتل (2-2)، اليوم الثلاثاء، في إطار التصفيات الأوروبية المؤهلة إلى بطولة كأس العالم 2026. المنتخب المجري تقدم مبكرا بهدف أتيلا سالاي في الدقيقة 8، قبل أن يأتي الرد بثنائية الأسطورة كريستيانو رونالدو (ق 22 و45+3)، لكن دومينيك سوبوسلاي أدرك التعادل للضيوف (ق 90+1). رغم التعادل، ظلت البرتغال في صدارة المجموعة السادسة برصيد 10 نقاط، لتأتي المجر في المركز الثاني بـ5 نقاط. روبرتو مارتينيز مدرب البرتغال بدأ بالتشكيلة التالية: ديوجو كوستا، مينديز، فيجا، دياز، سيميدو، فيتينيا، نيفيز، برونو فيرنانديز، نيتو، برناردو سيلفا وكريستيانو رونالدو. بينما دفع ماركو روسي مدرب المجر بتشكيلة ضمت كلا من: بالاس توث، نيجو، أوربان، أتيلا سالاي، كيركيز، سوبوسلاي، ستايليس، شافير، رولاند سالاي، بولا وفارجا. لدغة مبكرة أولى المحاولات جاءت عن طريق رونالدو بعد 5 دقائق من البداية، حينما تسلم كرة في مساحة خالية، ليهيئها لنفسه قبل أن يطلق تسديدة من مسافة متوسطة، لكنها علت العارضة. وذاد الحارس ديوجو كوستا عن مرماه بتصديه لتسديدة سوبوسلاي نحو أقصى الزاوية اليسرى، ليحولها إلى ركنية. ونجح المنتخب المجري في استغلال الركنية، ليسجل منها هدف التقدم بعدما ارتقى سالاي لعرضية سوبوسلاي، موجها ضربة رأسية إلى داخل الشباك. وعاد رونالدو لتوجيه تسديدة جديدة نحو مرمى المجر، لكن …",
    "image": null,
    "pubDate": "2025-10-14T18:59:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "42c2e1b14b061dfe",
    "title": "ما المنتخبات المتأهلة إلى كأس العالم 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/1369459?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جميع المنتخبات المتأهلة إلى كأس العالم 2026",
    "body": "يترقب عشاق الكرة العالمية، الحدث الأضخم في عالم كرة القدم، كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك. وانطلقت التصفيات المؤهلة إلى المونديال في جميع القارات لتحديد المتأهلين إلى البطولة، والتي تقام هذه المرة بمشاركة 48 منتخبًا للمرة الأولى في التاريخ. وبدأت بشكل كبير تتضح ملامح المنتخبات المتأهلة إلى كأس العالم 2026، كما حجزت منتخبات أخرى بطاقات مباشرة في النسخة الـ23 من الحدث العالمي. ويرصد كووورة في السطور التالية جميع المنتخبات المتأهلة إلى كأس العالم 2026 ومعايير التأهل في القارات المختلفة ومواعيد البطولة. متى ينطلق كأس العالم 2026 في أمريكا وكندا والمكسيك؟ تنطلق منافسات كأس العالم 2026 يوم 11 يونيو/حزيران 2026، وتستمر المنافسات لمدة شهر تقريبًا، حيث تقام المباراة النهائية يوم 19 يوليو/تموز 2026. وكانت النسخة الأخيرة من كأس العالم قد أقيمت بشكل استثنائي في قطر 2022 خلال فصل الشتاء، لكنها تعود في النسخة المقبلة إلى فصل الصيف كعادتها. كم عدد المنتخبات المشاركة في كأس العالم 2026؟ قرار من الاتحاد الدولي لكرة القدم، تقام منافسات كأس العالم للمرة الأولى في 2026 بمشاركة 48 منتخبًا من قارات العالم المختلفة، تم توزيعها على النحو التالي: القارة عدد المقاعد أوروبا 16 مقعدًا أفريقيا 9 مقاعد آسيا 8 مقاعد أمريكا الجنوبية 6 مقاعد أمريكا الشمالية 6 مقاعد أو…",
    "image": null,
    "pubDate": "2025-10-14T18:56:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b6339d0e54cbd1e1",
    "title": "إسبانيا تسحق بلغاريا في تصفيات المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D8%B3%D8%AD%D9%82-%D8%A8%D9%84%D8%BA%D8%A7%D8%B1%D9%8A%D8%A7-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt10a1fa1d4b2bfa65?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق المنتخب الإسباني الانتصار بنتيجة (4-0)، خلال مواجهة بلغاريا مساء اليوم الثلاثاء، ضمن منافسات الجولة الرابعة من التصفيات الأوروبية المؤهلة لكأس العالم 2026.</p><p style=\"direction: rtl;\">&nbsp;وتألق ميكل ميرينو مجددًا، وقاد فريقه إلى تحقيق سلسلة تاريخية من 29 مباراة رس…",
    "body": "حقق المنتخب الإسباني الانتصار بنتيجة (4-0)، خلال مواجهة بلغاريا مساء اليوم الثلاثاء، ضمن منافسات الجولة الرابعة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. &nbsp;وتألق ميكل ميرينو مجددًا، وقاد فريقه إلى تحقيق سلسلة تاريخية من 29 مباراة رسمية متتالية دون هزيمة، ليعادل إنجاز جيل فيسنتي ديل بوسكي الذهبي. وسجل رباعية الماتادور، ميكيل ميرينو \"ثنائية\"، أتاناس تشيرنيف \"هدف عكسي\"، وميكيل أويارزبال من ركلة جزاء في الدقائق (35، 57، 79، 90+2). وبهذا الانتصار رفع المنتخب الإسباني رصيده إلى 12 نقطة بالعلامة الكاملة في صدارة ترتيب المجموعة الخامسة، بينما ظلت بلغاريا بدون نقاط في المركز الرابع والأخير. منذ الدقيقة الأولى، ظهرت نوايا المنتخب الإسباني واضحة بسيطرة شبه كاملة على الكرة في مواجهة فريق بلغاريا الذي تراجع مبكرًا إلى مناطقه. وخلال ربع الساعة الأول، انهالت الفرص الإسبانية تباعًا، بدأت بتسديدة من باينا تصدى لها الحارس فوتسوف في الدقيقة التاسعة، قبل أن يُضيع سامو أول فرصة حقيقية بعد تمريرة سحرية من بيدري في الدقيقة السابعة عشرة، حين تصدى الحارس البلغاري لتسديدته من داخل المنطقة. بيدري الذي كان المحرك الأساسي للعب الإسباني، كاد يفتتح التسجيل في الدقيقة التاسعة عشرة بعدما انطلق داخل منطقة الجزاء ورفع الكرة فوق الحارس، لكن العارضة حرمته من هدف مؤكد وسط تصفيق حار من جماهير لا روخا. واستمر …",
    "image": "https://assets.kooora.com/images/v3/getty-2240647965/GettyImages-2240647965.jpg",
    "pubDate": "2025-10-14T18:51:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af2bbec527410f87",
    "title": "جدول مباريات وترتيب مجموعة المنتخب السعودي في تصفيات كأس العالم 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/1314693?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات المنتخب السعودي في التصفيات المؤهلة لكأس العالم 2026",
    "body": "رغم الخروج المبكر من كأس العالم 2022، أثبت المنتخب السعودي جدارته وقدم أداءً مميزًا، توج بفوز تاريخي على الأرجنتين حامل اللقب. وبدأ الأخضر رحلته الجديدة في تصفيات كأس العالم 2026، الذي يقام في الولايات المتحدة الأمريكية والمكسيك، مُحمّلًا بأحلام وطموحات جماهيره العريضة. وانطلق مشوار المنتخب السعودي في التصفيات الآسيوية من الدور الثاني، حيث يسعى للتأهل للمرة السابعة في تاريخه إلى كأس العالم. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على جدول مباريات وترتيب مجموعة المنتخب السعودي في تصفيات كأس العالم 2026 &nbsp; ما هو نظام التصفيات المؤهلة إلى كأس العالم 2026 آسيا؟ تقسم تصفيات كأس العالم 2026 في قارة آسيا إلى 4 أدوار، يشارك فيها 46 منتخبًا من القارة الصفراء. الدور الأول: شارك فيه أقل 20 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، عبارة عن 10 مواجهات مباشرة (ذهاب وإياب)، تأهل منها 10 منتخبات إلى الدور الثاني. الدور الثاني: ينضم المتأهلون من الدور الأول إلى 26 منتخبًا (أعلى) بتصنيف فيفا، في 9 مجموعات، يعبر أصحاب المركزين الأول والثاني من كل منها إلى الدور الثالث من التصفيات، كما يحجزون مقاعدهم في كأس آسيا 2027. الدور الثالث : سيتم تقسيم الـ18 منتخبا المتأهلين من الدور الثاني على 3 مجموعات، ويتأهل أصحاب المركزين الأول والثاني مباشرة إلى مونديال 2026. الدور الرابع :يشارك فيه…",
    "image": null,
    "pubDate": "2025-10-14T18:50:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dedd9eaf05da7b06",
    "title": "أول ممثل أوروبي.. خماسية نظيفة تصعد بمنتخب إنجلترا إلى مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84-%D9%85%D9%85%D8%AB%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9-%D9%86%D8%B8%D9%8A%D9%81%D8%A9-%D8%AA%D8%B5%D8%B9%D8%AF-%D8%A8%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/bltb7136ffef0458767?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">ضمن المنتخب الإنجليزي تأهله إلى كأس العالم 2026، بفوزه مساء الثلاثاء على مضيفه منتخب لاتفيا 5-0، ضمن منافسات المجوعة الحادية عشرة من التصفيات الأوروبية، حيث بات فريق الأسود الثلاثة أول ممثل أوروبي في النهائيات.</p><p style=\"direction: rtl;\">وأحرز أهداف المنتخب الإنجليزي ك…",
    "body": "ضمن المنتخب الإنجليزي تأهله إلى كأس العالم 2026، بفوزه مساء الثلاثاء على مضيفه منتخب لاتفيا 5-0، ضمن منافسات المجوعة الحادية عشرة من التصفيات الأوروبية، حيث بات فريق الأسود الثلاثة أول ممثل أوروبي في النهائيات. وأحرز أهداف المنتخب الإنجليزي كل من أنتوني جوردون في الدقيقة (26)، وهاري كين (44 و45+3 ركلة جزاء)، ولاعب لاتفيا تونيسيفس بالخطأ في مرماه (57)، وإيبيريتشي إيزي (86) وهذا هو الفوز السادس على التوالي للمنتخب الإنجليزي في التصفيات، ليرفع رصيده إلى 18 نقطة، بفارق 7 نقاط عن ألبانيا صاحبة المركز الثاني، قبل جولتين على انتهاء التصفيات، فيما بقي رصيد لاتفيا 5 نقاط في المركز الرابع. بدأت المباراة بتشكيلة هجومية واضحة من إنجلترا ضمت جوردان بيكفورد في حراسة المرمى، وأمامه رباعي الدفاع جو سبنس، إزري كونسا، جون ستونز، ومايلز لويس-سكيللي، بينما قاد إليوت أندرسون وديكلان رايس منطقة الوسط خلف الثلاثي الهجومي بوكايو ساكا، مورجان روجرز، وأنتوني جوردون، وفي المقدمة القائد هاري كين. في الدقيقة الثانية، أرسل أندرسون كرة طويلة متقنة خلف دفاعات لاتفيا نحو ساكا، الذي توغل داخل منطقة الجزاء ومرر عرضية مثالية لكين ليضعها في الشباك، لكن فرحة الإنجليز لم تكتمل بعدما رفع الحكم رايته معلنًا وجود تسلل على ساكا. واصل المنتخب الإنجليزي ضغطه العالي على أصحاب الأرض، ولم يمنحهم فرصة لالتقاط الأنفاس، إذ جاءت أو…",
    "image": null,
    "pubDate": "2025-10-14T18:46:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92f48f6b52ef5661",
    "title": "ألبانيا تفجر مخاوف جماهير الأردن برباعية في النشامى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%81%D8%AC%D8%B1-%D9%85%D8%AE%D8%A7%D9%88%D9%81-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D8%A8%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%B4%D8%A7%D9%85%D9%89/blt9ad236e4f5420f2e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">خسر المنتخب الأردني لكرة القدم أمام مضيفه الألباني بنتيجة 4-2، في المباراة الودية التي جمعت بينهما مساء اليوم الثلاثاء، على ملعب \"أرينا كومبيتاري\" في العاصمة تيرانا، ضمن تحضيرات المنتخبين للاستحقاقات المقبلة خلال فترة التوقف الدولي الحالية.</p><p style=\"direction: rtl;\">و…",
    "body": "خسر المنتخب الأردني لكرة القدم أمام مضيفه الألباني بنتيجة 4-2، في المباراة الودية التي جمعت بينهما مساء اليوم الثلاثاء، على ملعب \"أرينا كومبيتاري\" في العاصمة تيرانا، ضمن تحضيرات المنتخبين للاستحقاقات المقبلة خلال فترة التوقف الدولي الحالية. ويستعد المنتخب الأردني لخوض منافسات بطولة كأس العرب التي تستضيفها قطر في الفترة بين 1 إلى 18 ديسمبر/كانون الأول المقبل، ويلعب في المجموعة الثالثة التي تضم منتخبات مصر والإمارات والفائز من الكويت والسودان. وفي المقابل، يستعد منتخب ألبانيا لاستكمال مشواره في تصفيات قارة أوروبا المؤهلة إلى نهائيات كأس العالم 2026 بعد أن حصل على راحة في الجولة الحالية. وتأهل منتخب الأردن رسمياً إلى نهائيات كأس العالم لأول مرة في تاريخه في إنجاز لكتيبة المدرب المغربي جمال السلامي. القوة الضاربة دفع السلامي بالقوة الضاربة منذ البداية بعد أن أشرك الثنائي موسى التعمري وعلي علوان كجناحين في بداية المباراة بجانب المهاجم يزن النعيمات مع اللعب بثلاثي دفاعي من أجل تجربة بعض الأفكار التكتيكية. واعتمد السلامي على الثلاثي عبد الله نصيب ومحمد أبو النادي وهادي الحوراني كما منح قيادة خط الوسط للاعب نزار الرشدان بجانب إبراهيم سعادة لبناء الهجمات. بدأ المنتخب الأردني اللقاء بشكل منظم من الناحية الدفاعية، مع الاعتماد على الهجمات المرتدة السريعة عبر الجناحين. وفي الدقيقة 28، تمكن نزا…",
    "image": null,
    "pubDate": "2025-10-14T18:45:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5c54f7663dab8b71",
    "title": "للمرة السابعة.. السعودية إلى مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt4e4d6415a7106298?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل المنتخب السعودي إلى نهائيات كأس العالم 2026، بعد أن تعادل مع نظيره العراقي دون أهداف، في المواجهة الحاسمة التي جمعت بينهما مساء اليوم الثلاثاء، على ملعب مدينة الملك عبد الله الرياضية \"الإنماء\" في جدة، ضمن منافسات الجولة الأخيرة من الملحق الآسيوي المؤهل إلى المونديال.",
    "body": "تأهل المنتخب السعودي إلى نهائيات كأس العالم 2026، بعد أن تعادل مع نظيره العراقي دون أهداف، في المواجهة الحاسمة التي جمعت بينهما مساء اليوم الثلاثاء، على ملعب مدينة الملك عبد الله الرياضية \"الإنماء\" في جدة، ضمن منافسات الجولة الأخيرة من الملحق الآسيوي المؤهل إلى المونديال. ودخل الأخضر السعودي المباراة وسط أجواء جماهيرية كبيرة وثقة عالية، مستفيدًا من الانتصار الثمين الذي حققه في الجولة الماضية أمام إندونيسيا بنتيجة (3-2)، والذي منحه دفعة معنوية هائلة قبل مواجهة \"أسود الرافدين\" في جدة. وواصل الأخضر كتابة التاريخ ويبلغ المونديال العالمي للمرة السابعة في تاريخه، بعدما سبق له الظهور في 6 نسخ سابقة أعوام 1994، 1998، 2002، 2006، 2018، و2022، مؤكدًا مكانته كأحد كبار القارة الآسيوية. ودخل \"الأخضر\" اللقاء وهو بحاجة إلى نقطة واحدة فقط لضمان التأهل رسميًا إلى كأس العالم حيث كان يتفوق على نظيره العراقي في الترتيب بفارق الأهداف، وهو ما نجح في تحقيقه، ليكمل الحلم العربي الكبير في مونديال 2026. في المقابل، سيخوض المنتخب العراقي الذي أنهى مشواره في المركز الثاني، الملحق الآسيوي المصغّر، حيث يلتقي نظيره الإماراتي (ثاني المجموعة الأولى)، في مباراتي ذهاب وإياب يومي 13 و18 نوفمبر/تشرين الثاني 2025، لتحديد الفريق المتأهل إلى الملحق العالمي الفاصل والمؤهل بدوره إلى كأس العالم. جاءت بداية المباراة قوية من…",
    "image": null,
    "pubDate": "2025-10-14T18:43:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a224f8abf00db287",
    "title": "الصحافة العالمية تنتقد ألمانيا: منتخب باهت.. قليل الأفكار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AA%D9%86%D8%AA%D9%82%D8%AF-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A8%D8%A7%D9%87%D8%AA-%D9%82%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D9%83%D8%A7%D8%B1/blt9f14984df1677aa6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا يزال منتخب ألمانيا لم يقنع الصحافة العالمية، رغم انتصاره على أيرلندا الشمالية، مساء أمس الإثنين، بنتيجة (1-0) في تصفيات مونديال 2026.",
    "body": "لا يزال منتخب ألمانيا لم يقنع الصحافة العالمية، رغم انتصاره على أيرلندا الشمالية، مساء أمس الإثنين، بنتيجة (1-0) في تصفيات مونديال 2026. وعززت ألمانيا من صدارتها لمجموعتها في التصفيات الأوروبية المؤهلة لمونديال 2026 الذي سيقام في الولايات المتحدة والمكسيك وكندا، بالتغلب على مضيفتها أيرلندا الشمالية، في اللقاء الذي أقيم على ملعب ويندسور بارك في بلفاست. وسجل هدف ألمانيا الوحيد نيك فولتيماده مهاجم نيوكاسل في الدقيقة 31. في إسبانيا، يتحدثون عن منتخب ألماني \"باهت\"، وتشيد وسائل الإعلام الإسبانية بـ\"الكثير من الجهد\"، لكنها ترى \"قلة الأفكار\".&nbsp; بينما في إنجلترا، يتم فحص اللاعبين الأجانب فلوريان فيرتز صانع ألعاب ليفربول ونيك فولتيماده مهاجم نيوكاسل. ويعرض موقع SPOX الألماني مجموعة مختارة من تعليقات الصحافة على المباراة تعليق الصحافة الإسبانية وعلقت صحيفة \"ماركا\": \"هدف بكتف فولتمايده يمنح ألمانيا الفوز على منتخب أيرلندا الشمالية الذي واجه بطل العالم أربع مرات على قدم المساواة، وكان على ألمانيا أن تكافح أكثر مما كان متوقعاً. لم تكن هذه أفضل مباراة للألمان، لكنهم تمكنوا من الفوز، وحصدوا الآن تسع نقاط، وأصبحوا على وشك التأهل إلى كأس العالم\". بينما قالت صحيفة \"آس\": \"فولتمايده يقود ألمانيا للفوز: هدف مهاجم نيوكاسل ينقذ منتخب ألمانيا الباهت في بلفاست، الذي عانى مرة أخرى أكثر من اللازم. في الع…",
    "image": "https://assets.kooora.com/images/v3/blt4f226e09ff46e875/GettyImages-2240829527.jpg",
    "pubDate": "2025-10-14T18:17:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "047e9c8656e644c3",
    "title": "سلاح لوبيتيجي الحاسم يهدي العنابي القطري بطاقة المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D8%A7%D8%AD-%D9%84%D9%88%D8%A8%D9%8A%D8%AA%D9%8A%D8%AC%D9%8A-%D8%A7%D9%84%D8%AD%D8%A7%D8%B3%D9%85-%D9%8A%D9%87%D8%AF%D9%8A-%D8%A7%D9%84%D8%B9%D9%86%D8%A7%D8%A8%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A-%D8%A8%D8%B7%D8%A7%D9%82%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt4b9ea5158f6fd6a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حجز منتخب قطر مقعده في نهائيات كأس العالم 2026، بفوزه على حساب منافسه الإمارات بهدفين مقابل هدف، مساء الثلاثاء في ملعب \"جاسم بن حمد\" ضمن منافسات الجولة الأخيرة للمجموعة الأولى بالملحق الآسيوي المؤهل إلى المونديال.</p><p style=\"direction: rtl;\">نجح العنابي القطري في حسم ال…",
    "body": "حجز منتخب قطر مقعده في نهائيات كأس العالم 2026، بفوزه على حساب منافسه الإمارات بهدفين مقابل هدف، مساء الثلاثاء في ملعب \"جاسم بن حمد\" ضمن منافسات الجولة الأخيرة للمجموعة الأولى بالملحق الآسيوي المؤهل إلى المونديال. نجح العنابي القطري في حسم التأهل بقيادة مدربه الإسباني جولين لوبيتيجي بعد صراع تكتيكي مثير مع الأبيض الإماراتي بقيادة المدرب الروماني أولاريو كوزمين. سلاح حاسم أهدى منتخب قطر التفوق على حساب المنتخب الإماراتي بشكل واضح في المباراة التي شهدت ندية وصراعاً تكتيكياً مثيراً. أكرم عفيف.. وخطة لوبيتيجي بنى المدرب الإسباني جولين لوبيتيجي، المدير الفني لمنتخب قطر، أفكاره الهجومية كلها على تحركات الجناح الأيسر أكرم عفيف من أجل صناعة الخطورة على دفاع الإمارات. واعتمد لوبيتيجي على التحركات السريعة من جانب أكرم عفيف ولكن المدرب كوزمين أولاريو المدير الفني للمنتخب الإماراتي أدرك ذلك جيداً وأغلق المساحات أمام اللاعب الموهوب. ورغم أن لوبيتيجي لعب على نظرية الاستحواذ في وسط الملعب إلا أن أسلوب الضغط الذي اتبعه المدرب كوزمين نجح في الحد من خطورة العنابي القطري بصورة كبيرة في الشوط الأول تحديداً. واقتصرت الخطورة على بعض الكرات العرضية المرسلة من الجانب الأيسر دون فاعلية، بينما كانت هناك محاولة وحيدة للهجوم من جانب منتخب قطر في الشوط الأول، نجحت في اختراق الدفاع الإماراتي بلعب مفتوح. اعتمد …",
    "image": "https://assets.kooora.com/images/v3/blt151acc671182047b/qna_kuzman_eau_13102025.jpg",
    "pubDate": "2025-10-14T18:09:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4373568f77993245",
    "title": "التاريخ لعبة بين يديه.. رقم قياسي جديد في قبضة كريستيانو رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%84%D8%B9%D8%A8%D8%A9-%D8%A8%D9%8A%D9%86-%D9%8A%D8%AF%D9%8A%D9%87-%D8%B1%D9%82%D9%85-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D9%82%D8%A8%D8%B6%D8%A9-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt4f121508bc5d5b90?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل الأسطورة كريستيانو رونالدو كتابة التاريخ بعدما سجل ثنائية في الشوط الأول من مباراة منتخب البرتغال ضد المجر، اليوم الثلاثاء، ضمن التصفيات الأوروبية المؤهلة لبطولة كأس العالم 2026.",
    "body": "واصل الأسطورة كريستيانو رونالدو كتابة التاريخ بعدما سجل ثنائية في الشوط الأول من مباراة منتخب البرتغال ضد المجر، اليوم الثلاثاء، ضمن التصفيات الأوروبية المؤهلة لبطولة كأس العالم 2026. قائد البرتغال بدأ المباراة كعادته في التشكيلة الأساسية، لينجح في قلب النتيجة على الضيوف الذين تقدموا بهدف مبكرا، ليمنح البرتغال التقدم (2-1) قبل الاستراحة. وسجل رونالدو الهدف الأول من صناعة نيلسون سيميدو في الدقيقة 22، فيما أضاف الثاني (ق 45+3) بعد تمريرة من نونو مينديز. عرش تاريخي جديد الهدف الأول لرونالدو منحه فرصة الوصول إلى 40 هدفا في التصفيات المؤهلة للمونديال، ليفض الشراكة مع الجواتيمالي كارلوس رويز (39) هدفا. وأصبح \"الدون\" بذلك الهداف التاريخي لتصفيات المونديال برصيد 41 هدفا حتى هذه اللحظة، وذلك بعد تسجيله الهدف الثاني. وابتعد رونالدو عن غريمه الأرجنتيني ليونيل ميسي، صاحب المركز الثالث، بفارق 4 أهداف، ومن خلفه الإيراني علي دائي (35) والبولندي روبرت ليفاندوفسكي (33) هدفا. ملك كرة القدم يُعد كريستيانو رونالدو ظاهرة فريدة في عالم كرة القدم، ليس فقط بفضل موهبته الاستثنائية واستمراره في القمة لعقود، بل أيضاً بسبب الكم الهائل من الأرقام القياسية التي حققها على صعيد المنتخبات الوطنية مع منتخب البرتغال. فقد تجاوزت إنجازاته كل الحدود، ليصبح اسمه مرتبطاً بتاريخ كرة القدم العالمية من أوسع أبوابه. يُعتبر …",
    "image": null,
    "pubDate": "2025-10-14T18:04:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b4accd02989754b6",
    "title": "رسميا.. ميسي يطلق بطولته الخاصة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D8%B7%D9%84%D9%82-%D8%A8%D8%B7%D9%88%D9%84%D8%AA%D9%87-%D8%A7%D9%84%D8%AE%D8%A7%D8%B5%D8%A9/blt34f3afd0218bc252?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأسطورة الأرجنتيني يعلن الموعد وتفاصيل النسخة الأولى",
    "body": "أعلن الأسطورة الأرجنتيني ليو ميسي، قائد فريق إنتر ميامي ومنتخب الأرجنتين، إطلاق النسخة الأولى من بطولة جديدة تحمل اسمه، وتتضمن مشاركة 8 فرق، على رأسهم برشلونة ومانشستر سيتي. وحسبما أعلن ميسي نفسه، فإن النسخة الأولى من \"كأس ميسي\" ستكون عبارة عن بطولة دولية لكرة القدم للشباب، في جنوب فلوريدا، بالتعاون مع شركته الإنتاجية 525 روزاريو، في الفترة بين 9 و14 ديسمبر/كانون الأول المقبل. وكتب ميسي عبر حسابه على \"إنستجرام\": \"يسعدني أن أشارككم هذا أخيرًا، ستستضيف ميامي في ديسمبر المقبل بطولة كرة قدم مميزة للشباب، بمشاركة نخبة من أفضل الأندية العالمية\". وأضاف: \"سيكون مستقبل اللعبة جليًا وواضحًا، الأمر أكثر من مجرد مباريات، لدينا بضعة أيام رائعة مخطط لها مع العديد من الأنشطة الأخرى المثيرة، إنها بطولة تُعنى بالجيل القادم، أتمنى أن تنال إعجابكم! إنها كأس ميسي\". وأوضحت شركة \"525 روزاريو\"، أن الهدف من البطولة هو رسم ملامح مستقبل هذه الرياضة، موضحة: \"إنها أكثر من مجرد بطولة، إنها سلسلة من الفعاليات المباشرة ومنصة رقمية تجمع بين الرياضة والثقافة والابتكار\". وتتكون البطولة من 18 مباراة، وتشارك فيها 8 أندية هي: إنتر ميامي، برشلونة، مانشستر سيتي، ريفر بليت، إنتر ميلان، نيويلز أولد بويز، أتلتيكو مدريد وتشيلسي. وستُقسم الفرق الثمانية إلى مجموعتين تضم كل منها 4 فرق، ثم ستتنافس فيما بينها بنظام الدوري خلال …",
    "image": "https://assets.kooora.com/images/v3/getty-2229256222/GettyImages-2229256222.jpg",
    "pubDate": "2025-10-14T17:23:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0166416739ee1539",
    "title": "قطر تخطف تذكرة المونديال.. وترسل الإمارات إلى الملحق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B7%D8%B1-%D8%AA%D8%AE%D8%B7%D9%81-%D8%AA%D8%B0%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D8%AA%D8%B1%D8%B3%D9%84-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82/blt67da27051d84cec4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اقتنص المنتخب القطري، بطاقة التأهل المباشر إلى نهائيات كأس العالم 2026، عن المجموعة الأولى من تصفيات الملحق الآسيوي، بعد تغلبه على مضيفه المنتخب الإماراتي بنتيجة (2-1)، في مباراتهما على استاد جاسم بن حمد مشاء اليوم، ضمن الجولة الثالثة والأخيرة من منافسات المجموعة.</p><p>وأنهى \"العنابي\" القطري ال…",
    "body": "اقتنص المنتخب القطري، بطاقة التأهل المباشر إلى نهائيات كأس العالم 2026، عن المجموعة الأولى من تصفيات الملحق الآسيوي، بعد تغلبه على مضيفه المنتخب الإماراتي بنتيجة (2-1)، في مباراتهما على استاد جاسم بن حمد مشاء اليوم، ضمن الجولة الثالثة والأخيرة من منافسات المجموعة. وأنهى \"العنابي\" القطري الملحق الآسيوي في المركز الأول للمجموعة الأولى بوصوله إلى 4 نقاط، بعدما سبق وتعادل في الجولة الأولى مع المنتخب العماني بنتيجة (0-0)، وحقق حلم الوصول إلى كأس العالم للمرة الأولى من خلال التصفيات، وللمرة الثانية على التوالي بعد مشاركته في مونديال 2022 باعتباره الدولة المضيفة. بينما احتل المنتخب الإماراتي المركز الثاني برصيد 3 نقاط، وتأهل للعب مع ثاني المجموعة الثانية بنظام الذهاب والإياب في نوفمبر/ تشرين الثاني المقبل، على بطاقة التأهل للملحق العالمي. فيما جاء المنتخب العماني في المركز الثالث بنقطة واحدة حصل عليها بتعادله السلبي في الجولة الأولى مع المنتخب القطري، وودع آماله في الوصول لكأس العالم للمرة الأولى في تاريخه. وبدأ المنتخب الإماراتي المباراة بتشكيل ضم خالد عيسى في حراسة المرمى، وأمامه روبن فيليب أمارال، لوكاس بيمنتا، كوامي كويدو، ماركوس ميلوني، علاء الدین زهير، یحیی نادر، كايو كانيدو. وأبقى الروماني أولاريو كوزمين على مقاعد البدلاء كل من علي خصيف، حمد المقبالي، عبد الله رمضان، إريك دي مينيز…",
    "image": "https://assets.kooora.com/images/v3/getty-2240620193/GettyImages-2240620193.jpg",
    "pubDate": "2025-10-14T17:21:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8bdadee459aa608",
    "title": "كم مباراة يحتاجها كريستيانو رونالدو للوصول للهدف رقم 1000؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC%D9%87%D8%A7-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%84%D9%84%D9%88%D8%B5%D9%88%D9%84-%D9%84%D9%84%D9%87%D8%AF%D9%81-%D8%B1%D9%82%D9%85-1000/bltb74cdef3b58bcab9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على رحلة كريستيانو رونالدو لأجل الوصول إلى الهدف رقم 1000 في مسيرته مع الأندية ومنتخب البرتغال..",
    "body": "لا يزال كريستيانو رونالدو، أحد أعظم لاعبي كرة القدم في التاريخ، يواصل تحطيم الأرقام القياسية، وكتابة فصول جديدة في كتاب المجد الكروي. بعد أن أصبح الهداف التاريخي على مستوى المنتخبات متفوقًا على الإيراني علي دائي، أثبت النجم البرتغالي أنه لا يزال يملك ما يقدمه رغم تقدمه في السن. وبينما يصل إلى العقد الرابع من عمره، يضع رونالدو تحديًا جديدًا نصب عينيه، ربما يكون الأضخم في مسيرته الحافلة: تسجيل 1000 هدف رسمي خلال مسيرته الاحترافية. رونالدو، الذي تجاوز بالفعل حاجز الـ850 هدفًا رسميًا، يملك فرصة واقعية لتحقيق هذا الإنجاز، بفضل استمراريته، وانضباطه البدني، وإصراره غير العادي على مواصلة اللعب في أعلى مستوى ممكن. لكن السؤال الأهم: كم عدد الأهداف المتبقية؟ وكم من المباريات يحتاج للوصول إلى الرقم \"1000\"؟ في ظل مشاركته المستمرة مع النصر السعودي والمنتخب البرتغالي، إلى جانب احتمالية ظهوره في كأس العالم 2026، فإن تحقيق هذا الرقم ليس مجرد حلم، بل هدف يبدو في متناول الأسطورة البرتغالية، إذا ما استمر في معدلاته التهديفية الحالية. وفي التقرير الآتي من كووورة نجيب على هذا السؤال. من الهداف التاريخي لكرة القدم؟ في عالم كرة القدم، لا يضاهي تسجيل الأهداف أي إنجاز آخر، حيث يقاس المجد الكروي غالبًا بعدد الكرات التي تعانق الشباك. وعلى رأس قائمة الهدافين في تاريخ اللعبة، يسطع اسم النجم البرتغالي كريستيانو…",
    "image": null,
    "pubDate": "2025-10-14T17:20:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13341da4ee11c1e7",
    "title": "ترتيب تصفيات كأس العالم 2026 آسيا، جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1314655?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن التصفيات المؤهلة لكأس العالم 2026 عن قارة آسيا",
    "body": "بدأ عشاق كرة القدم حول العالم استراحة من بطولات الأندية، التي دخلت مراحل الحسم والإثارة، ليلتقطوا الأنفاس قبل توجيه الأنظار صوب منافسات المنتخبات. ويستعد الجمهور الآسيوي لمتابعة مباريات الجولة الأولى من الدور الثالث بالتصفيات المؤهلة لبطولة كأس العالم 2026 المقررة في الولايات المتحدة الأمريكية والمكسيك. ويستعرض موقع كووورة في هذا التقرير، نظام تصفيات كأس العالم 2026 لقارة آسيا ومواعيد ونتائج مباريات والقنوات الناقلة، وكذلك ترتيب المجموعات. ما نظام تصفيات آسيا لكأس العالم 2026؟ تقسم تصفيات كأس العالم 2026 في قارة آسيا إلى 4 أدوار، يشارك فيها 46 منتخبًا من القارة الصفراء. الدور الأول: شارك فيه أقل 20 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، عبارة عن 10 مواجهات مباشرة (ذهاب وإياب)، تأهل منها 10 منتخبات إلى الدور الثاني. الدور الثاني: ينضم المتأهلون من الدور الأول إلى 26 منتخبًا (أعلى) بتصنيف فيفا، في 9 مجموعات، يعبر أصحاب المركزين الأول والثاني من كل منها إلى الدور الثالث من التصفيات، كما يحجزون مقاعدهم في كأس آسيا 2027. الدور الثالث : سيتم تقسيم الـ18 منتخبا المتأهلين من الدور الثاني على 3 مجموعات، ويتأهل أصحاب المركزين الأول والثاني مباشرة إلى مونديال 2026. الدور الرابع :يشارك فيه أصحاب المركزين الثالث والرابع من مجموعات الدور الثالث، ويتم تقسيمهم إلى مجموعتين، ويتأهل متص…",
    "image": null,
    "pubDate": "2025-10-14T17:09:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f33ca0d9716055e8",
    "title": "جدول مباريات وترتيب مجموعة منتخب الإمارات في تصفيات كأس العالم 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/1315069?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات منتخب الإمارات في التصفيات المؤهلة لكأس العالم 2026",
    "body": "تصدر منتخب الإمارات مجموعته في التصفيات المؤهلة إلى كأس العالم 2026 دون أي خسارة، لينتقل إلى المرحلة الثالثة من التصفيات. الإمارات شاركت مرة واحدة في كأس العالم وجاءت عام 1990، ويسعى لاستغلال زيادة عدد المنتخبات للعودة مرة أخرى. وضمن الأبيض التواجد في كأس آسيا 2027 بعد تصدر المجموعة. وفي التقرير التالي، نستعرض جدول مباريات وترتيب مجموعة المنتخب الإماراتي في تصفيات كأس العالم 2026: ما هو نظام التصفيات المؤهلة إلى كأس العالم 2026 آسيا؟ تقسم تصفيات كأس العالم 2026 في قارة آسيا إلى 4 أدوار، يشارك فيها 46 منتخبًا من القارة الصفراء. الدور الأول: شارك فيه أقل 20 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، عبارة عن 10 مواجهات مباشرة (ذهاب وإياب)، تأهل منها 10 منتخبات إلى الدور الثاني. الدور الثاني: ينضم المتأهلون من الدور الأول إلى 26 منتخبًا (أعلى) بتصنيف فيفا، في 9 مجموعات، يعبر أصحاب المركزين الأول والثاني من كل منها إلى الدور الثالث من التصفيات، كما يحجزون مقاعدهم في كأس آسيا 2027. الدور الثالث : سيتم تقسيم الـ18 منتخبا المتأهلين من الدور الثاني على 3 مجموعات، ويتأهل أصحاب المركزين الأول والثاني مباشرة إلى مونديال 2026. الدور الرابع : يشارك فيه أصحاب المركزين الثالث والرابع من مجموعات الدور الثالث، ويتم تقسيمهم إلى مجموعتين، ويتأهل متصدر كل مجموعة إلى المونديال مباشرة، بينما يص…",
    "image": null,
    "pubDate": "2025-10-14T17:08:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f5f094fd9bfaf069",
    "title": "جدول مباريات وترتيب مجموعة منتخب قطر في تصفيات كأس العالم 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%82%D8%B7%D8%B1-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/1314694?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات منتخب قطر في التصفيات المؤهلة لكأس العالم 2026",
    "body": "تصدر منتخب قطر مجموعته في التصفيات المؤهلة إلى كأس العالم 2026 دون أي خسارة، ليستعد للمرحلة الثالثة من التصفيات. قطر شاركت للمرة الأولى في كأس العالم في النسخة الماضية بعد تنظيم البطولة ولكن خرج العنابي من دور المجموعات. وضمن العنابي التواجد في كأس آسيا 2027 بعد تصدر المجموعة. وفي التقرير التالي، نستعرض جدول مباريات وترتيب مجموعة المنتخب القطري في تصفيات كأس العالم 2026. ما هو نظام التصفيات المؤهلة إلى كأس العالم 2026 آسيا؟ &nbsp; تقسم تصفيات كأس العالم 2026 في قارة آسيا إلى 4 أدوار، يشارك فيها 46 منتخبًا من القارة الصفراء. الدور الأول: شارك فيه أقل 20 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، عبارة عن 10 مواجهات مباشرة (ذهاب وإياب)، تأهل منها 10 منتخبات إلى الدور الثاني. الدور الثاني: ينضم المتأهلون من الدور الأول إلى 26 منتخبًا (أعلى) بتصنيف فيفا، في 9 مجموعات، يعبر أصحاب المركزين الأول والثاني من كل منها إلى الدور الثالث من التصفيات، كما يحجزون مقاعدهم في كأس آسيا 2027. الدور الثالث : سيتم تقسيم الـ18 منتخبا المتأهلين من الدور الثاني على 3 مجموعات، ويتأهل أصحاب المركزين الأول والثاني مباشرة إلى مونديال 2026. الدور الرابع : يشارك فيه أصحاب المركزين الثالث والرابع من مجموعات الدور الثالث، ويتم تقسيمهم إلى مجموعتين، ويتأهل متصدر كل مجموعة إلى المونديال مباشرة، بينما يصطدم…",
    "image": null,
    "pubDate": "2025-10-14T17:07:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b01b757717e0ee9d",
    "title": "جنوب إفريقيا تتأهل رسميًا لمونديال 2026.. ونيجيريا إلى الملحق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%86%D9%88%D8%A8-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%AA%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D9%88%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82/bltb8dfe0add8efdec9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بلغت جنوب إفريقيا نهائيات كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك، بفوزها على رواندا 3-0 اليوم الثلاثاء في مبومبيلا ضمن منافسات المجموعة الثالثة لقارة إفريقيا مستغلة خسارة بنين أمام نيجيريا 0-4 اليوم أيضا.",
    "body": "بلغت جنوب إفريقيا نهائيات كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك، بفوزها على رواندا 3-0 اليوم الثلاثاء في مبومبيلا ضمن منافسات المجموعة الثالثة لقارة إفريقيا مستغلة خسارة بنين أمام نيجيريا 0-4 اليوم أيضا. وتناوب على تسجيل الأهداف كل من ثالنتي مباتا (5) وأوسوين ابوليس (26) وايفيدنس ماكجوبا (72). وستشارك جنوب إفريقيا للمرة الرابعة في النهائيات بعد أعوام 1998 و2002 و2010 عندما استضافت البطولة. وسيطرت جنوب إفريقيا التي يشرف على تدريبها البلجيكي هوجو بروس على التصفيات من أولها لكنها اعتبرت خاسرة مباراتها ضد ليسوتو 0-3 في 29 أيلول/سبتمبر لإشراكها لاعبا موقوفا بعد أن كانت فازت في تلك المباراة 2-0. تراجعت جنوب إفريقيا إلى المركز الثاني في المجموعة بفارق الأهداف وراء بنين بعد قرار خصم النقاط، لكن المنتخب الأخير فوت فرصة التأهل إلى النهائيات للمرة الأولى في تاريخه بخسارة فادحة أمام نيجيريا 0-4. وحصدت جنوب إفريقيا 18 نقطة مقابل 17 لكل من نيجيريا وبنين. وكانت جنوب إفريقيا حلّت ثالثة في كأس الأمم الإفريقية التي أقيمت في ساحل العاج عام 2023. واحتلت نيجيريا المركز الثاني في ترتيب المجموعة وتنتظر الملحق، فيما تبخرت آمال بنين تمامًا في بلوغ المحفل العالمي. ويشارك في مونديال 2026، لأول مرة في التاريخ 48 منتخبًا، بعد ارتفع العدد من 32 منتخبًا في النسخ الماضية. و…",
    "image": null,
    "pubDate": "2025-10-14T16:56:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d98f66853ed216e2",
    "title": "أحدهم تعافى.. طبيب الأهلي يوضح موقف المصابين قبل رحلة بوروندي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AD%D8%AF%D9%87%D9%85-%D8%AA%D8%B9%D8%A7%D9%81%D9%89-%D8%B7%D8%A8%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%88%D8%B6%D8%AD-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8%D9%8A%D9%86-%D9%82%D8%A8%D9%84-%D8%B1%D8%AD%D9%84%D8%A9-%D8%A8%D9%88%D8%B1%D9%88%D9%86%D8%AF%D9%8A/blte45feeaffe391f9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف الدكتور أحمد جاب الله، طبيب الأهلي المصري، موقف مصابي الفريق بعد عودة اللاعبين للتدريبات اليوم، عقب راحة سلبية استمرت ليومين، وقبل السفر إلى بوروندي فجر الخميس المقبل، لمواجهة إيجل نوار المقرر لها السبت المقبل في ذهاب دور الــ32 لدوري أبطال أفريقيا.</p><p style=\"direc…",
    "body": "كشف الدكتور أحمد جاب الله، طبيب الأهلي المصري، موقف مصابي الفريق بعد عودة اللاعبين للتدريبات اليوم، عقب راحة سلبية استمرت ليومين، وقبل السفر إلى بوروندي فجر الخميس المقبل، لمواجهة إيجل نوار المقرر لها السبت المقبل في ذهاب دور الــ32 لدوري أبطال أفريقيا. وقال أحمد جاب الله في تصريحات تلفزيونية اليوم الثلاثاء: \"الحمد لله، حتى يوم أمس كان لدينا خمسة لاعبين مصابين، لكن العدد انخفض إلى أربعة بعد تعافي أحمد رضا، الذي كان يعاني من إصابة في الركبة، وتم تجهيزه وعاد للمشاركة في التدريبات.\" وأضاف: \"بات أحمد رضا جاهزا تماما للمشاركة في التدريبات، والتواجد مع الفريق الأحمر في رحلة بوروندي المقرر بدايتها الخميس\". وأوضح: \"إمام عاشور لاعب وسط الفريق الأول يخضع لتحاليل وفحوصات دورية من مرتين إلى ثلاث مرات أسبوعيًا، وهو حاليًا في المنزل تحت المتابعة الطبية الدقيقة. حالته في تحسن مستمر، ومن المنتظر أن يُعيد التحاليل مطلع الأسبوع المقبل، وبمجرد أن تعود المؤشرات إلى معدلاتها الطبيعية، سيبدأ مرحلة التأهيلين الفني والبدني\". وتابع: \"منذ الكشف عن مرض إمام عاشور تم إعداد بروتوكول علاجي متكامل بالتنسيق مع الاستشاري المتابع لحالته وطبيب التغذية، والحمد لله وزنه لم ينخفض، بل زاد قليلًا، وهذا أمر إيجابي سيساعد على تسريع عملية تجهيزه عند عودته للتدريبات.\" وقال: \"العودة من المرض تعتمد على مدى استجابة الجسم للعلا…",
    "image": null,
    "pubDate": "2025-10-14T16:50:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a45063144f3632be",
    "title": "إيبانيز يثير القلق في الأهلي قبل موقعة الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%A8%D8%A7%D9%86%D9%8A%D8%B2-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%82%D9%84%D9%82-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blt702a2003ee654453?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحوم الشكوك حول مشاركة البرازيلي روجير إيبانيز، مدافع فريق أهلي جدة، في مباراة الكلاسيكو المرتقب أمام فريق الشباب، الذي يحتضنه ملعب الإنماء في مدينة الملك عبد الله الرياضية في جدة، يوم الجمعة المقبل، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين.</p><p>وأربكت إصابة روجير إيبانيز في م…",
    "body": "تحوم الشكوك حول مشاركة البرازيلي روجير إيبانيز، مدافع فريق أهلي جدة، في مباراة الكلاسيكو المرتقب أمام فريق الشباب، الذي يحتضنه ملعب الإنماء في مدينة الملك عبد الله الرياضية في جدة، يوم الجمعة المقبل، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين. وأربكت إصابة روجير إيبانيز في مفصل القدم التي تعرض لها خلال التدريبات الأخيرة، حسابات المدرب الألماني ماتياس يايسله، الذي يعوّل كثيرًا على صلابته الدفاعية وخبرته خاصة في مثل هذه المواجهات الكبرى. ووفقًا لصحيفة \"الرياضية\" السعودية، فقد كثف الجهاز الطبي في نادي أهلي جدة خلال الأيام القليلة الماضية البرنامج العلاجي للمدافع البرازيلي في محاولة لتجهيزه، حتى يكون متاحًا للمباراة المقبلة ضد الشباب. وسوف يخضع اللاعب لكشف طبي دقيق قبل المباراة بنحو 48 ساعة لتحديد موقفه النهائي، على أن تحسم المناورة الأخيرة المقررة يوم الخميس المقبل إمكانية مشاركته من عدمها. ويخشى يايسله فقدان أحد أهم أعمدته الدفاعية في مواجهة الشباب، إذ يعتمد أهلي جدة كثيرًا على ثنائي خط الدفاع الأساسي المكوَّن من التركي ميريح ديميرال وروجير إيبانيز، اللذين شكّلا صمام أمان للفريق في البطولات المحلية والقارية. صخرة دفاعية بمواصفات هجومية يُعدّ إيبانيز أحد أبرز عناصر النجاح في منظومة الأهلي هذا الموسم، إذ أسهم في تتويج الفريق بأولى بطولاته خلال الموسم الجاري، عندما ظفر ب…",
    "image": null,
    "pubDate": "2025-10-14T16:39:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]