[
  {
    "id": "d06edbbd1a390354",
    "title": "مدرب الكاميرون السابق: هناك علاقة غريبة بين إيتو وإنفانتينو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D9%88%D9%86-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%87%D9%86%D8%A7%D9%83-%D8%B9%D9%84%D8%A7%D9%82%D8%A9-%D8%BA%D8%B1%D9%8A%D8%A8%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%95%D9%8A%D8%AA%D9%88-%D9%88%D8%A7%D9%95%D9%86%D9%81%D8%A7%D9%86%D8%AA%D9%8A%D9%86%D9%88/blt9ca4929541dc994f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مارك بريس: يجب على إنفانتينو أن يتصرف كرئيس للفيفا",
    "body": "مارك بريس: يجب على إنفانتينو أن يتصرف كرئيس للفيفا أثار مارك بريس، مدرب منتخب الكاميرون السابق، التساؤلات حول ما وصفه بوجود علاقة غريبة بين صامويل إيتو رئيس الاتحاد الكاميروني، وجياني إنفانتينو رئيس الفيفا. وأقيل بريس بشكل مفاجئ من منصبه كمدرب للكاميرون، قبل انطلاق منافسات كأس الأمم الأفريقية في المغرب. وقام المدرب البلجيكي برفع دعوى قضائية، بعد قرار الاتحاد الكاميروني بإقالته. وانتقد مارك بريس، غياب رد فعل الفيفا، مبررًا ذلك بالعلاقة المباشرة بين إيتو وإنفانتينو. وقال بريس في تصريحات لصحيفة سبورزا البلجيكية، نقلها موقع أفريكا سوكر \"يجب على جياني إنفانتينو أن يتصرف كرئيس للفيفا، لكن لديه علاقة غريبة مع إيتو\". وشدد \"القضية تتجاوز مجرد خلاف شخصي، وأنا متمسك بموقفي\". ولفت \"إيتو يحظى بدعم الجميع، لكن لا يجب أن تدع مشاعرك تقودك كثيرًا، فلا يمكن التسامح مع الإقالة بهذا الشكل\". وفشل المنتخب الكاميروني في بلوغ نهائيات كأس العالم 2026، لكنه صعد حاليًا إلى ربع نهائي كأس الأمم الأفريقية، وسيواجه المغرب مساء اليوم الجمعة على ملعب الأمير مولاي عبد الله بالرباط.",
    "image": null,
    "pubDate": "2026-01-09T06:53:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a43b833e4cdbff6",
    "title": "الشباب ينقذ نجم اتحاد جدة من \"دكة\" كونسيساو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D9%86%D9%82%D8%B0-%D9%86%D8%AC%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%85%D9%86-%D8%AF%D9%83%D8%A9-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88/bltaf7cd217c4c2c340?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد تراجع مشاركته مع المدرب البرتغالي",
    "body": "بعد تراجع مشاركته مع المدرب البرتغالي &nbsp; رحّب عبدالرحمن العبود نجم اتحاد جدة بفكرة الانتقال إلى صفوف الشباب خلال فترة الانتقالات الشتوية الحالية، وذلك بعد سعي الليوث للتعاقد مع اللاعب. ولا يشارك العبود بانتظام تحت قيادة البرتغالي سيرجيو كونسيساو المدير الفني للاتحاد والذي لا يعتمد عليه ضمن المنظومة الهجومية للفريق. وأشارت صحيفة \"الشرق الأوسط\" السعودية إلى أن العبود أبدى موافقته المبدئية على الانتقال للشباب على سبيل الإعارة حال توصل إدارتي الناديين لاتفاق بشأن الصفقة. وبحسب الصحيفة أيضا فقد تواصلت إدارة الشباب مع العبود، وقدمت تصورا فنيا للاعب، مبدية رغبتها في الاستفادة من خدمات اللاعب ومنحه فرصة للمشاركة بشكل أساسي. واكتفى العبود صاحب الـ30 عاما بالمشاركة في 6 مباريات هذا الموسم بدوري روشن السعودي للمحترفين صنع خلالها هدفا وحيدا، بينما يحاول اللاعب الحصول على دقائق لعب أكثر في ظل رغبته بالمشاركة مع المنتخب السعودي بنهائيات كأس العالم.",
    "image": null,
    "pubDate": "2026-01-09T06:46:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8cd70ca8314716d",
    "title": "خبير تحكيمي: هدف فالفيردي ضد أتلتيكو مدريد لا يجب احتسابه!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%87%D8%AF%D9%81-%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D8%B6%D8%AF-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D8%A7-%D9%8A%D8%AC%D8%A8-%D8%A7%D8%AD%D8%AA%D8%B3%D8%A7%D8%A8%D9%87/blt44628870d06e368a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مؤكدا أن الخطأ الذي حصل عليه بيلينجهام غير صحيح..",
    "body": "مؤكدا أن الخطأ الذي حصل عليه بيلينجهام غير صحيح.. شهدت مواجهة ريال مدريد وأتلتيكو مدريد في نصف نهائي كأس السوبر الإسباني، مساء أمس الخميس، عدة لقطات تحكيمية مثيرة للجدل، والتي فاز بها الميرنجي بنتيجة (2-1)، وحسم عبوره للمباراة النهائية لملاقاة برشلونة. وتذاع فعاليات السوبر الإسباني عبر تطبيق \" ثمانية \" الناقل الحصري لدوري روشن السعودي. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; &nbsp; وفي إحدى الكرات المشتركة، قام جونزالو جارسيا مهاجم ريال مدريد بتدخل قوي مستخدمًا قدمه بشكل مباشر على قصبة ساق لاعب أتلتيكو، بوبيل، في لقطة اعتبرها كثيرون تستوجب البطاقة الحمراء المباشرة. &nbsp; إلا أن الحكم لم يُشهر حتى بطاقة صفراء، كما لم يتدخل حكم الفيديو المساعد (VAR)، ليكمل مهاجم الفريق الأبيض المباراة بشكل طبيعي، ويصبح متاحًا للمشاركة في نهائي السوبر. &nbsp; في المقابل، تدخل الـVAR عند هدف أتلتيكو مدريد الذي سجله ألكسندر سورلوث (1-2)، حيث جرى فحص اللقطة بدعوى وجود خطأ محتمل من المهاجم النرويجي على المدافع راؤول أسينسيو.&nbsp; &nbsp; وبعد المراجعة، قرر الحكام عدم وجود أي مخالفة، ليتم احتساب الهدف رسميًا. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; كما عبر لاعبو وجماهير أتلتيكو مدريد عن استيائهم من طريقة احتساب الهدف الأول لريال مدريد، الذي سجله فيدي فالفيردي في الدقيق…",
    "image": null,
    "pubDate": "2026-01-09T06:45:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc04465c9002ac28",
    "title": "موعد مباراة ريال مدريد وبرشلونة في كلاسيكو السوبر الإسباني 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2026/blt5c15ce0b93e3d5e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة ريال مدريد وبرشلونة في نهائي كأس السوبر الإسباني 2026 بالسعودية",
    "body": "تعرف على موعد مباراة ريال مدريد وبرشلونة في نهائي كأس السوبر الإسباني 2026 بالسعودية تأهل ريال مدريد وبرشلونة إلى نهائي السوبر الإسباني، في موعد ناري يتم بثه عبر \" تطبيق ثمانية \" ، الناقل الرسمي لدوري روشن السعودي. وفاز برشلونة، الأربعاء، في نصف النهائي، على أتلتيك بيلباو بخماسية نظيفة، مؤكدا عزمه المحافظة على لقبه، الذي ناله العام الماضي. فيما انتصر الريال بصعوبة على جاره اللدود أتلتيكو مدريد، الخميس، بنتيجة 2-1، ليتأهل إلى النهائي، في سعيه للثأر من خسارة العام الماضي بنفس المسابقة أمام برشلونة بنتيجة ثقيلة قوامها 5-2.&nbsp; ووقع الاتحاد الإسباني مع المملكة العربية السعودية عقدًا لاستضافة منافسات السوبر الإسباني بصورة دورية حتى عام 2029. وتحتضن السعودية البطولة، منذ تحويلها إلى منافسة بين 4 فرق في موسم 2019-2020 (بدلا من مباراة واحدة بين بطل الدوري وبطل الكأس). ولم تغب منافسات السوبر الإسباني (بنظامها الجديد) عن السعودية، سوى في موسم 2020-2021 فقط، حيث أقيمت آنذاك بإسبانيا، بسبب تداعيات انتشار فيروس كورونا \"كوفيد 19\". &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! موعد مباراة ريال مدريد وبرشلونة تقام المباراة، على ملعب الإنماء \"الجوهرة المشعة\" في جدة، يوم الأحد المقبل، الموافق 11 يناير / كانون الثاني، في تمام الساعة العاشرة مساء بتوقيت السعودية، التاسعة مساء بتوقيت مصر…",
    "image": null,
    "pubDate": "2026-01-09T06:44:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1cf1eda7cf7c42a8",
    "title": "فافرينكا يحصل على بطاقة دعوة للمشاركة في بطولة أستراليا المفتوحة",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%81%D8%B1%D9%8A%D9%86%D9%83%D8%A7-%D9%8A%D8%AD%D8%B5%D9%84-%D8%B9%D9%84%D9%89-%D8%A8%D8%B7%D8%A7%D9%82%D8%A9-%D8%AF%D8%B9%D9%88%D8%A9-%D9%84%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%81%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%94%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A7-%D8%A7%D9%84%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A9/blte17e2bf78d274ff0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فافرينكا يحظى بفرصة وداع أستراليا المفتوحة في موسمه الأخير",
    "body": "فافرينكا يحظى بفرصة وداع أستراليا المفتوحة في موسمه الأخير أعلن منظمو بطولة أستراليا المفتوحة اليوم الجمعة، عن منح النجم السويسري ستان فافرينكا بطاقة دعوة للمشاركة في القرعة الرئيسية لأولى بطولات الجراند سلام لهذا الموسم. وقال فافرينكا من سيدني، حيث سيقود سويسرا غداً السبت في مواجهة بلجيكا ضمن نصف نهائي كأس الاتحاد: \"إنه أمر مذهل. أنا ممتن للغاية لحصولي على بطاقة دعوة للعب في أستراليا المفتوحة خلال عامي الأخير في الجولة الاحترافية\". وأضاف: \"شكر خاص للاتحاد الأسترالي للتنس وكريج تيلي على هذه الفرصة الرائعة. لدي الكثير من الذكريات الجميلة على مدار العشرين عاماً الماضية في ملبورن. العودة إلى المكان الذي فزت فيه بأول لقب لي في الجراند سلام دائماً ما تكون مميزة، وأنا أتطلع لذلك حقاً\". ويمتلك فافرينكا سجلاً قوياً في أستراليا المفتوحة بـ 43 فوزاً مقابل 18 هزيمة. وفي عام 2014، حقق لقبه الأول في البطولات الكبرى بملبورن بارك، بعد مسيرة أسطورية هزم خلالها نوفاك ديوكوفيتش ورافائيل نادال في طريقه نحو الكأس. وستكون هذه هي المرة العشرين التي يشارك فيها فافرينكا في منافسات الفردي ببطولة أستراليا المفتوحة. وكان قد خسر العام الماضي في الدور الأول أمام لورينزو سونيجو في مباراة قوية امتدت لأربع مجموعات. ولم يغب اللاعب المصنف حالياً رقم 156 عالمياً سوى عن نسخة واحدة فقط من البطولة منذ عام 2006، ونجح ف…",
    "image": null,
    "pubDate": "2026-01-09T06:38:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b4586a14495ab14",
    "title": "أرقام التاريخ ترجّح كفة السنغال قبل موقعة مالي في الكان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%AA%D8%B1%D8%AC%D9%91%D8%AD-%D9%83%D9%81%D8%A9-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%85%D8%A7%D9%84%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%86/bltdfd73882bf6cc3f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مالي تتحدى التاريخ وتستهدف مباغتة السنغال في ربع نهائي الكان",
    "body": "مالي تتحدى التاريخ وتستهدف مباغتة السنغال في ربع نهائي الكان يلتقي منتخبا السنغال ومالي في مواجهة نارية ضمن الدور ربع النهائي على ملعب \"طنجة الكبير\" في بطولة كأس الأمم الأفريقية المقامة حاليًا بالمغرب، مساء اليوم الجمعة. وخاضت السنغال جميع مبارياتها الأربع في البطولة حتى الآن في مدينة طنجة. أما مالي، فقد لعبت ثلاث مباريات في الدار البيضاء (مباراتان في دور المجموعات ومباراة ثمن النهائي)، ومباراة واحدة في الرباط. تاريخ المواجهات المباشرة هذا هو اللقاء الثاني فقط بين مالي والسنغال في نهائيات كأس الأمم الأفريقية. اللقاء الوحيد السابق كان في نسخة 2004 خلال دور المجموعات، وانتهى بالتعادل (1-1). إجمالاً، هذا هو اللقاء رقم 41 بين الفريقين؛ حيث تتفوق السنغال بـ 19 فوزاً مقابل 8 لمالي، بينما حسم التعادل 13 مواجهة. وتتفوق السنغال في السجل التهديفي بـ 61 هدفاً مقابل 38 لمالي، ولم تخسر السنغال في آخر 13 مباراة ضد مالي (6 انتصارات و7 تعادلات). ويعود آخر فوز لمالي على السنغال إلى مباراة ودية في عام 1997 (2-1 في داكار). وانتهى آخر لقاء بينهما الذي كان ودياً أيضاً في عام 2019، بفوز السنغال (2-1) بفضل هدفي ساديو ماني في الدقائق الأخيرة. غياب الفوز وصلت مالي إلى ربع النهائي دون تحقيق أي فوز في الوقت الأصلي (تعادلت في جميع مبارياتها الأربع)، وتأهلت على حساب تونس في دور الـ16 بركلات الترجيح (3-2) بعد …",
    "image": "https://assets.kooora.com/images/v3/getty-2253875590/crop/MM5DEMZUGQ5DCMZRHE5G433XMU5DAORRGIZA====/GettyImages-2253875590.jpg",
    "pubDate": "2026-01-09T06:28:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df3aa0fa0058eca3",
    "title": "مونويرا مونتيرو حكمًا لنهائي كلاسيكو السوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%86%D9%88%D9%8A%D8%B1%D8%A7-%D9%85%D9%88%D9%86%D8%AA%D9%8A%D8%B1%D9%88-%D8%AD%D9%83%D9%85%D9%8B%D8%A7-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/blt8de802c1ec8b5cb1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكلاسيكو الثالث في مسيرته التحكيمية..",
    "body": "الكلاسيكو الثالث في مسيرته التحكيمية.. تتجه الأنظار إلى نهائي مرتقب جديد بين القطبين ريال مدريد وبرشلونة، لبطولة كأس السوبر الإسباني في المملكة العربية السعودية، في رابع كلاسيكو متتالي يُقام بنظام البطولة الجديد، والذي سيديره الحكم الإسباني خوسيه لويس مونويرا مونتيرو. وتذاع فعاليات السوبر الإسباني عبر تطبيق \" ثمانية \" الناقل الحصري لدوري روشن السعودي. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; ويُعد هذا النهائي ثالث كلاسيكو في مسيرة الحكم الأندلسي، حيث يعود آخر ظهور له في مباراة بين الغريمين إلى قرابة ثلاثة أعوام، وتحديدًا في 2 مارس 2023، عندما أدار مواجهة ذهاب نصف نهائي كأس ملك إسبانيا، التي خسرها ريال مدريد على أرضه بهدف دون رد. &nbsp; أما أول كلاسيكو أدارَه مونويرا مونتيرو، فكان في نصف نهائي كأس السوبر الإسباني يناير 2022، حين فاز ريال مدريد على برشلونة بنتيجة (3-2) بعد التمديد. &nbsp; وسيكون نهائي الأحد هو الظهور الثاني لمونويرا مونتيرو مع برشلونة هذا الموسم، بعدما أدار مواجهة الفريق في الجولة الأولى من الدوري الإسباني أمام ريال مايوركا، والتي انتهت بفوز كاسح للفريق الكتالوني بثلاثية نظيفة خارج الديار. &nbsp; وأدار الحكم الأندلسي 31 مباراة لبرشلونة في مختلف المسابقات، حقق خلالها الفريق الكتالوني 22 فوزًا، مقابل 3 تعادلات و6 هزائم.&nbsp; &nbsp; وتعود آخر خسارة لب…",
    "image": null,
    "pubDate": "2026-01-09T06:27:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5abff177765e2370",
    "title": "أسطورة اليونايتد يرشح إيدي هاو لخلافة أموريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%B1%D8%B4%D8%AD-%D8%A7%D9%95%D9%8A%D8%AF%D9%8A-%D9%87%D8%A7%D9%88-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/blt1af991a2fba4bf1b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "روي كين يفضل إيدي هاو على سولسكاير",
    "body": "روي كين يفضل إيدي هاو على سولسكاير رشح روي كين أسطورة مانشستر يونايتد، إيدي هاو مدرب نيوكاسل، لخلافة روبن أموريم، الذي أقيل مؤخرًا من تدريب الشياطين الحمر. وكان مانشستر يونايتد قد أقال روبن أموريم، الإثنين الماضي، بعد انتقاده لإدارة النادي، في تصريحات نارية، أعقبت تعادل الفريق بنتيجة 1-1 مع ليدز يونايتد. وتولى دارين فليتشر، قيادة مانشستر يونايتد بشكل مؤقت، في التعادل الإيجابي 2-2 مع بيرنلي. ويحتل مانشستر يونايتد، المركز السابع بجدول ترتيب الدوري الإنجليزي الممتاز برصيد 32 نقطة بعد خوض 21 جولة. ويُعد أولي جونار سولسكاير ورود فان نيستلروي ومايكل كاريك، من بين الأسماء المطروحة لتدريب مانشستر يونايتد. هدوء إيدي هاو وقال روي كين في تصريحات لشبكة سكاي سبورتس، نقلتها صحيفة الديلي ميل \"أرشح إيدي هاو لتدريب اليونايتد، حيث يعجبني ما يقدمه فضلًا عن أسلوبه الإداري\". وتابع \"هاو قاد عددًا هائلًا من المباريات، وعندما تكون فرقه في أفضل حالاتها، تقدم كرة قدم جيدة\". ولفت \"أعلم أن إيدي هاو ليس مناسبًا للجميع، وسيكون له منتقدون، لكنني أحب ما فعله في نيوكاسل وبورنموث. لقد أدار ما بين 700 و800 مباراة، ولا زال شابًا\". وشدد روي كين \"أحب هدوء إيدي هاو، وأعتقد أن مانشستر يونايتد يحتاج أحيانًا إلى هذا الهدوء\". سولسكاير بشكل مؤقت فقط وسُئل كين، عما إذا كان زميله السابق سولسكاير، الذي قدم فترة ناجحة كمدرب مؤق…",
    "image": "https://assets.kooora.com/images/v3/kooora_1402265_1/crop/MM5DCOJSGA5DCMBYGA5G433XMU5DAORRGAYA====/20250408-afp_39g439p_afp.jpg",
    "pubDate": "2026-01-09T06:20:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0697789fd69d411d",
    "title": "الفشل يرافقه وقرر الاعتزال مبكرا..قصة مأساوية لسيمينيو منافس مرموش في السيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%81%D8%B4%D9%84-%D9%8A%D8%B1%D8%A7%D9%81%D9%82%D9%87-%D9%88%D9%82%D8%B1%D8%B1-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D9%85%D8%A8%D9%83%D8%B1%D8%A7-%D9%82%D8%B5%D8%A9-%D9%85%D8%A7%D9%94%D8%B3%D8%A7%D9%88%D9%8A%D8%A9-%D9%84%D8%B3%D9%8A%D9%85%D9%8A%D9%86%D9%8A%D9%88-%D9%85%D9%86%D8%A7%D9%81%D8%B3-%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A/blt1fea47f699f230e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من المرجح أن يكون انتقال أنطوان سيمينيو إلى مانشستر سيتي، الذي سيتم قريبًا، أغلى انتقال في فصل الشتاء حتى الآن، حيث تبلغ قيمته 75 مليون يورو. من هو هذا اللاعب الجناح البالغ من العمر 26 عامًا، الذي لعب حتى الآن فقط في أندية صغيرة؟",
    "body": "من المرجح أن يكون انتقال أنطوان سيمينيو إلى مانشستر سيتي، الذي سيتم قريبًا، أغلى انتقال في فصل الشتاء حتى الآن، حيث تبلغ قيمته 75 مليون يورو. من هو هذا اللاعب الجناح البالغ من العمر 26 عامًا، الذي لعب حتى الآن فقط في أندية صغيرة؟ في 14 يناير 2025، احتفل عمر مرموش بوداع مثالي لنادي إينتراخت فرانكفورت: في آخر مباراة له مع النادي الذي يلعب في الدوري الألماني، قاد المصري البالغ من العمر 25 عامًا فريقه إلى الفوز 4-1 على نادي فرايبورغ بهدف واحد وتمريرتين حاسمتين. وبعد أيام قليلة، يتم انتقال المهاجم المتميز إلى مانشستر سيتي مقابل 75 مليون يورو. بعد عام واحد، في 7 يناير 2026، تتكرر القصة في إنجلترا: أنطوان سيمينيو يتوج نصف عامه الرائع مع AFC بورنموث ويقدم أداءً رائعًا في آخر مباراة له مع فريق الشيريز.&nbsp; في الدقيقة 95، سجل المهاجم هدف الفوز بضربة بعيدة المدى رائعة في المباراة التي انتهت بفوز فريقه 3-2 على توتنهام، وكان ذلك في يوم عيد ميلاده السادس والعشرين. \"إذا كانت هذه هي آخر مباراة له مع بورنموث، فلا يوجد وداع أفضل من هذا. هذا مثل فيلم، ولا أحد يستحق ذلك أكثر منه\"، قال زميله في الفريق ماركوس تافيرنير بعد المباراة في مقابلة مع قناة Sky Sports . بعد يوم واحد، تزايدت المؤشرات على أن انتقاله إلى مانشستر سيتي مقابل 75 مليون يورو أصبح أمراً مؤكداً. لا يعتبر رحيل بورنموث مفاجئًا على الإطلا…",
    "image": "https://assets.kooora.com/images/v3/getty-1440077354/crop/MM5DGNJZGM5DEMBSGE5G433XMU5DAORRHA3Q====/GettyImages-1440077354.jpg",
    "pubDate": "2026-01-09T06:16:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "805e1e823ac12bb1",
    "title": "موكوفا تنهي سلسلة انتصارات ريباكينا وتضرب موعداً مع سابالينكا في برزبين",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D9%83%D9%88%D9%81%D8%A7-%D8%AA%D9%86%D9%87%D9%8A-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A8%D8%A7%D9%83%D9%8A%D9%86%D8%A7-%D9%88%D8%AA%D8%B6%D8%B1%D8%A8-%D9%85%D9%88%D8%B9%D8%AF%D8%A7%D9%8B-%D9%85%D8%B9-%D8%B3%D8%A7%D8%A8%D8%A7%D9%84%D9%8A%D9%86%D9%83%D8%A7-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B2%D8%A8%D9%8A%D9%86/blt1d5ba501496a0da4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أرينا سابالينكا وكارولينا موكوفا تواصلان التألق في برزبين",
    "body": "أرينا سابالينكا وكارولينا موكوفا تواصلان التألق في برزبين نجحت التشيكية كارولينا موكوفا في كسر سلسلة انتصارات الكازاخستانية إيلينا ريباكينا التي استمرت 13 مباراة متتالية، وحققت أول فوز لها على بطلة ويمبلدون السابقة منذ عام 2019 بنتيجة (6-2) و(2-6) و(6-4) على ملعب \"بات رافتر أرينا\"، اليوم الجمعة، ضمن لقاءات ربع نهائي بطولة برزبين فئة 500 نقطة. وقالت موكوفا بعد المباراة بحسب ما نقل موقع رابطة اللاعبات المحترفات: \"أنا سعيدة فقط باللعب مجدداً والتواجد هنا. لقد غبت لسنوات عن أستراليا ولم أتمكن حتى من القدوم بسبب الإصابة، لذا من الرائع أن أكون هنا وأستمتع باللعب مع فريقي وأصدقائي\". صدام سابالينكا وبهذا الفوز، حجزت موكوفا مقعدها في مواجهة نارية في نصف النهائي أمام البيلاروسية أرينا سابالينكا، بعد أن تغلبت المصنفة الأولى عالمياً على الأمريكية ماديسون كيز بنتيجة (6-3) و(6-3) بعد ساعات قليلة، لتؤمن مكانها في المربع الذهبي. ويمثل هذا أول ظهور لموكوفا في نصف نهائي إحدى بطولات جولة المحترفات منذ فبراير/ شباط الماضي في دبي. وقالت سابالينكا عقب اللقاء: \"كنت أحاول ممارسة أكبر قدر ممكن من الضغط على إرسالها. هذا كل ما كنت أفكر فيه، وأعتقد أنني فعلت ذلك جيداً. لقد أعدت كل تلك السرعة إليها مجدداً\". تفوق موكوفا لا يوجد العديد من اللاعبات اللواتي وجدن نجاحاً مستمراً ضد سابالينكا، لكن موكوفا واحدة منهن.…",
    "image": "https://assets.kooora.com/images/v3/getty-2254730788/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2254730788.jpg",
    "pubDate": "2026-01-09T06:15:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31f0be5a171cd35e",
    "title": "لابورتا يُعلن إتمام صفقة كانسيلو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%8A%D9%8F%D8%B9%D9%84%D9%86-%D8%A7%D9%95%D8%AA%D9%85%D8%A7%D9%85-%D8%B5%D9%81%D9%82%D8%A9-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88/bltbec9b98947ac066e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وصف الصفقة بأنها نجاح كبير لديكو المدير الرياضي..",
    "body": "وصف الصفقة بأنها نجاح كبير لديكو المدير الرياضي.. أكد خوان لابورتا، رئيس نادي برشلونة، أن البرتغالي جواو كانسيلو سيخضع للفحص الطبي اليوم الجمعة، تمهيدًا لانضمامه رسميًا إلى صفوف الفريق. ومن المُقرر أن ينضم كانسيلو لصفوف برشلونة، على سبيل الإعارة حتى نهاية الموسم، قادمًا من الهلال السعودي. وقال لابورتا، خلال تصريحاته لقناة \"TV3\" الإسبانية: \"أثق في أن تسير الأمور بشكل جيد، وأن يكون كانسيلو جاهزًا للمباريات المقبلة\"، مشيرًا إلى أن اللاعب سيتدرب في مدينة برشلونة الرياضية طوال فترة وجود الفريق في المملكة العربية السعودية للمشاركة في كأس السوبر الإسباني. &nbsp; وأشاد رئيس النادي بالصفقة، معتبرًا إياها نجاحًا جديدًا لديكو، مؤكدًا أن التعاقدات في سوق الانتقالات الشتوية ليست بالأمر السهل. &nbsp; كما كشف أن كانسيلو ووكيله خورخي مينديز أبديا تعاونًا كبيرًا من خلال تخفيض ملحوظ في الراتب، ما ساهم في إتمام العملية.&nbsp; &nbsp; وأضاف لابورتا أن تعدد مراكز اللاعب يمثل قيمة فنية كبيرة، كاشفًا في الوقت نفسه أن هانز فليك بارك الصفقة ووافق عليها. &nbsp; وفيما يخص الحارس مارك أندريه تير شتيجن، أوضح لابورتا أن القائد سيكون حاضرًا في نهائي السوبر، بعدما عاد إلى برشلونة لإجراء فحوصات طبية عقب تعرضه لوعكة مفاجئة.&nbsp; وقال: \" تير شتيجن يريد أن يكون مع زملائه، ووجود القائد أمر نقدره كثيرًا، وكذلك جافي ال…",
    "image": null,
    "pubDate": "2026-01-09T06:10:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81e8a2b4ef14358f",
    "title": "لماذا فضل لاعبو برشلونة مواجهة ريال مدريد في نهائي السوبر الإسباني؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A/blt50d5ec49534b73ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من أجل رد الاعتبار..",
    "body": "من أجل رد الاعتبار.. كشفت تقارير إعلامية إسبانية عن حالة من الحماس الكبير داخل غرفة ملابس برشلونة قبل نهائي كأس السوبر الإسباني، حيث عبر اللاعبون عن رغبتهم الصريحة في مواجهة ريال مدريد في المباراة النهائية، بدافع تحقيق رد اعتبار قوي بعد أحداث كلاسيكو الليجا هذا الموسم، والذي فاز به الميرنجي بهدفين لهدف في أكتوبر الماضي. وكان ريال مدريد قد حسم تأهله لنهائي كأس السوبر الإسباني، عقب فوزه مساء أمس الخميس على أتلتيكو مدريد بنتيجة (2-1). وتذاع فعاليات السوبر الإسباني عبر تطبيق \" ثمانية \" الناقل الحصري لدوري روشن السعودي. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; وبحسب ما أفاد به الصحفي الإسباني خوسيه ألفاريز عبر برنامج \"الشيرنجيتو\" الشهير، فإن لاعبي برشلونة كانوا يفضلون مواجهة الغريم التقليدي في النهائي، معتبرين أن مواجهة ريال مدريد تمثل الدافع الأكبر لتحقيق اللقب، في ظل أجواء من التركيز والتحفيز العالي داخل الفريق. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; وأشار ألفاريز إلى أن الكلاسيكو الأول هذا الموسم شهد عدة وقائع لم تلق قبولًا داخل معسكر برشلونة، وُصفت بأنها \"غير مقبولة\"، وهو ما زاد من رغبة اللاعبين في الرد داخل الملعب، وتحويل الغضب إلى طاقة إيجابية في مواجهة حاسمة على لقب. &nbsp; وأكد ألفاريز أن الفريق الكتالوني يعيش حالة من \"الجوع الكروي\"، مع إصرار…",
    "image": null,
    "pubDate": "2026-01-09T05:59:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52b3326287ec215d",
    "title": "ناد إنجليزي يتحرك نحو أسد مغربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%AF-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D9%86%D8%AD%D9%88-%D8%A7%D9%94%D8%B3%D8%AF-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A/bltb0ea70ca74038486?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دخل كريستال بالاس الإنجليزي، في محادثات لضم المغربي زكريا الواحدي، لاعب جينك البلجيكي، خلال فترة الانتقالات الشتوية الجارية.",
    "body": "دخل كريستال بالاس الإنجليزي، في محادثات لضم المغربي زكريا الواحدي، لاعب جينك البلجيكي، خلال فترة الانتقالات الشتوية الجارية. وذكر موقع Standard Sport أن كريستال بالاس يبحث عن ظهير أيمن، بعد إصابة الثنائي دانييل مونيوز وناثانييل كلاين. وتابع الموقع \"زكريا الواحدي متحمس للغاية بشأن فكرة الانتقال إلى كريستال بالاس، إلا أن المفاوضات لم تصل إلى مرحلة متقدمة حتى الآن\". وشارك اللاعب المغربي، البالغ من العمر 24 عامًا، في 20 مباراة بجميع المسابقات هذا الموسم، وسجل 4 أهداف لصالح الفريق البلجيكي، وقدم تمريرتين حاسمتين. كما خاض الواحدي مؤخرًا، أول مباراة دولية له مع المنتخب المغربي الأول، لكنه لم يكن ضمن قائمة المغرب في كأس الأمم الأفريقية الجارية. وانضم زكريا الواحدي لصفوف جينك، في سبتمبر/أيلول 2023، ويمتد عقده حتى صيف 2028. ويحتل كريستال بالاس، المركز 13 بجدول ترتيب الدوري الإنجليزي الممتاز برصيد 28 نقطة بعد خوض 21 جولة.",
    "image": null,
    "pubDate": "2026-01-09T05:45:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e70e870e89d84643",
    "title": "بعد تصرفه مع لاعب ليفربول..نيفل يصف مارتينيلي بـ \"الأحمق\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B5%D8%B1%D9%81%D9%87-%D9%85%D8%B9-%D9%84%D8%A7%D8%B9%D8%A8-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%86%D9%8A%D9%81%D9%84-%D9%8A%D8%B5%D9%81-%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A-%D8%A8%D9%80-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D9%85%D9%82/blt40b5464208c04491?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم تشهد مباراة الخميس بين أرسنال وليفربول أي أهداف. لكن مشهدًا متأخرًا أثار الإثارة.",
    "body": "لم تشهد مباراة الخميس بين أرسنال وليفربول أي أهداف. لكن مشهدًا متأخرًا أثار الإثارة. في الجولة 21 من الدوري الإنجليزي الممتاز، انتهت سلسلة انتصارات المتصدر أرسنال بالتعادل 0-0 في المباراة التي أقيمت على أرضه ضد ليفربول. وفي الوقت المحتسب بدل الضائع، نشب شجار كبير بين الفريقين، تلاه تبادل للكلمات القاسية. في الدقيقة الرابعة من الوقت المحتسب بدل الضائع، سقط لاعب الريدز كونور برادلي على الأرض وبدا أنه أصيب في ركبته اليسرى. بقي اللاعب الشمالي الأيرلندي مستلقياً على الأرض وهو يعاني من الألم ويحك ركبته. أثار غضب المشجعين بعد ذلك لاعب أرسنال غابرييل مارتينيلي الذي أراد تسريع المباراة ودفع برادلي، الذي كان لا يزال مستلقياً على الأرض، بقسوة نحو خط التماس. أدى هذا الدفع إلى حدوث شجار. في النهاية، عاقب الحكم أنتوني تايلور مارتينيلي وإبراهيما كوناتي لاعب ليفربول ببطاقة صفراء. انتهت المباراة بالنسبة لبرادلي: اضطر المدافع إلى مغادرة الملعب على نقالة، وهو يخفي وجهه بيديه. ثم حل جو جوميز محله. كلمات قاسية ضد مارتينيلي لاعب أرسنال ووصف أسطورة كرة القدم الإنجليزية جاري نيفيل، الذي كان يتابع المباراة كمعلق مشارك في قناة Sky UK، مارتينيلي بـ\"الأحمق\" وقال: \"لا يمكن دفعه بهذه الطريقة خارج الملعب، هذا غير مقبول. أنا غاضب جدًا من مارتينيلي. لا أفهم لماذا لم يقم أي لاعب من ليفربول بدفعه وتلقي بطاقة حمراء.…",
    "image": "https://assets.kooora.com/images/v3/getty-2254675633/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2254675633.jpg",
    "pubDate": "2026-01-09T04:28:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b49bae78d2ee054a",
    "title": "فينسيوس يخرج لسانه لسيميوني بعد مشاجرة السوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D8%AE%D8%B1%D8%AC-%D9%84%D8%B3%D8%A7%D9%86%D9%87-%D9%84%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%85%D8%B4%D8%A7%D8%AC%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/blt81ba7f46dd25fb79?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أخرج النجم البرازيلي، فينيسيوس جونيور، مهاجم ريال مدريد لسانه للأرجنتيني مدرب أتلتيكو مدريد بعد مشاجرة لفظية بينهما في مباراة الفريقين، مساء الخميس، بقبل نهائي كأس السوبر الإسباني.",
    "body": "أخرج النجم البرازيلي، فينيسيوس جونيور، مهاجم ريال مدريد لسانه للأرجنتيني مدرب أتلتيكو مدريد بعد مشاجرة لفظية بينهما في مباراة الفريقين، مساء الخميس، بقبل نهائي كأس السوبر الإسباني. بعد استبداله في الدقيقة 80، دخل فينيسيوس في مشادة كلامية مع سيميوني، وتدخلت أطراف أخرى للفض بينهما. وقالت صحيفة \"آس\" الإسبانية إن المناوشات بين سيميوني وفينيسيوس بدأت منذ الشوط الأول، عندما قال المدرب الأرجنتيني لنجم ريال مدريد \"فلورنتينو بيريز سيطردك.. تذكر ما أقوله لك\". &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! وعبر تشابي ألونسو مدرب ريال مدريد عن استياءه من رد فعل سيميوني مع فينسيوس، قائلا إن المدير الفني لأتلتيكو مدريد تجاوز حدود الروح الرياضية. ولم يلتزم فينيسيوس جونيور الصمت عقب اللقاء الذي أقيم على ملعب \"الإنماء\" في مدينة جدة السعودية، بل نشر صورة عبر حسابه على شبكة \"إنستجرام\"، وكتب عليها \"سيميوني خسر في مباراة إقصائية جديدة\". ولطالما تفوق ريال مدريد على جاره أتلتيكو مدريد في المواجهات الإقصائية، وأشهرها مباريات دوري أبطال أوروبا، حيث انتزع اللقب مرتين من أتلتيكو في نهائي 2014 و2016. وفاز ريال مدريد على أتلتيكو بنتيجة 2-1، ليتأهل لمواجهة برشلونة في النهائي يوم الأحد المقبل، في مباراة ستبث عبر تطبيق ثمانية&nbsp; الناقل الحصري لدوري روشن السعودي. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل ا…",
    "image": null,
    "pubDate": "2026-01-08T23:47:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5dc9786909637034",
    "title": "أليجري بعد تعثر ميلان: تعلمنا درسًا في النضج.. ومحظوظون بعدم الخسارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B9%D8%AB%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%AA%D8%B9%D9%84%D9%85%D9%86%D8%A7-%D8%AF%D8%B1%D8%B3%D9%8B%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%B6%D8%AC-%D9%88%D9%85%D8%AD%D8%B8%D9%88%D8%B8%D9%88%D9%86-%D8%A8%D8%B9%D8%AF%D9%85-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9/blt835a2f91023f59be?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصر ماسيمليانو أليجري المدير الفني لميلان، أن فريقه تعلم \"درسا في النضج\" خلال تعادله المثير 1-1 على أرضه أمام جنوى، ورأى أن فريقه لم يتحل بالصبر اللازم لاختراق دفاع الضيوف العنيد.",
    "body": "أصر ماسيمليانو أليجري المدير الفني لميلان، أن فريقه تعلم \"درسا في النضج\" خلال تعادله المثير 1-1 على أرضه أمام جنوى، ورأى أن فريقه لم يتحل بالصبر اللازم لاختراق دفاع الضيوف العنيد.&nbsp; تقدم لورينزو كولومبو لجنوى في الشوط الأول، بينما عادل ميلان النتيجة في الدقيقة 90+2، وأتيحت فرصة لجنوى لقتل المباراة بالدقيقة الأخيرة من ركلة جزاء، لكن ستانسيو أهدرها بتسديدة فوق العارضة، ليبقى التعادل قائما. قال أليجري في تصريحات لشبكة دازن إيطاليا: \"في كرة القدم، عليك أن تتقبّل النتيجة مهما كانت، علينا استخلاص الإيجابيات من هذه المباراة. لقد كانوا بارعين في إيقاف هجماتنا. وجدنا أنفسنا في مواقع جيدة رغم صعوبة الشوط الأول، لكننا استقبلنا هدفًا\".&nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; وأضاف \"انخفضت حدة لعبهم في الشوط الثاني، بينما ارتفع مستوى أدائنا. ما نحتاج إلى تحسينه هو الصبر أمام هذه الفرق التي تعتمد على الدفاع المتكتل، حتى لا نترك أنفسنا عرضة للهجمات المرتدة، وهو ما كاد أن يُكلفنا خسارة هذه المباراة\".&nbsp; وتابع \"إنه درس في النضج إذا أردنا تحقيق هدفنا، وهو إنهاء الموسم ضمن المراكز الأربعة الأولى. علينا التحسن. لم نتحلى بالصبر الكافي، كنا متسرعين، والتسرع لا يُجدي نفعًا\".&nbsp; واستطرد مدرب ميلان: \"هذا وقت مهم وصعب. علينا…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-08T21:31:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "74b142192bcbc770",
    "title": "فاردي يضع نفسه خلف رونالدو برقم استثنائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%B1%D8%AF%D9%8A-%D9%8A%D8%B6%D8%B9-%D9%86%D9%81%D8%B3%D9%87-%D8%AE%D9%84%D9%81-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A8%D8%B1%D9%82%D9%85-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A/blt1ca9df654c487a3d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كريستيانو رونالدو الوحيد الذي يتفوق عليه",
    "body": "كريستيانو رونالدو الوحيد الذي يتفوق عليه قدم الإنجليزي جيمي فاردي، مهاجم كريمونيزي، أداءًا لافتًا خلال مباراة فريقه أمام كالياري، باللقاء الذي انتهى بالتعادل الإيجابي (2-2)، ضمن منافسات الجولة 19 من الدوري الإيطالي.&nbsp; فاردي صنع الهدف الأول لفريقه كما سجل الهدف الثاني، ليواصل الإنجليزي تألقه في الملاعب الإيطالية، بعدما انضم لكريمونيزي في الصيف الماضي بعد رحيله عن ليستر سيتي.&nbsp; ذكرت شبكة أوبتا للإحصائيات، أن فاردي بهدفه في شباك كالياري، فقد وصل إلى الهدف رقم 150 له بالدوريات الخمس الكبرى.&nbsp; وأضافت أن 116 هدفا منهم جاءوا بعد بلوغ فاردي (المولود عام 1987) سن الثلاثين من عمره، لافتة إلى أنه خلال هذه الفترة (منذ يناير 2017)، من بين اللاعبين الذين سجلوا عددا مماثلا من الأهداف على الأقل، فلا يوجد سوى البرتغالي كريستيانو رونالدو (المولود عام 1985) مهاجم النصر السعودي الذي يتفوق عليه. جدير بالذكر أن فاردي كان قد حصل على جائزة أفضل لاعب بالدوري الإيطالي عن شهر نوفمبر بعد أداءه مع الفريق. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن!",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-08T21:18:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4323f0f23130f25a",
    "title": "تمرد على جيسوس.. لاعب النصر يفجر أزمة جديدة بعد الخسارة أمام القادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%85%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D9%81%D8%AC%D8%B1-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/blt3877edbd48334874?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"العالمي\" على صفيح ساخن",
    "body": "\"العالمي\" على صفيح ساخن أشعل &nbsp;عبدالرحمن غريب، لاعب النصر، أزمة جديدة في صفوف الفريق، بعدما رفض أمر مدربه البرتغالي جورجي جيسوس عقب مباراة القادسية. وخسر النصر أمام القادسية بنتيجة 1-2، خلال المباراة التي جمعت بينهما، الخميس، على ملعب الأول بارك، في الجولة الرابعة عشرة من دوري روشن. وبحسب ما نقلت صحيفة \"اليوم\" السعودية، فإن جيسوس طلب من غريب التوجه لجماهير النصر في ملعب الأول بارك، بعد نهاية المباراة، من أجل تحيتهم على مساندة الفريق. غير أن صاحب الـ28 عامًا تجاهل أمر جيسوس، وسارع بالدخول إلى غرف خلع الملابس بشكل مباشر، وهو ما أثار تعجب المدرب البرتغالي الذي ظل واقفًا لعدة ثوانٍ وهو يراقب خروج لاعبه في صمت. وتأتي تلك الواقعة في ظل الأنباء التي تشير إلى غضب عبدالرحمن غريب من تقليص دوره بشكل كبير في صفوف النصر، وابتعاده عن المشاركة مع الفريق بشكل كبير خلال الفترة الأخيرة. ويرتبط اسم الجناح السعودي بالانتقال إلى نادي الاتحاد، حيث أكدت عدة تقارير رغبة \"العميد\" في الحصول على خدماته، لا سيما في ظل عدم تجديد عقده الذي ينتهي مع النصر بنهاية الموسم الحالي.",
    "image": null,
    "pubDate": "2026-01-08T21:04:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be9a5dadc96f4611",
    "title": "عرض إنجليزي لضم فراتسي.. وإنتر يطلب 35 مليون يورو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B1%D8%B6-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D9%84%D8%B6%D9%85-%D9%81%D8%B1%D8%A7%D8%AA%D8%B3%D9%8A-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D8%B7%D9%84%D8%A8-35-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D9%8A%D9%88%D8%B1%D9%88/blte341eddbe97b4342?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النيراتزوري يقترب من التفريط في فراتسي",
    "body": "النيراتزوري يقترب من التفريط في فراتسي أبدى نادي نوتنجهام فورست الإنجليزي، رغبته في التعاقد مع لاعب وسط إنتر ميلان، ديفيد فراتسي، خلال فترة الانتقالات الشتوية الجارية.&nbsp; بحسب شبكة \"سكاي سبورت إيطاليا\"، فإن فراتسي نال اهتمام نادي جالطة سراي التركي في الفترة الأخيرة، لكنه جذب انتباه نادي نوتنجهام فورست أيضا في الساعات القليلة الماضية.&nbsp; وأوضحت الشبكة أن نوتنجهام تواصل مع إنتر للاستفسار عن إمكانية ضم فراتسي، لافتة إلى أن النيراتزوري طلب الحصول على 35 مليون يورو للسماح برحيل ديفيد خلال الشتاء.&nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! وذكرت أن احتمالية إبرام صفقة تبادلية ينتقل بمقتضاها دان ندوي إلى الإنتر، هو أمر غير متاح. &nbsp; وختمت بأن الاتصالات بين الطرفين استمرت في الساعات الأخيرة، ومن المتوقع أن يتم بحث الأمر قريبا. وخرج فراتسي من حسابات كريستيان كيفو، المدير الفني للنيراتزوري، الذي دائما ما يستبعده من خياراته الأولى في خط الوسط، حيث يعتمد على الثلاثي نيكولو باريلا، هاكان تشالهانوجلو وهنريك ميختريان كثلاثي أساسي. كما يعتمد على بيوتر زيلينسكي وبيتار سوسيتش كاحتياطين لهم، فيما يعد فراتسي خيار أخير أمام المدرب. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن!",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-08T21:03:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7b43b87af7b20fd3",
    "title": "تأثير صلاح وعقدة مستعصية.. 5 مشاهد من قمة آرسنال وليفربول الباهتة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%A7%D9%94%D8%AB%D9%8A%D8%B1-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%B9%D9%82%D8%AF%D8%A9-%D9%85%D8%B3%D8%AA%D8%B9%D8%B5%D9%8A%D8%A9-5-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D9%86-%D9%82%D9%85%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%84%D8%A8%D8%A7%D9%87%D8%AA%D8%A9/bltca5481c7ad3b2ec6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم التعادل السلبي، موقعة آرسنال وليفربول، على ملعب الإمارات، في قمة الجولة 21 من الدوري الإنجليزي الممتاز، مساء الخميس.",
    "body": "حسم التعادل السلبي، موقعة آرسنال وليفربول، على ملعب الإمارات، في قمة الجولة 21 من الدوري الإنجليزي الممتاز، مساء الخميس. وفشل لاعبو الفريقين في هز الشباك على مدار 90 دقيقة، لتخرج المباراة بنتيجة سلبية. وارتفع رصيد آرسنال إلى 49 نقطة في صدارة البريميرليج، بفارق 14 نقطة عن ليفربول صاحب المركز الرابع. ويستعرض كووورة أبرز 5 مشاهد من معركة آرسنال وليفربول، على النحو التالي: عجز ليفربول بدا فريق ليفربول، عاجزًا للغاية عن تهديد مرمى آرسنال، خلال أول 45 دقيقة من عمر اللقاء. وذكرت شبكة \"سكواكا\" أن ليفربول فشل في تسديد أي كرة على المرمى خلال الشوط الأول، في مباراتين متتاليتين بالدوري الإنجليزي الممتاز، وذلك للمرة الأولى منذ ديسمبر/كانون أول 2015. وكان ليفربول قد تعادل في الجولة الماضية مع فولهام بنتيجة 2-2، بعدما أنهى الشوط الأول متأخرًا بهدف دون رد. واستكمالًا لمسلسل عجز ليفربول، فشل الريدز في التسديد على مدار 90 دقيقة أمام آرسنال. ونوهت \"سكواكا\" أن ليفربول فشل في التسديد على المرمى في مباراة بالدوري الإنجليزي الممتاز، للمرة الأولى منذ مارس/آذار 2010 أمام ويجان. سلوت يكرس العقدة لأرتيتا لم يعرف ميكيل أرتيتا مدرب آرسنال، طريق الفوز حتى الآن، على أرني سلوت مدرب ليفربول. وتقابل المدربان في 4 مناسبات حتى الآن، بواقع مباراتين في الدوري الإنجليزي هذا الموسم، ومثلهما في الموسم الماضي، بواقع 3 تعا…",
    "image": "https://assets.kooora.com/images/v3/getty-2254685252/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2254685252.jpg",
    "pubDate": "2026-01-08T20:55:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]