[
  {
    "id": "d61db4e779dceebb",
    "title": "ديكو يكشف موقف برشلونة من ضم جويهي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%83%D9%88-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D9%88%D9%82%D9%81-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%86-%D8%B6%D9%85-%D8%AC%D9%88%D9%8A%D9%87%D9%8A/blt64cea2ea216c2b60?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف البرتغالي ديكو، المدير الرياضي لبرشلونة، عن حقيقة اهتمام ناديه بضم الدولي الإنجليزي مارك جويهي، مدافع كريستال بالاس، في الصيف المقبل.",
    "body": "كشف البرتغالي ديكو، المدير الرياضي لبرشلونة، عن حقيقة اهتمام ناديه بضم الدولي الإنجليزي مارك جويهي، مدافع كريستال بالاس، خلال فترة الانتقالات الصيفية المقبلة. وينتهي تعاقد جويهي مع كريستال بالاس، بنهاية الموسم الجاري، وقد اتخذ قراره بالرحيل في صفقة انتقال حر. وكان جويهي قريبًا من الانتقال إلى صفوف ليفربول، في الصيف الماضي، لولا رفض مدربه أوليفر جلاسنر رحيله قبل ضم لاعبين بدلًا منه. وألمح ديكو، في تصريحات نشرتها صحيفة \"صن\" البريطانية، بعدم اهتمام البلوجرانا بالمدافع الإنجليزي، قائلا: \"وضعنا العديد من اللاعبين كخيارات محتملة، جويهي لاعب جيد، لكننا نعرف ما نريده، ولن نكشف عن هويتهم علنًا\". وأضاف: \"نحن سعداء بوجود فريق شاب يضم العديد من لاعبي أكاديمية لا ماسيا، وهو ما يسمح لنا بأن نكون أكثر هدوءًا\". ويعد جويهي هدفًا للعديد من الأندية الإنجليزية الكبرى، وكذلك بايرن ميونخ وباريس سان جيرمان. وفي ذات السياق، أوضح ديكو: \"إريك جارسيا مدافعنا سيجدد عقده، ما تزال هناك بعض التفاصيل التي يتعين علينا تسويتها، لكن الأمور تسير على ما يرام\". ويتصدر برشلونة جدول ترتيب الليجا برصيد 37 نقطة، بعد فوزه على أتلتيكو مدريد، أمس الثلاثاء، بثلاثة أهداف لهدف، في لقاء مقدم من الجولة 19 لليجا.",
    "image": null,
    "pubDate": "2025-12-03T16:48:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d8e85f87609a1de",
    "title": "الشكوك تحاصر نجم الشباب قبل مواجهة اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D8%AA%D8%AD%D8%A7%D8%B5%D8%B1-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt5b66699bb067bf98?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الهمامي سيجري عملية جراحية",
    "body": "الهمامي سيجري عملية جراحية يواجه همام الهمامي، نجم الشباب، خطر الغياب عن مواجهة فريقه السابق الاتحاد، في دوري روشن السعودي للمحترفين، يوم 27 ديسمبر/كانون الأول الحالي، على ملعب العميد في جدة. &nbsp;والتقى الفريقان مؤخرًا، يوم 29 نوفمبر/تشرين الثاني الماضي، وفاز الاتحاد (4-1) ضمن ربع نهائي كأس خادم الحرمين الشريفين. وأشارت صحيفة \"عكاظ\" السعودية إلى أن الهمامي سيجري، خلال الأيام المقبلة، عملية جراحية سيغيب بسببها لمدة تتراوح بين 3 و4 أسابيع. وبناءً على ذلك، لن يكون اللاعب متاحاً ضمن خيارات المدرب الإسباني، إيمانويل ألجواسيل، حتى نهاية العام الحالي تقريباً، ما يجعل لحاقه بمباراة الاتحاد أمراً صعباً. ولعب الهمامي أساسياً في مواجهة الشباب الماضية مع الاتحاد، ورغم تقدم الليوث بهدف من صناعته لعبد الرزاق حمد الله، فإن العميد رد برباعية، خلال مباراة تألق فيها الفرنسي كريم بنزيما بتسجيله ثلاثة أهداف \"هاتريك\". وانتقل الهمامي من الاتحاد إلى الشباب، في صيف العام الماضي، بصفقة انتقال حر، بعدما كان مُعاراً في الموسم السابق إلى الخلود الذي تألق معه. وخاض اللاعب مع الشباب 9 مباريات، لم يسجل خلالها أي هدف، لكنه صنع هدفاً واحداً.",
    "image": null,
    "pubDate": "2025-12-03T16:40:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c48842235e2ba6a0",
    "title": "المغرب الاستثناء الأفريقي في افتتاحيات كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D9%81%D9%8A-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt5d4bbc00ef0c4e8b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مع انتهاء الجولة الأولى من دور المجموعات في كأس العرب 2025 المقامة في قطر، وبتعادل الجزائر مع السودان سلبيا، انفرد المنتخب المغربي برقم قياسي مميز بين المنتخبات الأفريقية الست المشاركة في المسابقة.",
    "body": "مع انتهاء الجولة الأولى من دور المجموعات في كأس العرب 2025 المقامة في قطر، وبتعادل الجزائر مع السودان سلبيا، انفرد المنتخب المغربي برقم قياسي مميز بين المنتخبات الأفريقية الست المشاركة في المسابقة. وأصبح منتخب المغرب الوحيد الذي حقق الفوز في مباراة الافتتاح دوناً عن بقية الفرق التي تمثل القارة السمراء. وقد تغلب أسود الأطلس على جزر القمر بنتيجة 3-1، فيما كانت الخسارة الأفريقية الوحيدة الأخرى من نصيب تونس أمام سوريا بهدف نظيف، بينما حسم التعادل مباريات المنتخبات الأفريقية الثلاث الباقية: السودان والجزائر، ومصر أمام الكويت. من جهته، أكد طارق السكتيوي، مدرب المنتخب المغربي: \"تركيز الفريق منصب على التأهل والمنافسة على اللقب\". وقال السيكتيوي، في تصريحات خاصة لكووورة: \"لا تهمنا الأرقام أو العلامة الكاملة أو ما شابه ذلك. ما يهمنا هو التأهل والعبور إلى الدور المقبل\". وأضاف: \"نعمل على مناقشة بقية المباريات بتركيز وهدوء حتى يتم التتويج، وأكاد أجزم أنها نسخة في غاية التعقيد والصعوبة لتقارب مستوى المنتخبات المشاركة\".",
    "image": null,
    "pubDate": "2025-12-03T16:28:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9bced0e1d8ca5726",
    "title": "القحطاني: الهلال يحتاج تدعيم مركزين في انتقالات الشتاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D8%AD%D8%B7%D8%A7%D9%86%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D8%AA%D8%AF%D8%B9%D9%8A%D9%85-%D9%85%D8%B1%D9%83%D8%B2%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/blt7c1b8b0ea2d80c31?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف ياسر القحطاني نجم الهلال السابق، احتياجات النادي العاصمي، خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "كشف ياسر القحطاني نجم الهلال السابق، احتياجات النادي العاصمي، خلال فترة الانتقالات الشتوية المقبلة من وجهة نظره. ويحتل الهلال المركز الثاني بجدول ترتيب الدوري السعودي للمحترفين برصيد 23 نقطة، متخلفا عن النصر، المتصدر، بفارق 4 نقاط، في حين يعتلي الزعيم قمة ترتيب منطقة الغرب بدوري أبطال آسيا للنخبة، بالعلامة الكاملة برصيد 15 نقطة. وقال ياسر القحطاني في تصريحات إعلامية، إن الهلال ليس بحاجة إلى صفقات كثيرة خلال الفترة المقبلة، لكنه يحتاج إلى تدعيم مركز المهاجم بصفقة قوية. ويرى القحطاني أن كثرة إصابات الأوروجوياني داروين نونيز، خلال الفترة الأخيرة، تجبر النادي العاصمي، على التعاقد مع مهاجم جديد. وأضاف القحطاني أن الهلال بحاجة أيضا لتدعيم مركز المحور بالفريق خلال الفترة المقبلة، في ظل المنافسات القادمة التي ينافس عليها الزعيم. كما تحدث عن أسوأ لحظة كروية عاشها، قائلا \"خسارة دوري أبطال آسيا 2014 مع الهلال وكأس آسيا 2007 مع المنتخب\". وأكمل: \"هناك لحظات كروية أخرى لا أنساها وهى تحقيق جائزة أفضل لاعب في آسيا 2007 وهدفي في كأس العالم\". وواصل: \"انتقالي للهلال في البداية كان شيئا صعبا بالنسبة لي والآن أضحك على ذلك بعد ما حققته من إنجازات وألقاب\". وعن أصعب قرار في حياته قال: \"لا شك بأنه لحظة إعلان اعتزالي كرة القدم، والابتعاد عن المستطيل الأخضر\". يذكر أن ياسر القحطاني بدأ مشواره الكروي في القاد…",
    "image": null,
    "pubDate": "2025-12-03T16:25:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d976189df71212f2",
    "title": "لماذا قاطع أرنولد المؤتمر الصحفي بعد لقاء العراق والبحرين؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A7%D8%B7%D8%B9-%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D9%94%D8%AA%D9%85%D8%B1-%D8%A7%D9%84%D8%B5%D8%AD%D9%81%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86/bltab33c193ab136c70?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الهولندي رينيه مويلنيستين، مساعد مدرب منتخب العراق، أن المدير الفني الأسترالي جراهام أرنولد، لم يتمكن من حضور المؤتمر الصحفي عقب مباراة البحرين في كأس العرب، بعد أن أرهق صوته بسبب التعليمات المتواصلة للاعبين خلال اللقاء، لذلك حضر هو بدلاً منه.",
    "body": "أكد الهولندي رينيه مويلنيستين، مساعد مدرب منتخب العراق، أن المدير الفني الأسترالي جراهام أرنولد، لم يتمكن من حضور المؤتمر الصحفي عقب مباراة البحرين في كأس العرب، بعد أن أرهق صوته بسبب التعليمات المتواصلة للاعبين خلال اللقاء، لذلك حضر هو بدلاً منه. وفاز المنتخب العراقي على حساب البحرين بنتيجة 2-1 في الجولة الأولى بالمجموعة الرابعة ببطولة كأس العرب التي تقام في قطر حاليا. وتصدر أسود الرافدين المجموعة الرابعة برصيد 3 نقاط بعد تعادل الجزائر مع السودان بدون أهداف في الجولة الأولى بينما يحتل منتخب البحرين المركز الرابع. وأضاف رينيه في المؤتمر الصحفي أن المنتخب حقق فوزًا مهمًا وثلاث نقاط ثمينة في هذه المرحلة من البطولة، مؤكدًا أن الأداء كان نتيجة جهد كبير من اللاعبين داخل الملعب. وأشار مساعد المدرب إلى أنهم يتمنون تواجد جميع اللاعبين خلال الفترة المقبلة من أجل الإعداد المثالي لملحق تصفيات كأس العالم، مشددًا على أن الجهاز الفني سيواصل العمل بالأسماء المتاحة رغم الغيابات، مع السعي للوصول إلى أفضل جاهزية قبل المواجهات المصيرية القادمة. &nbsp;",
    "image": null,
    "pubDate": "2025-12-03T16:14:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "24bd9b807c9bc70a",
    "title": "داني أولمو: ما تعرضتُ له يجعلني أقوى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D8%A7%D9%86%D9%8A-%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D9%85%D8%A7-%D8%AA%D8%B9%D8%B1%D8%B6%D8%AA%D9%8F-%D9%84%D9%87-%D9%8A%D8%AC%D8%B9%D9%84%D9%86%D9%8A-%D8%A7%D9%94%D9%82%D9%88%D9%89/bltd257a7972c2d040a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعث الدولي الإسباني داني أولمو، نجم وسط برشلونة، رسالة لجماهير الفريق الكتالوني، بعد ساعات من إصابته خلال الفوز الرائع على أتلتيكو مدريد.",
    "body": "بعث الدولي الإسباني داني أولمو، نجم وسط برشلونة، رسالة إلى جماهير الفريق الكتالوني، بعد ساعات من إصابته خلال الفوز الرائع على أتلتيكو مدريد. وحقق البلوجرانا فوزًا مثيرًا على أتلتيكو بنتيجة 3-1، أمس الثلاثاء، خلال المباراة التي أقيمت بينهما على ملعب كامب نو، ضمن منافسات الجولة 19 من الليجا. وتعرض أولمو للإصابة خلال تسجيله هدف تقدم برشلونة الثاني، حيث سقط على كتفه ليتعرض للإصابة، ويغادر الملعب قبل أن يدخل بدلا منه فيران توريس. وكتب داني أولمو، عبر صفحته الرسمية على موقع \"إكس\": \"لن يوقفني شيء، شكرًا على دعمكم جميعًا.. ما تعرضتُ له سيجعلني أقوى\". وأضاف اللاعب الإسباني: \"الرغبة والحماس ما يزالان قائمين، نواصل معًا في هذه المرحلة الأخيرة من العام\". من جانبه، أعلن برشلونة في بيان رسمي: \"تعرض داني أولمو لاعب الفريق لخلع في كتفه الأيسر خلال مباراة الأمس ضد أتلتيكو مدريد\". وأفاد بيان النادي الكتالوني: \"بعد الفحوصات، تم اختيار علاج تحفظي وعدم التدخل الجراحي.. لذلك مدة التعافي التقريبية شهر واحد\". ومن المقرر أن يغيب أولمو عن عدد من المباريات المهمة لبرشلونة، أمام ريال بيتيس وآينتراخت فرانكفورت وأوساسونا وفياريال.",
    "image": null,
    "pubDate": "2025-12-03T16:08:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c70f17056b982c9",
    "title": "أموريم: ثنائي مانشستر يونايتد مهدد بالغياب.. وكونيا تحت الضغط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D9%88%D9%83%D9%88%D9%86%D9%8A%D8%A7-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7/blta3124cf51e16a7a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي يضع الكثير من الآمال على مهاجمه البرازيلي",
    "body": "المدرب البرتغالي يضع الكثير من الآمال على مهاجمه البرازيلي قال مدرب مانشستر يونايتد، روين أموريم، إن المهاجم البرازيلي ماتيوس كونيا لا يزال يملك \"مستويات أعلى للوصول إليها\"، وذلك قبل عودته المرتقبة للمشاركة، بعد غياب استمر مباراتين بسبب إصابة في الرأس. ولم يسجل كونيا، الذي انضم ليونايتد في يونيو/حزيران الماضي قادما من وولفرهامبتون مقابل 62.5 مليون جنيه إسترليني، هذا الموسم سوى هدف واحد فقط، ما أثار الانتقادات والتساؤلات حول بدايته الباهتة مع الشياطين الحمر. ورغم احتمالية وجوده على دكة البدلاء في مواجهة وست هام يونايتد، مساء غد الخميس ضمن منافسات البريميرليج، خاصةً بعد تسجيل جوشوا زيركزي وماسون ماونت هدفي الفوز (2-1) على كريستال بالاس، شدد أموريم على قيمة اللاعب الفنية ودوره داخل الفريق. وقال المدرب البرتغالي، في مؤتمر صحفي اليوم الأربعاء، بشأن ضغط الأرقام على كونيا: \"أعتقد أن لديه مستويات أعلى ليبلغها.. إنه في ناد مختلف، وضغط مختلف، لكنه تعامل مع ذلك بشكل جيد.. لقد كان يعاني لأنه لم يكن يسجل، وبسبب مشاهدات السوشيال ميديا أصبح يفكر كثيرا بالأرقام\". وأضاف: \"لكن تأثيره داخل الفريق مهم جدا بالنسبة لنا.. لدى كونيا الكثير ليقدمه هجوميا ودفاعيا\". وكشف أموريم عن وجود شكوك حول جاهزية لاعبين اثنين، لم يكشف اسميهما، حيث قال: \"لدينا لاعبان محل شك.. لن أذكر اسميهما اليوم، لأننا سنغير الطريقة ا…",
    "image": null,
    "pubDate": "2025-12-03T16:04:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "20d83ae00d588fc0",
    "title": "أصعب من صلاح.. الكشف عن تفاصيل الاهتمام السعودي بضم فينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B5%D8%B9%D8%A8-%D9%85%D9%86-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A8%D8%B6%D9%85-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/bltc4be53530e398012?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية عالمية عن وجود البرازيلي فينيسيوس جونيور نجم ريال مدريد، والمصري محمد صلاح جناح ليفربول، على رأس أولويات الدوري السعودي في التعاقدات القادمة.",
    "body": "كشفت تقارير صحفية عالمية، اليوم الأربعاء، عن وجود البرازيلي فينيسيوس جونيور نجم ريال مدريد، والمصري محمد صلاح جناح ليفربول، على رأس أولويات الدوري السعودي في التعاقدات المقبلة. وأشارت صحيفة \"توك سبورت\" الإنجليزية في وقت سابق إلى أن صلاح عاد إلى اهتمامات الدوري السعودي، من خلال ناديي الهلال والقادسية اللذان يمكن اعتبارهما الأكثر اهتماما بفكرة ضم الفرعون المصري. وأضافت الصحيفة الإنجليزية أيضا في تقريرها السابق أن وضعية النجم المصري تبدو بمثابة فرصة سانحة للتفاوض حول إمكانية انتقاله إلى السعودية. وأوضحت أن تلك الفرصة تتمثل في تراجع دور محمد صلاح في كتيبة آرني سلوت مدرب ليفربول، حيث تواجد على دكة بدلاء الريدز في المباراة الماضية ضد وست هام، ولم يشارك ولو لدقيقة واحدة، رغم كونه هداف الفريق والدوري الإنجليزي في الموسم الماضي. وبحسب المصدر ذاته في تقرير جديد اليوم، فإن وضع فينيسيوس تجاه الدوري السعودي يبدو أكثر تعقيدا من صلاح، لكن النجم البرازيلي يبقى محل اهتمام ومتابعة من جانب الدوري السعودي. وأشار تقرير \"توك سبورت\" إلى أن العلاقة المتوترة بين فينيسيوس وتشابي ألونسو مدرب ريال مدريد، هي مفتاح الدخول في المفاوضات مع اللاعب البرازيلي. وبحسب المصدر أيضا فإن أهلي جدة يعد النادي الأكثر ارتباطا باسم فينيسيوس، خاصة في ظل وجود مساعٍ سابقة للتعاقد مع اللاعب. &nbsp;",
    "image": null,
    "pubDate": "2025-12-03T15:56:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "535170824560f84e",
    "title": "رسالة مؤثرة من ديميرال بعد تجديد عقده مع الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%85%D9%88%D9%94%D8%AB%D8%B1%D8%A9-%D9%85%D9%86-%D8%AF%D9%8A%D9%85%D9%8A%D8%B1%D8%A7%D9%84-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt181a5fa60c2eeb68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه التركي ميريح ديميرال، مدافع الأهلي، رسالة مؤثرة عقب تجديد عقده مع الفريق لفترة إضافية.",
    "body": "وجه التركي ميريح ديميرال، مدافع الأهلي، رسالة مؤثرة عقب تجديد عقده مع الفريق لفترة إضافية. وأعلن الأهلي، اليوم الأربعاء، تجديد عقد ميريح ديميرال الذي كان ينتهي بنهاية الموسم الحالي، ليبقى مع الفريق لـ3 سنوات إضافية حتى 2029. ونشر المدافع التركي عبر حسابه الرسمي على موقع \"إنستجرام\" صورًا له أثناء التوقيع على العقد الجديد، معلقًا عليها برسالة عاطفية. وكتب ديميرال: \"منذ اليوم الأول، منحني هذا النادي شعورًا بالانتماء، لقد تعلّمت، وتكيّفت، واستمتعت حقًا بوقتي هنا\". وأضاف: \"حظيت بشرف أن أجعل أهل جدة الرائعين فخورين في كل مرة أدخل فيها الملعب، وهذا يعني لي الكثير\". وأتم: \"أنا سعيد جدًا بأنني سأواصل القتال من أجلهم في السنوات المقبلة، شكرًا للنادي، وزملائي، والجماهير المذهلة على وقوفهم إلى جانبي، لا يزال أمامنا تاريخٌ نكتبه معًا\". يُذكر أن ديميرال يُعتبر من أبرز العناصر المؤثرة في فريق الأهلي، منذ التعاقد معه في 2023 قادمًا من أتالانتا، حيث أصبح لاعبًا أساسيًا في الفريق، بجوار البرازيلي روجر إيبانيز منذ ذلك الحين. وأسهم المدافع التركي في تتويج الفريق الجداوي بلقب دوري أبطال آسيا للنخبة للمرة الأولى في تاريخه، الموسم الماضي، بالإضافة إلى بطولة كأس السوبر السعودي مطلع الموسم الحالي. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-03T15:50:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3cc1397c46419e85",
    "title": "رسميًا.. الكشف عن بديل رينارد أمام جزر القمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%A8%D8%AF%D9%8A%D9%84-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1/bltd7204cccfce85732?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الفرنسي سيطير إلى واشنطن",
    "body": "المدرب الفرنسي سيطير إلى واشنطن كشف الاتحاد السعودي لكرة القدم، اليوم الأربعاء، عن المدرب الذي سيقود المنتخب الأول بدلًا من الفرنسي هيرفي رينارد، أمام جزر القمر بعد غدٍ الجمعة، ضمن الجولة الثانية من منافسات المجموعة الثانية، في بطولة كأس العرب المقامة بقطر. وقال الاتحاد، في بيان عبر حسابه الرسمي على موقع \"إكس\"، إن فرانسوا رودريجيز، مساعد رينارد، هو من سيعقد مؤتمرًا صحفيًا غدًا الخميس للحديث عن المباراة، في مركز قطر الوطني للمؤتمرات. وبذلك يتأكد غياب رينارد عن مباراة جزر القمر، كما أكدت تقارير صحفية سابقة، بسبب سفره إلى واشنطن لحضور مراسم قرعة كأس العالم 2026، رفقة ياسر المسحل، رئيس الاتحاد السعودي لكرة القدم. وستقام قرعة المونديال في نفس يوم مواجهة جزر القمر (الجمعة). يُذكر أن المنتخب السعودي بدأ رحلته في كأس العرب 2025 بالفوز على عمان (2-1)، أمس الثلاثاء، ليحتل المركز الثاني في المجموعة الثانية، بفارق الأهداف خلف منتخب المغرب صاحب الصدارة.",
    "image": null,
    "pubDate": "2025-12-03T15:46:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e529e6152603336",
    "title": "مبابي وفينيسيوس يقودان هجوم ريال مدريد أمام أتلتيك بيلباو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D9%87%D8%AC%D9%88%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88/blta5918bb8b23c2b00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، تشكيل الفريق الملكي لمواجهة أتلتيك بيلباو، اليوم الأربعاء، المقرر إقامتها على ملعب سان ماميس، ضمن منافسات الجولة 19 من الليجا.",
    "body": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، تشكيل الفريق الملكي لمواجهة أتلتيك بيلباو، اليوم الأربعاء، المقرر إقامتها على ملعب سان ماميس، ضمن منافسات الجولة 19 من الليجا. ويقود هجوم ريال مدريد الثنائي المتألق كيليان مبابي وفينيسيوس جونيور، فيما يلعب ألفارو كاريراس على الجهة اليسرى. ويسعى الميرينجي لاستعادة ذاكرة الانتصارات في الدوري الإسباني، بعدما تعادل في آخر 3 مباريات؛ أمام جيرونا بنتيجة 1-1، ورايو فاليكانو سلبيا، وإلتشي 2-2. وجاء تشكيل كل فريق على النحو التالي: بيلباو: أوناي سيمون - أداما بويرو - إيميرك لابورت - دانييل فيفيان - إينييجو ليكوي - رويز دي جالاريتا - أليخاندرو ريجو - نيكو ويليامز - ميكيل جواريجيزار - أليكس بيرنجوير - جوركا جوروزيتا. ريال مدريد: تيبو كورتوا - ترنت ألكسندر أرنولد - إيدير ميليتاو - أنطونيو روديجر - ألفارو كاريراس - أوريلين تشواميني - إدواردو كامافينجا - فيدي فالفيردي - جود بيلينجهام - فينيسيوس جونيور - كيليان مبابي. ويتحل ريال مدريد المركز الثاني برصيد 33 نقطة، فيما يحتل بيلباو المركز الثامن برصيد 20 نقطة.",
    "image": null,
    "pubDate": "2025-12-03T15:21:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18d1f7f9eb378a7e",
    "title": "هالاند: علينا ألا نفكر كثيرًا في آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D8%A7%D9%94%D9%84%D8%A7-%D9%86%D9%81%D9%83%D8%B1-%D9%83%D8%AB%D9%8A%D8%B1%D9%8B%D8%A7-%D9%81%D9%8A-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt9c9a92c0ca549f17?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هالاند يطالب بتجنب تكرار رباعية فولهام",
    "body": "هالاند يطالب بتجنب تكرار رباعية فولهام قال النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، إنه لا يجب على فريقه التفكير في منافسة آرسنال على لقب الدوري الإنجليزي الممتاز، خلال الوقت الحالي. وحقق مانشستر سيتي فوزًا مثيرًا على مضيفه فولهام بنتيجة (5-4)، مساء أمس الثلاثاء، على ملعب كرافين كوتاج، ضمن لقاءات الجولة الـ14 للبريميرليج. وقال هالاند، في تصريحات لقناة ناديه الرسمية : \"يجب ألا نفكر كثيرًا في آرسنال، يجب أن نركز على أنفسنا، ونحاول التطور لتجنب ما حدث أمام فولهام (استقبال 4 أهداف).. علينا أن نتحسن كفريق، هذا ما يجب أن يكون تركيزنا عليه\". وعن دخول نادي الـ100، قال: \"بالطبع، هذا يعني الكثير.. تسجيل 100 هدف في الدوري الإنجليزي مع مانشستر سيتي، هو أمر كنت بالطبع أرغب في تحقيقه عندما جئت إلى هنا\". ويعد هالاند أسرع من وصل إلى 100 هدف في تاريخ البريميرليج، وذلك من خلال خوض 111 مباراة فقط. ورفع مانشستر سيتي رصيده إلى 28 نقطة، في المركز الثاني بجدول ترتيب الدوري الإنجليزي، بفارق نقطتين عن آرسنال المتصدر، الذي سيلعب ضد برينتفورد اليوم الأربعاء.",
    "image": null,
    "pubDate": "2025-12-03T15:06:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ee4d0471ca882adf",
    "title": "رغم عرض باريس.. نجم برشلونة يوقع على عقده الجديد قريبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%B9%D8%B1%D8%B6-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%88%D9%82%D8%B9-%D8%B9%D9%84%D9%89-%D8%B9%D9%82%D8%AF%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF-%D9%82%D8%B1%D9%8A%D8%A8%D8%A7/blt455f88efa4cf64cd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر نادي برشلونة، تجديد عقد مدافعه إريك جارسيا، حيث سيوقع اللاعب على عقده الجديد خلال أيام.",
    "body": "قرر نادي برشلونة، تجديد عقد مدافعه إريك جارسيا، حيث سيوقع اللاعب على عقده الجديد خلال أيام. وأكد فابريزيو رومانو، خبير سوق الانتقالات في أوروبا، أن برشلونة اتفق مع مدافعه إريك جارسيا، على تجديد عقده مع الفريق. وينتهي عقد جارسيا (24 عامًا) مع الفريق الكتالوني، بنهاية الموسم الجاري، ويحق له التوقيع لأي نادٍ آخر في يناير/كانون الثاني المقبل. ولفت رومانو، عبر حسابه على منصة \"إكس\"، إلى أن جارسيا سيوقع على عقود التجديد مع برشلونة الأسبوع المقبل. وأفاد رومانو، أن جارسيا سيوقع على عقد يمتد لمدة 5 مواسم. وبدأ جارسيا مسيرته في أكاديمية برشلونة، قبل أن ينضم إلى فريق الشباب في مانشستر سيتي، ومنه عاد إلى برشلونة مرة أخرى. ورغم وجود عرض رسمي من باريس سان جيرمان، بقيادة لويس إنريكي الذي يعرف اللاعب جيداً منذ إشرافه على المنتخب الإسباني، فإن إريك اختار البقاء مع برشلونة، حيث يشعر بالسعادة داخل المجموعة التي ينتمي إليها، ويعتبره النادي قطعة أساسية في المستقبل وقائداً محتملاً خلال السنوات المقبلة. &nbsp;",
    "image": null,
    "pubDate": "2025-12-03T14:51:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3a2987830df0e91",
    "title": "جدول مباريات كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8abf39bf3160dd0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات..",
    "body": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات.. من جديد تعود المنتخبات العربية للتنافس على لقب بطولة كأس العرب بشكلها الجديد، حيث تقام النسخة الحادية عشر في قطر خلال ديسمبر/كانون أول 2025، بمشاركة 16 منتخبًا عربيًا. البطولة التي بدأت في عام 1963 بلبنان، شهدت منافسات شرسة على مدار تاريخها، أخذت منحنى آخر منذ النسخة العاشرة في قطر عام 2021، بعدما تم اعتمادها من قبل الاتحاد الدولي لكرة القدم \"فيفا\"، على أن تقام كل 4 أعوام. وكانت هذه النسخة بمثابة تحضير للمنتخبات العربية المشاركة في كأس العالم 2022، لذلك شهدت مشاركة شرسة في جميع مراحلها، وانتهت بتتويج منتخب الجزائر باللقب، بعد فوزه على تونس في المباراة النهائية بهدفين دون رد. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج وترتيب مجموعات بطولة كأس العرب 2025، والقنوات الناقلة لمنافستها. متى موعد كأس العرب 2025؟ تنطلق مرحلة الأدوار التمهيدية خلال فترة التوقف الدولي في شهر نوفمبر/تشرين أول، وتحديدًا خلال يومي 25 و26 من نفس الشهر. على أن تقام بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. البطولة التصفيات الافتتاح النهائي كأس العرب 2025 25-26 نوفمبر 2025 1 ديسمبر 2025 18 ديسمبر 2025 ما القنوات الناقلة لكأس العرب 2025؟ تنقل منافسات بطولة كأس العرب 2025 عبر قنوات بي إن سبورتس والكأس القطرية. …",
    "image": null,
    "pubDate": "2025-12-03T14:48:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ef5eaf591133b6c",
    "title": "جدول ترتيب هدافي كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blta0bcd0ef105564c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب هدافي كأس العرب 2025",
    "body": "تعرف على جدول ترتيب هدافي كأس العرب 2025 مع انطلاق صافرة البداية لبطولة كأس العرب 2025، لم يتأخر المهاجمون في الإعلان عن نواياهم، ليدشنوا مبكرًا الصراع الشرس على لقب \"الحذاء الذهبي\". وبالعودة إلى النسخة المنصرمة التي استضافتها الدوحة عام 2021، كان لقب الهداف من نصيب التونسي سيف الدين الجزيري، الذي حسم سباق \"الحذاء الذهبي\" لصالحه برصيد 4 أهداف. وشهدت الجولة الأولى حراكًا فوريًا في سباق الهدافين، حيث نجح أكثر من لاعب في تدوين اسمه، لتبدأ القائمة في التشكل وسط توقعات بمنافسة محتدمة ستزداد سخونة مع توالي المباريات. وفيما يلي جدول ترتيب هدافي كأس العرب 2025 حتى الآن: جدول ترتيب هدافي كأس العرب 2025 الترتيب اللاعب المنتخب عدد الأهداف 1 عمر خربين سوريا 1 =1 سفيان بوفتيني المغرب 1 =1 طارق تيسودالي المغرب 1 =1 كريم البركاوي المغرب 1 =1 محمد مجدي أفشة مصر 1 =1 فهد الهاجري الكويت 1 =1 فراس البريكان&nbsp; السعودية 1 =1 غانم الحبشي عمان 1 =1 صالح الشهري السعودية 1 =1 مهند علي كاظم العراق 1 =1 سيد هاشم البحرين 1 &nbsp;",
    "image": null,
    "pubDate": "2025-12-03T14:45:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "444da1764e86e26d",
    "title": "العراق يبدأ رحلته في كأس العرب بالانتصار على البحرين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D8%B1%D8%AD%D9%84%D8%AA%D9%87-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A8%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86/bltf5de0d1297e4b9b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاز منتخب العراق، اليوم الأربعاء، على نظيره البحريني بنتيجة 2-1، في الجولة الأولى للمجموعة الرابعة ببطولة كأس العرب، المقامة حاليا في قطر.",
    "body": "فاز منتخب العراق، اليوم الأربعاء، على نظيره البحريني بنتيجة 2-1، في الجولة الأولى للمجموعة الرابعة ببطولة كأس العرب، المقامة حاليا في قطر. واستهل أسود الرافدين مشوار البطولة بالفوز الأول على حساب البحرين، ليتصدر المجموعة الرابعة برصيد 3 نقاط، بعد تعادل منتخب الجزائر حامل اللقب مع السودان مندون أهداف في وقت سابق من اليوم. وتقدم المنتخب العراقي بهدف عكسي في الدقيقة 10، ثم أحرز مهند علي الهدف الثاني (25)، بينما حاول المنتخب البحريني العودة للمباراة بتسجيل هدف (79) عن طريق سيد هاشم عيسى. ويبقى منتخب البحرين دون رصيد في المركز الرابع والأخير في ترتيب المجموعة الثالثة، بينما يلعب في الجولة الثانية ضد الجزائر، ويلتقي منتخب العراق منافسه السودان. الشوط الأول.. بداية مباغتة للعراق قدم المنتخب العراقي بداية قوية بضغط هجومي مكثف على دفاع البحرين، بينما وجه أيمن حسين ضربة رأس سكنت الشباك بعد أن حاول الحارس إبراهيم لطف الله إبعادها، ولكن الكرة اصطدمت به وسكنت الشباك ليتم احتساب الهدف عكسيا. وتعرض لطف الله للإصابة وحاول التحامل على نفسه، بينما أبعد الحارس أحمد باسل هجمة خطيرة لمنتخب البحرين، وأجرى دراجان تبديل اضطراري بمشاركة الحارس عمر سالم على حساب لطف الله بعد مرور 18 دقيقة. واستمر الضغط العراقي على الدفاع البحريني الذي واجه مشكلة كبيرة في استخلاص الكرة، فينما وجه سجاد جاسم تسديدة قوية أبعده…",
    "image": null,
    "pubDate": "2025-12-03T14:45:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bfe37269965cd87c",
    "title": "إيران تتراجع عن موقفها من قرعة مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%B1%D8%A7%D9%86-%D8%AA%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%B9%D9%86-%D9%85%D9%88%D9%82%D9%81%D9%87%D8%A7-%D9%85%D9%86-%D9%82%D8%B1%D8%B9%D8%A9-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt353a6b08629cf88f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ستشارك إيران في قرعة كأس العالم 2026، المقرّر إجراؤها بعد غدٍ الجمعة في واشنطن، في تراجع واضح عن قرارها السابق بالمقاطعة بعد رفض الولايات المتحدة منح تأشيرات لعدد من أعضاء وفدها.",
    "body": "ستشارك إيران في قرعة كأس العالم 2026، المقرّر إجراؤها بعد غدٍ الجمعة في واشنطن، في تراجع واضح عن قرارها السابق بالمقاطعة بعد رفض الولايات المتحدة منح تأشيرات لعدد من أعضاء وفدها. وقال متحدث باسم الاتحاد الإيراني لكرة القدم اليوم الأربعاء في تصريح للتلفزيون الرسمي \"سيشارك أمير قلعة نويي، مدرب منتخب إيران، في قرعة كأس العالم بصفته ممثلًا فنيًا للمنتخب، إلى جانب شخص أو شخصين آخرين\". وكان الاتحاد الإيراني أعلن عبر متحدث يوم الجمعة الماضي أنه أبلغ نظيره الدولي (فيفا) بعدم مشاركة الوفد الإيراني في القرعة، بسبب رفض الولايات المتحدة منح تأشيرات لعدد من أعضاء الوفد. وأشار موقع \"فارزيش 3\" سابقا إلى أن رئيس الاتحاد مهدي تاج، هو من بين الذين لم يحصلوا على تأشيرة. وقال تاج \"أبلغنا رئيس فيفا (جياني) إنفانتينو أن هذا موقف سياسي بحت، وأن على فيفا مطالبتهم (الولايات المتحدة) التوقف عن هذا السلوك\". وبحسب موقع \"فارزيش 3\"، مُنحت التأشيرة لأربعة من أعضاء الوفد. وكانت إيران تأهلت إلى النهائيات التي تقام نسختها المقبلة في الولايات المتحدة وكندا والمكسيك، في مارس، لتخوض مشاركتها السابعة في البطولة العالمية. وسبق لإيران التي فشلت في بلوغ الأدوار الإقصائية خلال جميع مشاركاتها في نهائيات كأس العالم، أن تواجهت مع المنتخب الأمريكي في مونديال فرنسا 1998، وفازت عليه بنتيجة 2-1 في دور المجموعات. وثأرت الولايات ا…",
    "image": null,
    "pubDate": "2025-12-03T14:45:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d74439e62388b21d",
    "title": "ترتيب مجموعات كأس العرب 2025 .. جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta60db77a95447395?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات..",
    "body": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات.. تعود المتعة والإثارة إلى الملاعب القطرية من جديد مع انطلاق النسخة الحادية عشرة من بطولة كأس العرب في ديسمبر 2025.&nbsp; تتجه أنظار عشاق الكرة العربية صوب الدوحة، حيث يتنافس 16 منتخبًا على اللقب في بطولة اكتسبت صبغة عالمية منذ اعتمادها رسميًا من \"فيفا\" عام 2021.&nbsp; وبعد نسخة تاريخية توج بها المنتخب الجزائري، يتجدد الصراع في إرث كروي بدأ من لبنان عام 1963، ليعيد جمع الأشقاء في منافسة شرسة. ويرصد كووورة في السطور التالية، ترتيب مجموعات بطولة كأس العرب 2025،ووجدول المباريات والقنوات الناقلة لمنافساتها. متى موعد بطولة كأس العرب 2025؟ تنطلق مرحلة االمجموعات من بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. ما القنوات الناقلة لكأس العرب 2025؟ &nbsp; تنقل منافسات البطولة عبر شبكة قنوات بي إن سبورتس، بالإضافة إلى قنوات الكأس القطرية. ولهواة مشاهدة البث عبر الإنترنت يمكنك متابعة beIN connect وTOD. المجموعة الأولى - كأس العرب 2025 &nbsp; المركز المنتخب المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 فلسطين 1 1 0 0 1 0 +1 3 2 سوريا 1 1 0 0 1 0 +1 3 3 قطر 1 0 0 1 0 1 -1 0 4 تونس 1 0 0 1 0 1 -1 0 جدول مباريات المجموعة الأولى في كأس العرب 2025 المباراة الموعد النتيجة الملعب تونس - سوريا الإثنين 1 ديسمبر …",
    "image": null,
    "pubDate": "2025-12-03T14:44:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d49b9a4ec64515f3",
    "title": "رسميًا.. أهلي جدة ينجو من خصم النقاط في الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D8%AE%D8%B5%D9%85-%D8%A7%D9%84%D9%86%D9%82%D8%A7%D8%B7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt3e7833d3c678ba26?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجا نادي أهلي جدة من خصم النقاط في الدوري السعودي للمحترفين، بعد الشكوى التي تقدم بها نادي القادسية ضده.",
    "body": "نجا نادي أهلي جدة من خصم النقاط في الدوري السعودي للمحترفين، بعد الشكوى التي تقدم بها القادسية ضده. وفاز الأهلي على القادسية بنتيجة 2-1، خلال المباراة التي جمعتهما الأسبوع الماضي، على ملعب الإنماء، ضمن منافسات الجولة التاسعة من دوري روشن. وتقدم القادسية بشكوى ضد الأهلي، يطلب فيها الحصول على نقاط المباراة، بسبب تغيير \"الراقي\" لقائمته الرسمية قبل بداية اللقاء. وأعلنت لجنة الانضباط بالاتحاد السعودي لكرة القدم، في بيان رسمي لها، رفض الشكوى التي تقدم بها القادسية من حيث المضمون، بعد قبولها من حيث الشكل. وأوضحت اللجنة، في بيانها، أن القادسية تقدم بشكوى بشأن عدم نظامية مشاركة لاعبي الأهلي فراس البريكان وإيفان توني وفالنتين أتانجانا ومحمد سليمان بكر في المباراة. وأوضحت لجنة الانضباط أنها خاطبت الأهلي وإدارة المراقبين برابطة الدوري السعودي للمحترفين، للرد على تلك الشكوى وما ورد فيها، لتتخذ قرارها النهائي بالرفض. وأكدت اللجنة أن القرار قابل للاستئناف وفقًا للمادة (144) من لائحة الانضباط والأخلاق، وهو ما يفتح الباب أمام فصول جديد من تلك القضية. يُذكر أن الفوز الذي حققه الأهلي على القادسية جعله يخطف مركزه في المربع الذهبي، حيث قفز إلى المركز الرابع في جدول الترتيب برصيد 19 نقطة، بفارق نقطتين عنه.",
    "image": null,
    "pubDate": "2025-12-03T14:32:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "485987c74b8f4dff",
    "title": "نجم السنغال مهدد بالغياب عن أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B9%D9%86-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt4af288f2848615fb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد النمساوي أوليفر جلاسنر، المدير الفني لكريستال بالاس، على احتمالية غياب الدولي السنغالي إسماعيلا سار، مهاجم الفريق اللندني، عن المشاركة في بطولةأمم إفريقيا هذا الشهر.",
    "body": "أكد النمساوي أوليفر جلاسنر، المدير الفني لكريستال بالاس، على احتمالية غياب الدولي السنغالي إسماعيلا سار، مهاجم الفريق اللندني، عن بطولة أمم أفريقيا هذا الشهر. وتستضيف المغرب بطولة أمم إفريقيا، بداية من 21 ديسمبر/كانون الأول الجاري. وأصيب سار خلال مواجهة مانشستر يونايتد، يوم الأحد الماضي، والتي خسرها كريستال بالاس 2-1، قبل نحو 3 أسابيع من انطلاق بطولة أمم أفريقيا. وقال جلاسنر، في تصريحات نقلتها هيئة الإذاعة البريطانية \"بي بي سي\": \"إسماعيلا سار قد يغيب عن أمم أفريقيا، كل شيء سيعتمد على مدى تعافيه في الأيام المقبلة\". وأضاف: \"يعاني من تمزق في الأربطة، صحيح أن الأربطة ليست ممزقة تمًاما، لكن الكاحل متورم بشدة\". وختم: \"يراقب الجهاز الطبي لكريستال بالاس كل شيء عن كثب\". ومن المنتظر أن يعلن منتخب السنغال عن قائمته المشاركة في أمم أفريقيا صباح غد الخميس، على أن يرسل القائمة النهائية إلى الكاف قبل يوم 11 ديسمبر/كانون الأول الجاري. &nbsp;",
    "image": null,
    "pubDate": "2025-12-03T14:32:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]