[
  {
    "id": "aab4e87273d33676",
    "title": "فيليكس يقود النصر لتمزيق شباك الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%84%D8%AA%D9%85%D8%B2%D9%8A%D9%82-%D8%B4%D8%A8%D8%A7%D9%83-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/blt7b0083d96d3068d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق النصر فوزا عريضا على ضيفه الفتح 5-1 ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين، ليعزز صدارته للترتيب.</p><p style=\"direction: rtl;\">وصل النصر إلى 15 نقطة (علامة كاملة) مستفيدا من تألق معتاد لنجمه البرتغالي جواو فيليكس، الذي سجل ثلاثية \"هاتريك\"، بينما أح…",
    "body": "حقق النصر فوزا عريضا على ضيفه الفتح 5-1 ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين، ليعزز صدارته للترتيب. وصل النصر إلى 15 نقطة (علامة كاملة) مستفيدا من تألق معتاد لنجمه البرتغالي جواو فيليكس، الذي سجل ثلاثية \"هاتريك\"، بينما أحرز كريستيانو رونالدو هدفا، ومثله لكينجسلي كومان، فيما أحرز سفيان بن دبكة هدف الفتح الوحيد، والذي كان قد تعادل به في بداية الشوط الثاني لفريقه، قبل أن يكشر العالمي عن أنيابه ويعاقب الضيوف بالفوز الساحق. وتجمد رصيد الفتح عند نقطة وحيدة في المركز 16 أما النصر فظل منطلقا في الصدارة بالعلامة الكاملة حتى الآن 15 نقطة. لم يضيع النصر وقتا طويلا حيث بسط هيمنة مبكرا، وحاول وضع منافسه تحت ضغط، من خلال هجمات متتالية، وشراسة هجومية كبيرة من فريق المدرب جورجي جيسوس. وفي الدقيقة الثانية تحديدا كاد السنغالي ساديو ماني أن يفتتح التسجيل، بعدما تسلم كرة خلف مدافعي الفتح الذين ظنوا أن نجم ليفربول الأسبق في موقف تسلل، لكن رغم ذلك لم يستغل ساديو الفرصة وسدد في يد الحارس أمين بخاري الذي قدم مباراة كبيرة. وبعدها بدقيقة حاول رونالدو التسجيل بركلة مقصية رائعة، من كرة عرضية، لكن تسديدته علت العارضة. وظل النصر متفوقا، مع تراجع الفتح للدفاع لكن بوجود مساحات نظرا للكثافة الهجومية النصراوية الكبيرة. وفي الدقيقة التاسعة سدد كينجسلي كومان كرة أرضية قوية لكنها كانت بين أحضان ا…",
    "image": null,
    "pubDate": "2025-10-18T18:17:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e2375e20533ba941",
    "title": "مدرب الزمالك يكشف استراتيجية الإياب أمام ديكيداها.. ويوجه رسالة للجزيري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%A7%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AF%D9%8A%D9%83%D9%8A%D8%AF%D8%A7%D9%87%D8%A7-%D9%88%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%84%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D9%8A/blt3be8554ef114a4c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فيريرا يحدد حالة خوان بيزيرا.. ويشيد بالثنائي الشاب",
    "body": "قال البلجيكي يانيك فيريرا المدير الفني لفريق الزمالك إنهم سيطروا تماما على مجريات لقاء اليوم ضد ديكيداها الصومالي من البداية للنهاية. واستهل الزمالك مشواره في بطولة كأس الكونفدرالية الأفريقية بفوز عريض على حساب ضيفه الصومالي بنتيجة 6-0،&nbsp;مساء اليوم السبت، على ستاد القاهرة الدولي، ضمن منافسات ذهاب الدور 32 من البطولة القارية. وسجل أهداف الفريق الأبيض: أحمد شريف في الدقيقة 23، والبرازيلي خوان بيزيرا في الدقيقتين 35 و77، وعمرو ناصر في الدقيقة 36، والتونسي سيف الدين الجزيري في الدقيقة 64، وسيف جعفر في الدقيقة 83. وقطع الزمالك خطوة كبيرة نحو التأهل إلى مرحلة المجموعات، حيث سيستقبل ممثل الصومال في القاهرة أيضا في جولة الإياب، بعد موافقة إدارة ديكيداها على خوض المباراتين في العاصمة المصرية. وشدد يانيك فيريرا مدرب الزمالك على أن الهدف الأول المبكر ساهم في تسهيل المهمة، على الرغم من وعيه بـ \"المخاطرة\" التي صاحبت التشكيل بسبب كثرة الغيابات. وقال فيريرا&nbsp;في&nbsp;مؤتمر صحفي عقب المباراة: \"الحمد لله سيطرنا على المباراة من بداية اللقاء للنهاية. ونجحنا في تسجيل 3 أهداف وأضعنا أهدافا كثيرة، وكان من الممكن أن ننهي المباراة بفوز تاريخي بتسجيل&nbsp;12هدفا على الأقل\". وتابع: \"بعد الهدفين الثاني والثالث قل حماس اللاعبين قليلا قرب نهاية الشوط الأول، لكن بعد ذلك تغيرت الأمور مرة أخرى في الشوط ال…",
    "image": null,
    "pubDate": "2025-10-18T18:11:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "826f25ee177633b0",
    "title": "غزارة تهديفية وإثارة في ثاني أيام الجولة الخامسة لكأس قطر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B2%D8%A7%D8%B1%D8%A9-%D8%AA%D9%87%D8%AF%D9%8A%D9%81%D9%8A%D8%A9-%D9%88%D8%A7%D9%95%D8%AB%D8%A7%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AB%D8%A7%D9%86%D9%8A-%D8%A7%D9%94%D9%8A%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AE%D8%A7%D9%85%D8%B3%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D9%82%D8%B7%D8%B1/blt722f251f7b2cb410?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الشمال اكتسح المرخية بخماسية",
    "body": "شهد اليوم الثاني من منافسات الجولة الخامسة لبطولة كأس قطر لكرة القدم للموسم الكروي 2025-2026 غزارة تهديفية كبيرة، حيث تم تسجيل 16 هدفًا في 4 مباريات، بمعدل 4 أهداف في المباراة الواحدة، ما يعكس الطابع الهجومي للفرق المشاركة ورغبتها في تحقيق الانتصارات والمنافسة الجادة على اللقب. أُقيمت المباريات مساء اليوم السبت وسط أجواء جماهيرية حماسية، حيث لم تخلُ أي مواجهة من الأهداف، وكان فريق الشمال هو الوحيد الذي خرج بشباك نظيفة، في مؤشر واضح على تفوقه الدفاعي وتنظيمه التكتيكي الجيد مقارنة ببقية الفرق. شهدت أولى مباريات اليوم مواجهة قوية ومثيرة جمعت الشحانية والخور، على استاد عبد الله بن خليفة بنادي الدحيل، وانتهت بفوز الشحانية بنتيجة 3-2 بعد مباراة مليئة بالإثارة والندية. بدأ الشحانية المباراة بقوة وفرض سيطرته على مجريات اللعب، ليترجم تفوقه بتسجيل الهدف الأول في الدقيقة 19 عبر جواد ستي بعد هجمة منظمة وسلسلة من التمريرات السريعة. وفي الدقيقة 27، عزز بيروس أمرسفورت تقدم فريقه بإحراز الهدف الثاني من ركلة جزاء نفذها بثقة على يمين الحارس. لا استسلام لكن الخور لم يستسلم، ونجح في العودة إلى أجواء اللقاء قبل نهاية الشوط الأول، عندما سجل عبد الرحمن الحرازي هدف تقليص الفارق في الدقيقة 42، قبل أن يعدل سفيان هني النتيجة سريعًا في الدقيقة 43، لينتهي الشوط الأول بتعادل مثير 2-2. وفي الشوط الثاني، اشتدت ا…",
    "image": null,
    "pubDate": "2025-10-18T18:09:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "551f4157a0befa56",
    "title": "ضربة موجعة.. لاعب اتحاد جدة خارج مواجهتي الهلال والنصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%85%D9%88%D8%AC%D8%B9%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%AA%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltd132575b3c363030?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تلقى البرتغالي سيرجيو كونسيساو، مدرب اتحاد جدة، ضربة موجعة، بعد تأكد غياب لاعبه الشاب معاذ فقيهي لمدة 4 أسابيع.</p><p style=\"direction: rtl;\">ووفقا لصحيفة \"الشرق الأوسط\" السعودية، فإن الفحوصات الطبية التي خضع لها معاذ فقيهي، لاعب الاتحاد، أثبتت تعرضه لإصابة في مفصل القدم.…",
    "body": "تلقى البرتغالي سيرجيو كونسيساو، مدرب اتحاد جدة، ضربة موجعة، بعد تأكد غياب لاعبه الشاب معاذ فقيهي لمدة 4 أسابيع. ووفقا لصحيفة \"الشرق الأوسط\" السعودية، فإن الفحوصات الطبية التي خضع لها معاذ فقيهي، لاعب الاتحاد، أثبتت تعرضه لإصابة في مفصل القدم. وتابعت الصحيفة في تقريرها، إن الفحوصات أوضحت أن الإصابة التي تعرض لها اللاعب في مباراة الفيحاء، ستُبعده عن المشاركة في 3 مباريات مهمة للعميد أمام الشرطة العراقي في البطولة الآسيوية، والهلال في الدوري السعودي، والنصر في كأس الملك. ومن المنتظر أن يخضع معاذ فقيهي، لبرنامج علاجي وتأهيلي تحت إشراف الجهاز الطبي بالنادي الغربي، على أن يعود للتدريبات الجماعية فور اكتمال جاهزيته البدنية. وكان اللاعب البالغ 23 عاما، هدفا لنادي الشباب الذي فتح باب التفاوض مع الاتحاد، من أجل التعاقد مع معاذ فقيهي، خلال فترة الانتقالات الصيفية الماضية. ودخلت إدارة النادي النموذجي، في مفاوضات جادة مع الاتحاد، لاستعارة فقيهي مقابل التنازل عن الأشهر الستة المتبقية من عقد الحارس محمد العبسي لصالح النمور. معاذ فقيهي، انتقل إلى اتحاد جدة في صيف 2024، قادمًا من الهلال، بعقد يمتد حتى 2028، وخاض فقيهي 10 مباريات بقميص العميد في الموسم الماضي، بواقع 8 في الدوري السعودي، ومباراتين بكأس الملك، بإجمالي مشاركة 431 دقيقة، وقدم تمريرة حاسمة واحدة. &nbsp; حسم ملف العبود على جانب آخر، ذكرت…",
    "image": null,
    "pubDate": "2025-10-18T17:59:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c7c37cfda21dcae",
    "title": "جدول مباريات وترتيب النصر في دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt50fc377e5a07b0db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات النصر في دوري روشن السعودي 2025-2026 ونتائجه وترتيبه...",
    "body": "يحمل النجم البرتغالي كريستيانو رونالدو، على عاتقه مهمة إعادة النصر إلى منصات التتويج مع بداية موسم 2025-2026، حيث يشارك الفريق في بطولة دوري روشن السعودي بهدف واحد وهو حصد اللقب. النصر أجرى صفقات قوية في صيف 2025، واستعان بخدمات المدرب البرتغالي المخضرم جورج جيسوس، في إطار سعيه لبناء فريق قادر على المنافسة محليًا وقاريًا، بعد موسم خرج فيه خالي الوفاض من البطولات. ولم يحقق النصر لقب دوري روشن السعودي منذ موسم 2018-2019، لذلك لن تتهاون جماهير العالمي مع فكرة التفريط في اللقب الغائب عن خزائن الفريق منذ 6 مواسم كاملة.. ويرصد كووورة في السطور التالية جدول مباريات النصر في دوري روشن السعودي ونتائج العالمي وترتيبه أيضًا بين فرق المسابقة، مع تحديث مباشر بشكل مستمر بعد نهاية كل جولة. جدول مباريات النصر في دوري روشن السعودي 2025-2026 &nbsp; الجولة المباراة الموعد النتيجة الملعب 1 التعاون - النصر الجمعة 29 أغسطس 2025 21:00 السعودية، 22:00 الإمارات 5-0 استاد مدينة الملك عبدالله الرياضية ببريدة 2 النصر - الخلود الأحد 14 سبتمبر 2025 21:00 السعودية، 22:00 الإمارات 0-2 الأول بارك 3 النصر - الرياض السبت 20 سبتمبر 2025 21:00 السعودية، 22:00 الإمارات 1-5 الأول بارك 4 الاتحاد - النصر الجمعة 26 سبتمبر 2025 21:00 السعودية، 22:00 الإمارات 2-0 الإنماء 5 النصر - الفتح السبت 18 أكتوبر 2025 21:00 السعودية، …",
    "image": null,
    "pubDate": "2025-10-18T17:52:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "caf79465a5947507",
    "title": "جدول ترتيب دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt5a13c6c4143f7b94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب دوري روشن السعودي 2025-2026....",
    "body": "تعود عجلة دوري روشن السعودي للدوران مجددًا في موسم 2025-2026، حيث يستعد عشاق كرة القدم المحلية والعالمية لمتابعة نسخة استثنائية، بعدما أصبحت البطولة واحدة من أبرز الدوريات التي تخطف الأنظار في السنوات الأخيرة. الموسم الماضي شهد تتويج اتحاد جدة باللقب بقيادة الفرنسي كريم بنزيما، فيما نجح الأهلي في رفع الكأس الآسيوية، لتتواصل إنجازات الأندية السعودية على المستويين المحلي والقاري. الصيف الحالي لم يكن هادئًا، إذ تحركت معظم الأندية بقوة في سوق الانتقالات لجلب نجوم عالميين، ما يعزز من قوة المنافسة ويمنح الدوري بريقًا إضافيًا. هذه التعاقدات الكبيرة تمهد لصراع محتدم على اللقب ومراكز الصدارة. وبحسب إعلان رابطة الدوري السعودي للمحترفين، تنطلق المنافسات رسميًا يوم الخميس 28 أغسطس/آب 2025، على أن يسدل الستار على الموسم في 21 مايو/أيار 2026، وسط توقعات بأن يكون من أكثر المواسم إثارة في تاريخ البطولة. وفي هذا التقرير من كووورة نستعرض لكم جدول ترتيب دوري روشن السعودي 2025-2026. &nbsp;ترتيب دوري روشن السعودي 2025-2026: النصر لا يتوقف عن الانتصارات ويبتعد في الصدارة &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 النصر 5 5 0 0 19 2 17 15 2 الهلال 5 3 2 0 15 6 9 11 3 الاتحاد 5 3 1 1 11 7 4 10 4 القادسية 4 3 1 0 8 4 4 10 5 الخلود 5 3 0 2 10 7 3 9 6 الأهلي 5 2 3 0 7 4…",
    "image": null,
    "pubDate": "2025-10-18T17:50:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1ae91f9fbad6b78",
    "title": "أرتيتا: تطورنا في هذا الجانب.. ونجم آرسنال متكامل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%AA%D8%B7%D9%88%D8%B1%D9%86%D8%A7-%D9%81%D9%8A-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%AC%D8%A7%D9%86%D8%A8-%D9%88%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%85%D8%AA%D9%83%D8%A7%D9%85%D9%84/bltb8c44756fb937740?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإسباني أشاد بانضباط فريقه الدفاعي",
    "body": "أعرب الإسباني ميكيل أرتيتا، المدير الفني لآرسنال، عن سعادته البالغة بالفوز الصعب والمهم الذي حققه فريقه على حساب فولهام بهدف دون رد، في المباراة التي أقيمت اليوم السبت على ملعب \"كرافين كوتاج\"، ضمن الجولة الثامنة من الدوري الإنجليزي الممتاز. وقال أرتيتا، في تصريحات لشبكة \"سكاي سبورتس\" عقب المباراة: \"حققنا فوزًا مهمًا جدًا على ملعب صعب للغاية. لقد عانينا هنا في السنوات القليلة الماضية، لكننا اليوم أظهرنا روحًا مختلفة، وانضباطًا تكتيكيًا كبيرًا. ارتكبنا بعض الأخطاء في الشوط الأول، لكننا تحسّنا كثيرًا في الشوط الثاني، وسيطرنا على مجريات اللقاء بشكل واضح\". وأضاف: \"قمنا بتغيير هيكل اللعب لتسهيل عملية بناء الهجمات، ما منحنا مرونة وسلاسة أكبر. الفريق يعرف الآن كيف يتأقلم مع مجريات المباراة، وهذا شيء لم يكن يحدث بسهولة من قبل\". وتابع المدرب الإسباني: \"من الرائع أن يسجل لياندرو تروسارد مجددًا، فهو لاعب مهم جدًا لنا، وأداؤه كان متكاملًا. كما أننا حافظنا على نظافة شباكنا مرة أخرى، وهذا دليل على تماسك المجموعة وانضباطها الدفاعي\". ر كلة الجزاء وعن الجدل الذي أثير حول ركلة الجزاء المحتملة لفولهام، علّق أرتيتا قائلًا: \"لقد قيل لي إنها ليست ركلة جزاء، وأنا أعتقد أن القرار كان صحيحًا، لكني فوجئت بالوقت الطويل الذي استغرقته مراجعة اللقطة عبر تقنية الفيديو\". أما تروسارد، صاحب هدف اللقاء، فقال: \"كانت …",
    "image": null,
    "pubDate": "2025-10-18T17:49:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f44e56e6784768fb",
    "title": "جدول مباريات دوري روشن السعودي 2025-2026 .. القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt17c971b2cacda8b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات دوري روشن السعودي 2025-2026 .. القنوات الناقلة والترتيب",
    "body": "ينتظر الجميع في الوطن العربي وخارجه انطلاقة الموسم المقبل من دوري روشن السعودي 2025-2026، في ظل التطور الكبير للمسابقة في السنوات الأخيرة. بوجود كوكبة من نجوم كرة القدم العالميين، حسم اتحاد جدة بقيادة النجم الفرنسي كريم بنزيما لقب دوري روشن الموسم الماضي، بينما توّج الأهلي باللقب الآسيوي. دعمت الكثير من أندية دوري روشن صفوفها بنجوم من الطراز العالمي، في سوق الانتقالات الصيفية الجارية، ما يمهد لموسم ناري بالمسابقة المحلية، التي تستقطب الأنظار بشدة. وأعلن مجلس إدارة رابطة الدوري السعودي للمحترفين موعد انطلاق دوري روشن السعودي للموسم الجديد 2025–2026، إذ تبدأ المنافسات يوم الخميس 28 أغسطس/آب 2025. كما أكد نهاية منافسات دوري روشن السعودي لموسم 2025-2026 يوم 21 مايو/ آيار 2026. وفي هذا التقرير، يستعرض كووورة جدول مباريات الدوري السعودي 2025-2026، القنوات الناقلة والترتيب، وسجل الفائزين، وكل ما تريد معرفته: جدول ترتيب دوري روشن السعودي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 النصر 5 5 0 0 19 2 17 15 2 الهلال 5 3 2 0 15 6 9 11 3 الاتحاد 5 3 1 1 11 7 4 10 4 القادسية 4 3 1 0 8 4 4 10 5 الخلود 5 3 0 2 10 7 3 9 6 الأهلي 5 2 3 0 7 4 3 9 7 نيوم 4 3 0 1 6 4 2 9 8 التعاون 4 3 0 1 8 8 0 9 9 الفيحاء 5 2 2 1 5 6 -1 8 10 الاتفاق 5 2 1 2 6 11 -5 7 11 الخليج…",
    "image": null,
    "pubDate": "2025-10-18T17:48:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1bd63e6b4c9c3eb7",
    "title": "تروسارد يثبت تنوع أسلحة آرسنال.. ورقم مذهل لجابرييل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D9%88%D8%B3%D8%A7%D8%B1%D8%AF-%D9%8A%D8%AB%D8%A8%D8%AA-%D8%AA%D9%86%D9%88%D8%B9-%D8%A7%D9%94%D8%B3%D9%84%D8%AD%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D8%B1%D9%82%D9%85-%D9%85%D8%B0%D9%87%D9%84-%D9%84%D8%AC%D8%A7%D8%A8%D8%B1%D9%8A%D9%8A%D9%84/blt40e3c0da9bbc34e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سجل البلجيكي لياندرو تروسارد، نجم آرسنال، هدف مباراة المدفعجية الوحيد أمام فولهام، اليوم السبت، على ملعب كرافين كوتاج، ضمن لقاءات الجولة الثامنة للبريميرليج.</p><p>جاء هدف فوز آرسنال باللقاء، في الدقيقة 85، من صناعة البرازيلي جابرييل ماجاليس.</p><p>وبحسب شبكة \"سكواكا\" للإحصائيات، فإن آرسنال هو أ…",
    "body": "سجل البلجيكي لياندرو تروسارد، نجم آرسنال، هدف مباراة المدفعجية الوحيد أمام فولهام، اليوم السبت، على ملعب كرافين كوتاج، ضمن لقاءات الجولة الثامنة للبريميرليج. جاء هدف فوز آرسنال باللقاء، في الدقيقة 85، من صناعة البرازيلي جابرييل ماجاليس. وبحسب شبكة \"سكواكا\" للإحصائيات، فإن آرسنال هو أول فريق يمتلك 10 لاعبين سجلوا أهدافا في الدوري الإنجليزي الممتاز هذا الموسم. وسجل أهداف آرسنال كل من فيكتور جيوكيريس، وبوكايو ساكا، وجورين تيمبر، وريكاردو كالافيوري، ومارتن زوبيمندي، وديكلان رايس، وميكيل ميرينو، وجابرييل، ومارتينيلي، وجابرييل ماجاليس، ولياندرو تروسارد. وأضافت الشبكة، أنه منذ انضمامه إلى آرسنال في موسم 2020/2021، يُعد جابرييل قلب الدفاع الوحيد الذي ساهم بشكل مباشر في 20 هدفًا في الدوري الإنجليزي الممتاز، بواقع 18 هدفًا، وتمريرتين حاسمتين. وحقق آرسنال الفوز في مباريات خارج أرضه في الدوري الإنجليزي الممتاز أكثر من أي فريق آخر في عام 2025، برصيد 8 مباريات. كما حافظ الفريق على نظافة شباكه في خمس مباريات من تلك الانتصارات الثمانية، ولم يستقبل سوى ثلاثة أهداف. ولم يتلق آرسنال أي تسديدة على المرمى في مباراتين متتاليتين في الدوري الإنجليزي الممتاز لأول مرة منذ نوفمبر/تشرين الثاني في موسمه الأخير الذي توج فيه باللقب 2003-2004، وكانت مباراته الثانية في تلك السلسلة ضد فولهام أيضًا. وحافظ آرسنال عل…",
    "image": "https://assets.kooora.com/images/v3/getty-2241838807/GettyImages-2241838807.jpg",
    "pubDate": "2025-10-18T17:37:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9515106352ce643b",
    "title": "طعنة سيميوني تُسقط نابولي من صدارة الكالتشيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D8%B9%D9%86%D8%A9-%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D8%AA%D9%8F%D8%B3%D9%82%D8%B7-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%85%D9%86-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88/bltb854bb1dc5720b1e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الجنوبي يواجه منافسة شرسة على الصدارة من إنتر ميلان وروما وآخرين",
    "body": "ألحق تورينو بضيفه نابولي حامل اللقب والمتصدر الهزيمة الثانية هذا الموسم، بالفوز عليه بهدف دون رد، سجله الأرجنتيني جيوفاني سيميوني، المعار من نابولي نفسه، في اللقاء الذي جمع الفريقين مساء اليوم السبت، ضمن المرحلة السابعة من الدوري الإيطالي لكرة القدم.&nbsp; جاء الهدف في الدقيقة 32 من المباراة، ليمنح تورينو فوزًا ثمينًا. وتنازل فريق المدرب أنطونيو كونتي، الذي خسر قبل مرحلتين أمام ميلان بنتيجة 1-2، عن الصدارة بهذه الهزيمة، فيما يستعد للسفر إلى هولندا لمواجهة أيندهوفن في دوري أبطال أوروبا. في المقابل، حقق تورينو انتصاره الثاني فقط هذا الموسم، بعد فوزه الأول على روما، ورفع رصيده إلى 8 نقاط في منتصف الجدول. بدأ اللقاء بإيقاع متوازن بين الفريقين، حيث كاد تورينو أن يفتتح التسجيل مبكرًا، بتسديدة قوية من الكرواتي نيكولا فلاتشيتش ارتطمت بالقائم في الدقيقة 15، قبل أن يرد نابولي بمحاولة خطيرة عبر البلجيكي كيفن دي بروين، الذي سدد كرة مرت بجوار القائم في الدقيقة 23. هدف واعتذار وجاء هدف المباراة الوحيد في الدقيقة 32، عندما استغل جيوفاني سيميوني تمريرة خاطئة في دفاع نابولي، فتمكن من مراوغة القائد جيوفاني دي لورينزو والحارس ميلينكوفيتش-سافيتش، قبل أن يضع الكرة في الشباك ببراعة.&nbsp; واعتذر سيميوني بعد الهدف احترامًا لجماهير فريقه الأصلي نابولي. وكاد سيميوني أن يضيف الهدف الثاني بعد دقائق قليلة، إ…",
    "image": null,
    "pubDate": "2025-10-18T17:33:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bcefb2d9675f0dfe",
    "title": "الإسماعيلي يستعيد الانتصارات أمام الحرس.. والبنك الأهلي يضرب الجونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AD%D8%B1%D8%B3-%D9%88%D8%A7%D9%84%D8%A8%D9%86%D9%83-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B6%D8%B1%D8%A8-%D8%A7%D9%84%D8%AC%D9%88%D9%86%D8%A9/blt152e2fabb79377aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد الإسماعيلي، نغمة الانتصارات الغائبة منذ فترة طويلة، بعد الفوز على حساب ضيفه حرس الحدود، بنتيجة 3-1 مساء اليوم السبت، في الجولة 11 من عمر الدوري المصري الممتاز، على ستاد الإسماعيلية.",
    "body": "استعاد الإسماعيلي، نغمة الانتصارات الغائبة منذ فترة طويلة، بعد الفوز على حساب ضيفه حرس الحدود، بنتيجة 3-1 مساء اليوم السبت، في الجولة 11 من عمر الدوري المصري الممتاز، على ستاد الإسماعيلية. ونجح الدراويش بقيادة المدرب الجزائري ميلود حمدي، في استعادة الفوز بعد غياب دام ما يقرب من شهرين كاملين، حين حقق فوزه الأول بالدوري المصري على حساب طلائع الجيش يوم 24 أغسطس/آب الماضي، في الجولة الرابعة. تقدم حرس الحدود بهدف سجله اللاعب إبراهيم عبد الحكيم في الدقيقة 16 من عمر المباراة، بينما نجح الإسماعيلي في تسجيل هدف التعادل في الدقيقة 45 عن طريق عبد الله محمد. وأشرك الإسماعيلي في بداية الشوط الثاني، لاعبه نادر فرج لتنشيط الهجوم بينما دفع عبد الحميد بسيوني مدرب حرس الحدود، بالثنائي عمر فتحي ومحمد مصطفى من أجل تنشيط صفوفه. واستطاع الإسماعيلي تسجيل هدفه الثاني، عن طريق النيران الصديقة، بعد أن سجل عمر فتحي، في مرمى ناديه الحرس بالخطأ في الدقيقة 73 من عمر المباراة. ولم تفلح محاولات المدرب عبد الحميد بسيوني في إعادة فريقه للمباراة، رغم إشراك زياد طارق وعمرو جمال في الدقيقة 75 قبل أن ينجح الإسماعيلي في تسجيل هدف ثالث عن طريق أنور عبد السلام في الدقيقة (90+2). وارتفع رصيد الإسماعيلي إلى 7 نقاط في المركز 16 بجدول الترتيب بينما توقف رصيد حرس الحدود عند 11 نقطة في المركز 15. فوز في توقيت صعب فوز الإسماعيل…",
    "image": null,
    "pubDate": "2025-10-18T17:31:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9d2f5fe15e78f65",
    "title": "كم عدد أهداف كريستيانو رونالدو طوال مسيرته؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%85-%D8%B9%D8%AF%D8%AF-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%B7%D9%88%D8%A7%D9%84-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%87/1293620?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جميع أهداف كريستيانو رونالدو في مسيرته",
    "body": "لا يستطيع أحد تجاهل حقيقة أن كريستيانو رونالدو، نجم النصر السعودي، أحد أهم أساطير كرة القدم، كيف لا وهو الأكثر تسجيلًا في تاريخ اللعبة على الإطلاق. رونالدو هو نموذج للاعب الذي لا يكل ولا يمل ولا يعرف معنى الاستسلام، وأينما حل أو ارتحل يترك بصمته ويمزق شباك الخصوم، ولن يكون غريبًا أن يراه البعض أفضل من لمس الكرة على الإطلاق. بعد نجاح في إنجلترا وإسبانيا وإيطاليا، جاء كريستيانو رونالدو إلى النصر السعودي في يناير الماضي ليسطر تاريخًا جديدًا له وللعالمي، ويستمر في رحلة دك الخصوم باختلاف المسابقات. ولا يتوقف الأمر فقط على الأندية، بل أصبح كريستيانو رونالدو الهداف التاريخي للمنتخبات وحطم أرقامًا قياسية عاشت لسنوات طويلة. في التقرير الآتي نرصد أرقام كريستيانو رونالدو التهديفية سواء مع الفرق التي لعب لها أم منتخب البرتغال. كم عدد أهداف ليونيل ميسي في مسيرته؟ كم عدد أهداف كريستيانو رونالدو مع مانشستر يونايتد؟ &nbsp; بعد تألقه في مرحلة سنية صغيرة، رحل كريستيانو رونالدو إلى مانشستر يونايتد في 2003 ليدشن البداية الحقيقية لمسيرته في الدوري الإنجليزي. وأبدع صاروخ ماديرا مع الشياطين الحمر وقادهم لتحقيق عدة بطولات أهمها دوري أبطال أوروبا في 2008 ليفوز وقتها بالكرة الذهبية الأولى في تاريخ. وخلال فترته الأولى مع مانشستر يونايتد سجل 118 هدفًا في 292 مباراة، ولكنّه عاد بعد ذلك في صيف 2021 وسجل 27 هدف…",
    "image": null,
    "pubDate": "2025-10-18T17:31:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e94226f8bf4c1a6a",
    "title": "أراوخو: توقعت التسجيل.. وبيدري: نتضامن مع المحتجين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D8%AA%D9%88%D9%82%D8%B9%D8%AA-%D8%A7%D9%84%D8%AA%D8%B3%D8%AC%D9%8A%D9%84-%D9%88%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D9%86%D8%AA%D8%B6%D8%A7%D9%85%D9%86-%D9%85%D8%B9-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D8%AC%D9%8A%D9%86/bltf9f88275485c9875?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"بعد الفوز يتغير كل شيء\"",
    "body": "خطف المدافع الأوروجواياني رونالد أراوخو الأضواء، بعدما قاد برشلونة إلى فوز درامي على جيرونا (2-1) بتسجيله هدف الانتصار في الدقيقة 93، في المباراة التي احتضنها ملعب لويس كومبانيس ضمن منافسات الجولة التاسعة من الدوري الإسباني، اليوم السبت. ودخل أراوخو إلى أرض الملعب في الدقيقة 81، ليُحدث الفارق سريعًا برأسية قوية منحت الفريق الكتالوني فوزا ثمينا.&nbsp; وخاض البارسا، مباراة درامية حُسمت في الوقت بدل الضائع، برأسية قاتلة من رونالد أراوخو، فيما شهد اللقاء أيضًا، طرد المدرب الألماني هانز فليك، الذي لن يتمكن من قيادة فريقه في الكلاسيكو المقبل أمام ريال مدريد. وحملت ثنائية برشلونة، بيدري في الدقيقة 13، ورونالد أراوخو في الدقيقة (90+3)، بينما سجل هدف جيرونا الوحيد، لاعبه البلجيكي أكسيل فيتسل في الدقيقة 20. وبهذا الانتصار، قفز برشلونة إلى صدارة جدول ترتيب الليجا بشكل مؤقت برصيد 22 نقطة، بفارق نقطة واحدة عن الوصيف ريال مدريد، الذي سيخوض غدًا الأحد مواجهة ضد خيتافي ضمن منافسات الجولة التاسعة.&nbsp; فيما تجمد رصيد جيرونا عند 6 نقاط في المركز قبل الأخير من الليجا. وسيواجه برشلونة في الجولة المقبلة (الجولة العاشرة) غريمه التقليدي ريال مدريد في لقاء الكلاسيكو. بدأت المباراة على إيقاع سريع منذ الثواني الأولى، حيث رفض الفريقان، اللعب في أول 15 ثانية، تضامنًا مع احتجاجات \"خطة ميامي\"، لتتعالى بعدها ص…",
    "image": null,
    "pubDate": "2025-10-18T17:25:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f5a3fd6caed9a2cb",
    "title": "نجم في الميزان.. كين يتلألأ وسط إبداع بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D9%83%D9%8A%D9%86-%D9%8A%D8%AA%D9%84%D8%A7%D9%94%D9%84%D8%A7%D9%94-%D9%88%D8%B3%D8%B7-%D8%A7%D9%95%D8%A8%D8%AF%D8%A7%D8%B9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/bltfaf1d4494bdbe4c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توهج المهاجم الإنجليزي في فوز ناديه بايرن ميونخ، على بوروسيا دورتموند، في \"دير كلاسيكر\" بنتيجة (2-1) على ملعب أليانز أرينا، مساء السبت، في الجولة السابعة من الدوري الألماني.",
    "body": "توهج المهاجم الإنجليزي في فوز ناديه بايرن ميونخ، على بوروسيا دورتموند، في \"دير كلاسيكر\" بنتيجة (2-1) على ملعب أليانز أرينا، مساء السبت، في الجولة السابعة من الدوري الألماني. وسجل ثنائية بايرن ميونخ، هاري كين (22) ومايكل أوليسيه (79)، بينما سجل هدف دورتموند الوحيد جوليان براندت (84). وبتلك النتيجة، عزز بايرن ميونخ من صدارته لجدول الترتيب، بعدما رفع رصيده إلى 21 نقطة بالعلامة الكاملة. بينما تراجع دورتموند من المركز الثاني إلى الرابع برصيد 14 نقطة، وأنهى العملاق البافاري سلسلة اللا فوز، أمام دورتموند والتي استمرت في آخر 3 مباريات جمعت بين الفريقين. ومن جديد، كانت أهداف هاري كين، حاضرة في مباريات البايرن هذا الموسم، ليحصد جائزة رجل المباراة، بعدما حصد 45% من الأصوات، مقابل 26% لزميله مايكل أوليسيه و17% لمدافع بوروسيا دورتموند نيكو شلوتيربيك، و5% لكل من جوشوا كيميتش وجريجور كوبيل. وعزز كين، صدارته لترتيب الهدافين في الدوري الألماني برصيد 12 هدفًا، وبفارق كبير عن أقرب ملاحقيه، كل من زميله لويس دياز وكان أوزون برصيد 5 أهداف لكل منهما. إحصائيات كين شارك هاري كين في المباراة الكامل، وسدد كرتين على المرمى، جاءت الأولى في الدقيقة 22 بعد ارتقاء لعرضية من ركلة ركنية نفذها جوشوا كيميتش، مسددًا رأسية قوية سكنت الشباك. وبحسب أرقام \" أوبتا \"، فقد سجل كين 12 هدفاً في الدوري الألماني هذا الموسم، وبع…",
    "image": "https://assets.kooora.com/images/v3/getty-2241828508/crop/MM5DCOBWGQ5DCMZRGI5G433XMU5DEMZTHIYTMNA=/GettyImages-2241828508.jpg",
    "pubDate": "2025-10-18T17:21:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8bdadee459aa608",
    "title": "كم مباراة يحتاجها كريستيانو رونالدو للوصول للهدف رقم 1000؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC%D9%87%D8%A7-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%84%D9%84%D9%88%D8%B5%D9%88%D9%84-%D9%84%D9%84%D9%87%D8%AF%D9%81-%D8%B1%D9%82%D9%85-1000/bltb74cdef3b58bcab9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على رحلة كريستيانو رونالدو لأجل الوصول إلى الهدف رقم 1000 في مسيرته مع الأندية ومنتخب البرتغال..",
    "body": "لا يزال كريستيانو رونالدو، أحد أعظم لاعبي كرة القدم في التاريخ، يواصل تحطيم الأرقام القياسية، وكتابة فصول جديدة في كتاب المجد الكروي. بعد أن أصبح الهداف التاريخي على مستوى المنتخبات متفوقًا على الإيراني علي دائي، أثبت النجم البرتغالي أنه لا يزال يملك ما يقدمه رغم تقدمه في السن. وبينما يصل إلى العقد الرابع من عمره، يضع رونالدو تحديًا جديدًا نصب عينيه، ربما يكون الأضخم في مسيرته الحافلة: تسجيل 1000 هدف رسمي خلال مسيرته الاحترافية. رونالدو، الذي تجاوز بالفعل حاجز الـ850 هدفًا رسميًا، يملك فرصة واقعية لتحقيق هذا الإنجاز، بفضل استمراريته، وانضباطه البدني، وإصراره غير العادي على مواصلة اللعب في أعلى مستوى ممكن. لكن السؤال الأهم: كم عدد الأهداف المتبقية؟ وكم من المباريات يحتاج للوصول إلى الرقم \"1000\"؟ في ظل مشاركته المستمرة مع النصر السعودي والمنتخب البرتغالي، إلى جانب احتمالية ظهوره في كأس العالم 2026، فإن تحقيق هذا الرقم ليس مجرد حلم، بل هدف يبدو في متناول الأسطورة البرتغالية، إذا ما استمر في معدلاته التهديفية الحالية. وفي التقرير الآتي من كووورة نجيب على هذا السؤال. من الهداف التاريخي لكرة القدم؟ في عالم كرة القدم، لا يضاهي تسجيل الأهداف أي إنجاز آخر، حيث يقاس المجد الكروي غالبًا بعدد الكرات التي تعانق الشباك. وعلى رأس قائمة الهدافين في تاريخ اللعبة، يسطع اسم النجم البرتغالي كريستيانو…",
    "image": null,
    "pubDate": "2025-10-18T17:20:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4bc990e2dd67e4d9",
    "title": "قبل موقعة ريال مدريد.. تودور: لن أريح نجم يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D9%84%D9%86-%D8%A7%D9%94%D8%B1%D9%8A%D8%AD-%D9%86%D8%AC%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt843f32d3f3b903ab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">صرح إيجور تودورالمدير الفني ليوفنتوس، بأن نجم الفريق، التركي كينان يلديز، لن يحصل على راحة في مباراة يوفنتوس المقبلة خارج أرضه ضد كومو، في إطار منافسات الجولة السابعة من الدوري الإيطالي، بينما لن يكون الجناح الكوسوفي إيدون زيجروفا متاحًا للمشاركة بسبب إصابة يعاني منها.…",
    "body": "صرح إيجور تودورالمدير الفني ليوفنتوس، بأن نجم الفريق، التركي كينان يلديز، لن يحصل على راحة في مباراة يوفنتوس المقبلة خارج أرضه ضد كومو، في إطار منافسات الجولة السابعة من الدوري الإيطالي، بينما لن يكون الجناح الكوسوفي إيدون زيجروفا متاحًا للمشاركة بسبب إصابة يعاني منها.&nbsp; وقدم مدرب يوفنتوس لمحات عن فريقه قبل مباراة الأحد المرتقبة ضد كومو، وهي أول مباراة بعد فترة التوقف الدولي في أكتوبر/ تشرين الأول الجاري، ولايزال اليوفي بلا هزيمة في الموسم الجاري سواء بالدوري أو دوري أبطال أوروبا.&nbsp; وقال تودور خلال تصريحاته بالمؤتمر الصحفي التقديمي: \"لم يكن هناك سوى عدد قليل من اللاعبين خلال فترة التوقف، كنا بحاجة للتعافي، لذلك منحنا اللاعبين بعض الأيام راحة. وصل ماكيني أمس، وعاد الجميع في حالة جيدة، دون إصابات. أجرينا حصتين تدريبيتين معًا للتحضير للمباراة\".&nbsp; وأضاف \"إنها مباراة صعبة، كومو فريق يبدو وكأنه صغيرا، لقد أنفقوا أموالا طائلة، والمدرب اختار جميع اللاعبين بنفسه، وهو أمر نادر وجيد حقًا، نحن نحترمهم، لكننا نريد الذهاب إلى هناك وتقديم أسلوبنا\".&nbsp; ويعتمد مدرب السيدة العجوز على طريقة 3-4-2-1 هذا الموسم، لكنه لا يستبعد تغييرها خلال لقاء كومو، وفي هذا الصدد، صرح: \"قد يحدث ذلك وقد لا يحدث، لن أتحدث عما نقوم بالتحضير له، لقد استخدمت خطة 3-4-3 لسنوات عديدة، هذا ما يفعله الفريق منذ ع…",
    "image": null,
    "pubDate": "2025-10-18T17:19:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "208b0a4fceb7b102",
    "title": "جدول ترتيب هدافي دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt0c28e6e876d279a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي دوري روشن السعودي 2025-2026",
    "body": "أصبح دوري روشن السعودي هو الوجهة الأولى لعشاق كرة القدم العربية بل وتعدت شهرته حدود الشرق الأوسط ليصبح متابعًا عبر العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين الكبار الهلال والنصر والاتحاد والأهلي إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. ونجح الاتحاد في التتويج بلقب دوري روشن السعودي لموسم 2024–2025، لكن ذلك لم يمنع كريستيانو رونالدو من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف دور روشن في الموسم المنصرم رغم تواجد النصر في المركز الثالث. ومن المتوقع استمرار المنافسة الشرسة على لقب الهدافين في دوري روشن السعودي مع انضمام ريتيجي للقادسية ونونيز للهلال ولاكازيت لنيوم بجانب وجود نجوم أمثال كريستيانو رونالدو وكريم بنزيما والبقية. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي دوري روشن السعودي موسم 2025-2026. هدافي دوري روشن السعودي &nbsp;2025-2026: جواو فيليكس يتوهج في المملكة، وكريستيانو مستمر في التسجيل &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 جواو فيليكس النصر 8 2 كريستيانو رونالدو النصر 5 =3 جوشوا كينج الخليج 4 =3 ماركوس ليوناردو الهلال 4 =3 إيفان توني الأهلي 4 =6 داروين نونيز الهلال 3 =6 مالكوم الهلال 3 =6 كريم بنزيما الاتحاد 3 =6 كينجسلي كومان النصر 3 =6 موسى بارو التعاون 3 =6 ستيفن بيرجوين الاتحاد 3 =6 ألكسندر لاكازيت نيوم 3…",
    "image": null,
    "pubDate": "2025-10-18T17:10:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "11c11306417df158",
    "title": "بيراميدز بطلًا للسوبر الأفريقي على حساب نهضة بركان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D8%A8%D8%B7%D9%84%D9%8B%D8%A7-%D9%84%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D8%B9%D9%84%D9%89-%D8%AD%D8%B3%D8%A7%D8%A8-%D9%86%D9%87%D8%B6%D8%A9-%D8%A8%D8%B1%D9%83%D8%A7%D9%86/blt3e87620e3d049056?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">توج بيراميدز المصري بكأس السوبر الأفريقي، لأول مرة في تاريخه، بعد تغلبه مساء اليوم السبت، على حساب نهضة بركان المغربي، بهدف دون رد، على ملعب الدفاع الجوي بالقاهرة.</p><p style=\"direction: rtl;\">وسجل الكونغولي فيستون ماييلي، هدف الفوز لصالح بيراميدز في الدقيقة 75 بعد تمرير…",
    "body": "توج بيراميدز المصري بكأس السوبر الأفريقي، لأول مرة في تاريخه، بعد تغلبه مساء اليوم السبت، على حساب نهضة بركان المغربي، بهدف دون رد، على ملعب الدفاع الجوي بالقاهرة. وسجل الكونغولي فيستون ماييلي، هدف الفوز لصالح بيراميدز في الدقيقة 75 بعد تمريرة رائعة من زميله المغربي وليد الكرتي. وواصل ماييلي، تألقه، بعد أن سجل هاتريك قاد به بيراميدز للفوز على أهلي جدة السعودي في عقر داره بثلاثة أهداف مقابل هدف واحد في كأس الإنتر كونتيننتال، بجانب التتويج بلقب دوري أبطال أفريقيا لأول مرة في تاريخه. ونجح بيراميدز بقيادة مدربه الكرواتي كرونسلاف يورتشيتش، في تحقيق اللقب، لأول مرة في تاريخه، وإهداء مصر، لقب السوبر الأفريقي للمرة 14، وهو أول فريق مصري يتوج باللقب خارج الأهلي والزمالك. وخسر نهضة بركان، اللقب القاري، بقيادة مدربه معين الشعباني، وهو سيناريو تكرر مع أكثر من فريق مغربي بعد أن خسر نهضة بركان، اللقب، من قبل على يد الأهلي كما خسر الوداد أمام الزمالك. وخسر أيضا معين الشعباني، لقب السوبر الأفريقي من قبل أمام الزمالك حين كان مدرباً للترجي التونسي. وشهدت المباراة، حضور الجنوب أفريقي باتريس موتسيبي رئيس الاتحاد الأفريقي لكرة القدم \"الكاف\" بجانب الدكتور أشرف صبحي وزير الشباب والرياضة المصري، وهاني أبو ريدة رئيس الاتحاد المصري لكرة القدم. وتخلف فوزي لقجع رئيس الاتحاد المغربي لكرة القدم، نظرًا لتواجده …",
    "image": null,
    "pubDate": "2025-10-18T17:07:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57fb4375e6370287",
    "title": "وليد صلاح الدين: الأهلي فاز رغم الإجهاد.. وماضون بثبات نحو أهدافنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%84%D9%8A%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D8%A7%D8%B2-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D8%AC%D9%87%D8%A7%D8%AF-%D9%88%D9%85%D8%A7%D8%B6%D9%88%D9%86-%D8%A8%D8%AB%D8%A8%D8%A7%D8%AA-%D9%86%D8%AD%D9%88-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81%D9%86%D8%A7/blt2ae312efda6e3db7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد وليد صلاح الدين مدير الكرة بالنادي الأهلي أن الفوز على إيجل نوار البوروندي في ذهاب دور الـ32 من دوري أبطال إفريقيا، يُعد خطوة مهمة في مشوار البطولة، مشيرًا إلى أنه جاء في توقيت صعب ومع ظروف خاصة.</p><p>وقال وليد صلاح الدين في تصريحات للمركز الإعلامي لناديه :\"أهنئ اللاعبين وجماهير الأهلي على …",
    "body": "أكد وليد صلاح الدين مدير الكرة بالنادي الأهلي أن الفوز على إيجل نوار البوروندي في ذهاب دور الـ32 من دوري أبطال إفريقيا، يُعد خطوة مهمة في مشوار البطولة، مشيرًا إلى أنه جاء في توقيت صعب ومع ظروف خاصة. وقال وليد صلاح الدين في تصريحات للمركز الإعلامي لناديه :\"أهنئ اللاعبين وجماهير الأهلي على هذا الفوز المستحق، الذي تحقق رغم حالة الإجهاد التي يعاني منها عدد من اللاعبين بعد مشاركتهم في الأجندة الدولية، وهذا الفوز يمثل بداية موفقة للجهاز الفني الجديد ويعكس جدية اللاعبين ورغبتهم في تحقيق نتائج إيجابية منذ أول مباراة\". وأضاف: \"تحقيق الفوز خارج الديار يمنحنا دفعة قوية قبل لقاء العودة في القاهرة، ويؤكد حالة التركيز والالتزام التي تسود الفريق، إلى جانب الانسجام السريع بين الجهاز الفني بقيادة ييس توروب واللاعبين، وهو ما يجعلنا متفائلين بالمرحلة المقبلة\". وأوضح أن الفترة المقبلة مزدحمة بالارتباطات بين الدوري ودوري الأبطال والسوبر المصري، لكن الأهم هو أن يكون التركيز دائمًا على المباراة المقبلة فقط، دون التفكير فيما بعدها، لأن كل مواجهة لها حساباتها الخاصة. وأبدي وليد صلاح ثقته الكاملة في الجهاز الفني واللاعبين، مشددًا على أن شخصية الأهلي وخبراته الكبيرة قادرة على عبور كل مرحلة بنجاح، والمضي بخطوات ثابتة نحو تحقيق الأهداف على المستويين المحلي والإفريقي. توروب : توقعت صعوبة المباراة أكد الدنمارك…",
    "image": "https://assets.kooora.com/images/v3/bltc0cfc42929bd3346/561821303_1369843644509900_5133273879024857264_n.jpg",
    "pubDate": "2025-10-18T16:57:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a961417019cc85f",
    "title": "الشقيقان رحيمي يقودان العين لاستعادة الصدارة.. وظهور تاريخي للبطاقة الحمراء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D9%82%D9%8A%D9%82%D8%A7%D9%86-%D8%B1%D8%AD%D9%8A%D9%85%D9%8A-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D8%B9%D9%8A%D9%86-%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%88%D8%B8%D9%87%D9%88%D8%B1-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%84%D9%84%D8%A8%D8%B7%D8%A7%D9%82%D8%A9-%D8%A7%D9%84%D8%AD%D9%85%D8%B1%D8%A7%D8%A1/blt581fa563ef1b4abc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تألق الشقيقان الحسين وسفيان رحيمي، وقادا العين إلى استعادة صدارة دوري أدنوك للمحترفين مساء اليوم السبت، بعد فقدانها لمدة 24 ساعة لمصلحة الوحدة، وحسم الوصل \"ديربي بر دبي\" على حساب النصر.</p><p>وواصلت البطاقات الحمراء ظهورها اللافت في الجولة السادسة للدوري الإماراتي، لتصل إلى 7 بطاقات في 6 مباريات…",
    "body": "تألق الشقيقان الحسين وسفيان رحيمي، وقادا العين إلى استعادة صدارة دوري أدنوك للمحترفين مساء اليوم السبت، بعد فقدانها لمدة 24 ساعة لمصلحة الوحدة، وحسم الوصل \"ديربي بر دبي\" على حساب النصر. وواصلت البطاقات الحمراء ظهورها اللافت في الجولة السادسة للدوري الإماراتي، لتصل إلى 7 بطاقات في 6 مباريات، بعد طرد 4 لاعبين في 3 مباريات أمس، في اليوم الافتتاحي للجولة، و3 حالات طرد اليوم، لتكون الجولة الأعلى في تاريخ الدوري الإماراتي في آخر 6 مواسم. واستعاد العين الصدارة بعد فوزه على ضيفه بني ياس (4-0)، في المباراة التي أقيمت على استاد هزاع بن زايد. وسجل رباعية العين، الشقيقان الحسين وسفيان رحيمي في الدقيقتين 5 و37، وكاكو وكودجو لابا في الدقيقتين 2+45 و74. &nbsp;ورفع العين رصيده للنقطة 16، وعاد إلى صدارة جدول الترتيب، بفارق نقطتين عن الوحدة الذي يحتل المركز الثاني. فيما لا يزال رصيد بني ياس خاليًا من النقاط بالمركز 14 الأخير، ودون تسجيل أي أهداف، مقابل 13 هدفاً في شباكه. وترجم العين أفضليته في الشوط الأول أمام بني ياس، بالتقدم بثلاثية دون رد، وبدأ أصحاب الأرض المباراة بالتسجيل مبكرًا عن طريق الحسين رحيمي في الدقيقة 5، من جملة فنية أنهاها رحيمي في الشباك ببراعة. وأضاف شقيقه سفيان رحيمي الهدف الثاني في الدقيقة 37، من تمريرة كاكو، استلمها رحيمي بطريقة مميزة وأودعها في الشباك، ليساهم سفيان رحيمي بـ 6 أ…",
    "image": "https://assets.kooora.com/images/v3/blt1c9b9cf01f31dc39/G3jFP4GXQAA9ajm.jpg",
    "pubDate": "2025-10-18T16:38:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]