[
  {
    "id": "03a81945d5e0dea0",
    "title": "موعد مباراة كلوب بروج وبرشلونة في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%83%D9%84%D9%88%D8%A8-%D8%A8%D8%B1%D9%88%D8%AC-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt27a289f5a326892a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة برشلونة وكلوب بروج في الجولة الرابعة من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحتضن ملعب يان بريدل مباراة برشلونة وكلوب بروج يوم الأربعاء المقبل، ضمن منافسات الجولة الرابعة من دوري أبطال أوروبا 2025-2026. يدخل برشلونة المباراة بعد فوزه في الجولة الأولى والثالثة وخسارة واحدة أمام باريس سان جيرمان، ويسعى لتحقيق انتصاره الثالث &nbsp;حيث يحتل المركز التاسع برصيد 6 نقاط.&nbsp; وتعد هذه ثاني مباراة للنادي الكتالوني خارج ملعبه بعد الفوز على نيوكاسل في الجولة الأولى في سانت جيمس بارك. كلوب بروج يعاني في الموسم الحالي، فرغم بدايته بالفوز الكبير على موناكو بنتيجة 4-1 لكن خسر بعدها أمام أتالانتا وبايرن ميونخ، إلا أنّ الانتصار الوحيد كان على ملعبه وبعدها لعب لقائين خارج الديار. وفي السطور التالية يستعرض كووورة موعد مباراة كلوب بروج وبرشلونة في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة كلوب بروج وبرشلونة في دوري أبطال أوروبا 2025-2026؟ موعد مباراة كلوب بروج وبرشلونة في الجولة الرابعة من دوري أبطال أوروبا 2025-2026، هو الأربعاء 5 نوفمبر 2025، على ملعب يان بريدل. وتنطلق صافرة بداية المباراة في تمام الحادية عشر مساءً (23:00) بتوقيت السعودية، الثانية عشر منتصف الليل (00:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة كلوب بروج وبرشلونة في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث مباريات دوري أبطال أوروب…",
    "image": null,
    "pubDate": "2025-11-03T12:34:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e6d636781ae387d",
    "title": "قاعدة جديدة.. \"أنفيلد\" محروم من استضافة ريال مدريد في الموسم المقبل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D9%85%D8%AD%D8%B1%D9%88%D9%85-%D9%85%D9%86-%D8%A7%D8%B3%D8%AA%D8%B6%D8%A7%D9%81%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D9%85%D9%82%D8%A8%D9%84/blt0c495a54b6abc6bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">لن يشهد ملعب \"أنفيلد\" مواجهة جديدة بين ليفربول وريال مدريد في الموسم المقبل من دوري أبطال أوروبا، بعدما قرر الاتحاد الأوروبي لكرة القدم (يويفا) منع إقامة المباريات في نفس الملعب لثلاثة مواسم متتالية خلال مرحلة الدوري، وذلك في إطار التعديلات الجديدة على نظام البطولة القاري…",
    "body": "لن يشهد ملعب \"أنفيلد\" مواجهة جديدة بين ليفربول وريال مدريد في الموسم المقبل من دوري أبطال أوروبا، بعدما قرر الاتحاد الأوروبي لكرة القدم (يويفا) منع إقامة المباريات في نفس الملعب لثلاثة مواسم متتالية خلال مرحلة الدوري، وذلك في إطار التعديلات الجديدة على نظام البطولة القارية. ووفقاً لصحيفة \"آس\" الإسبانية، سيزور ريال مدريد \"أنفيلد\" هذا الموسم للعام الثاني على التوالي، بعدما خاض مواجهة مشابهة في النسخة الماضية من البطولة. ولم تكن تلك الزيارة السابقة موفقة للفريق الملكي، إذ خسر حينها بنتيجة 0-2، ما جعل فرصه في التأهل بين الثمانية الكبار معقدة، قبل أن ينجح لاحقاً في تجاوز تلك المرحلة تحت قيادة كارلو أنشيلوتي. ومع ذلك، فإن هذا اللقاء لن يتكرر في الموسم المقبل وفق القواعد الجديدة التي أقرها اليويفا. وأوضحت الصحيفة أن الاتحاد الأوروبي أدخل تعديلات على نظام دوري الأبطال في نسخته الجديدة، من بينها قاعدة تمنع إقامة المباريات في نفس الملعب ثلاث سنوات متتالية خلال مرحلة الدوري. وبذلك، وبعد أن لعب ريال مدريد في ملعب ليفربول بالموسم الماضي، ويستعد لمواجهته هناك مجدداً هذا العام، سيُمنع الفريق الإسباني من اللعب على أرض \"أنفيلد\" في الموسم القادم حال أسفرت القرعة عن مواجهة جديدة بينهما. هذه القاعدة، بحسب اليويفا، ستُطبَّق على جميع الأندية التي تتقابل في نفس الملعب لموسمين متتاليين، بهدف تعزيز التنوع…",
    "image": "https://assets.kooora.com/images/v3/getty-2244523015/GettyImages-2244523015.jpg",
    "pubDate": "2025-11-03T11:52:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9828dbbd66672a8c",
    "title": "إنريكي: ديمبلي جاهز.. وعلينا الاستمتاع بمعركة البايرن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D8%AC%D8%A7%D9%87%D8%B2-%D9%88%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%85%D8%AA%D8%A7%D8%B9-%D8%A8%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%A8%D8%A7%D9%8A%D8%B1%D9%86/blt9df4febc1c40ca4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدد الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان الفرنسي، الشكوك المثارة حول عثمان ديمبلي نجم الفريق، مؤكدا أنه جاهز لمواجهة بايرن ميونخ الألماني، غدا الثلاثاء، في الجولة الرابعة من مرحلة الدوري بمسابقة دوري أبطال أوروبا.",
    "body": "بدد الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان الفرنسي، الشكوك المثارة حول عثمان ديمبلي نجم الفريق، مؤكدا أنه جاهز لمواجهة بايرن ميونخ الألماني، غدا الثلاثاء، في الجولة الرابعة من مرحلة الدوري بمسابقة دوري أبطال أوروبا. وأثار ديمبلي، المخاوف حوله، بشكواه من آلام عضلية في الفخذ الأيسر، بعد الفوز بصعوبة على نيس بهدف دون رد، في بطولة الدوري الفرنسي، يوم الثلاثاء الماضي. وكان عثمان ديمبلي، الفائز بالكرة الذهبية لأفضل لاعب في العالم هذا العام، قد غاب لأسابيع طويلة عن الملاعب منذ إصابته مع منتخب فرنسا في أوائل سبتمبر/أيلول الجاري، وعاد قبل أسبوعين للمشاركة تدريجيا في آخر أربع مباريات للفريق الباريسي. وفي هذا الصدد، أكد إنريكي في مؤتمر صحفي اليوم الإثنين \"لا مجال للمخاطرة مع أي لاعب، لكن عثمان جاهز تمامًا. لقد تدرب طوال الأسابيع القليلة الماضية، وشارك في المباراتين الأخيرتين، وتحسّنت حالته البدنية، سيلعب غدًا بالطبع، لكن سنقرر معدل مشاركته، وأؤكد أنه جاهز لمباراة الغد\". وأشاد المدير الفني لباريس سان جيرمان، بالمدافع البرازيلي ماركينيوس، قائد الفريق الفرنسي، مضيفا \"لا شك إطلاقا في قدراته الفنية، إنه قائد حقيقي، ولاعب مميز، وشخص رائع، وأنا سعيد بوجوده في الفريق، وأتمنى أن يبقى معنا لأطول فترة ممكنة\". وأشار في سياق آخر \"دوري أبطال أوروبا مسابقة تبدأ فعليا في شهري فبراير/شباط ومارس…",
    "image": null,
    "pubDate": "2025-11-03T11:40:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "397ef3d7012834d4",
    "title": "على طريقة مورينيو.. ألونسو يطبق خطة \"المخبأ السري\" بدوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%B7%D8%A8%D9%82-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%84%D9%85%D8%AE%D8%A8%D8%A7%D9%94-%D8%A7%D9%84%D8%B3%D8%B1%D9%8A-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blta4088e92ec81f73a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قرر المدير الفني لريال مدريد، تشابي ألونسو، استعادة إحدى العادات القديمة التي اشتهر بها المدرب البرتغالي جوزيه مورينيو، خلال حقبته مع النادي، عبر فرض السرية التامة على تحضيرات الفريق قبل مباريات دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">وقرر ألونسو أن يجري الميرنجي…",
    "body": "قرر المدير الفني لريال مدريد، تشابي ألونسو، استعادة إحدى العادات القديمة التي اشتهر بها المدرب البرتغالي جوزيه مورينيو، خلال حقبته مع النادي، عبر فرض السرية التامة على تحضيرات الفريق قبل مباريات دوري أبطال أوروبا. وقرر ألونسو أن يجري الميرنجي تدريباته في مدينة \"فالديبيباس\" صباح يوم المباراة، ولن يتوجه إلى ملعب المنافس إلا لعقد المؤتمر الصحفي الرسمي فقط، في خطوة تهدف إلى حماية تفاصيل العمل الفني من أعين الخصوم. ووفقاً لصحيفة \"آس\" الإسبانية، تمثل هذه الخطوة \"عودة إلى الماضي\" في ريال مدريد، إذ تعيد إلى الأذهان الأسلوب الذي كان يتبعه مورينيو خلال حقبته في النادي. وتشير الصحيفة إلى أن ألونسو قرر تطبيق سياسة جديدة في أيام التحضير للمباريات الأوروبية، تقوم على التدريب في فالديبيباس (المدينة الرياضية لريال مدريد) صباحاً، والسفر في المساء، دون إقامة أي حصة تدريبية في ملعب الخصم، باستثناء حضور المؤتمر الصحفي الذي يشارك فيه المدرب وأحد اللاعبين. المدرب الإسباني تحدث عن قراره بشكل صريح خلال مؤتمره الصحفي الأخير قائلاً: \"نعم، هذا قراري. لماذا؟ لأن علينا التحضير للمباراة ونفضل القيام بذلك في مدينتنا الرياضية، في مساحتنا الخاصة، حتى لا تلتقطنا 200 كاميرا\"، قالها بابتسامة، في إشارة إلى مخاوفه من أن تكون تدريبات الفريق مكشوفة أمام عدسات خصومه. وأكدت الصحيفة أن حديثه لا يقصد وسائل الإعلام مباشرة، ب…",
    "image": "https://assets.kooora.com/images/v3/getty-2244512925/GettyImages-2244512925.jpg",
    "pubDate": "2025-11-03T11:28:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cac4814bc093b6a6",
    "title": "فيتينيا: باريس وبايرن ميونخ الأفضل في أوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AA%D9%8A%D9%86%D9%8A%D8%A7-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%88%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blt16a32a647be5c613?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شدد البرتغالي فيتينيا، نجم خط وسط باريس سان جيرمان، على صعوبة مواجهة بايرن ميونخ، غدا الثلاثاء، على ملعب حديقة الأمراء، ضمن منافسات الجولة الرابعة من مرحلة الدوري بمسابقة دوري أبطال أوروبا.",
    "body": "شدد البرتغالي فيتينيا، نجم خط وسط باريس سان جيرمان، على صعوبة مواجهة بايرن ميونخ، غدا الثلاثاء، على ملعب حديقة الأمراء، ضمن منافسات الجولة الرابعة من مرحلة الدوري بمسابقة دوري أبطال أوروبا، مؤكدا أن فريقه جاهز بالقوة الضاربة. وقال فيتينيا في مؤتمر صحفي اليوم الإثنين \"من الرائع أن يكتمل قوام خط وسط الفريق بعودة الثنائي فابيان رويز وجواو نيفيز، وبغض النظر عن لاعب الوسط الذي سيلعب، سنكون على أتم الجاهزية والاستعداد\". وأضاف النجم البرتغالي الدولي \"الرد في الملعب، أفضل من التصريحات الرنانة في وسائل الإعلام، ولكن بالتأكيد بايرن ميونخ وباريس سان جيرمان هما أفضل فريقين في أوروبا، وكلاهما في حالة فنية رائعة، ونحاول أن نواصل صحوتنا التي بدأت في الموسم الماضي\". وبشأن معاناة الفريق الباريسي من عدم الفاعلية الهجومية وإهدار الفرص، رد فيتينيا \"كان هذا الأمر محل نقاش في الموسم الماضي، وعانينا من قلة الكفاءة، ولكن الأمور تحسنت تدريجيا وبشكل طبيعي\". وأكد أيضا \"جميع اللاعبين يريدون المشاركة في مثل هذا النوع من المباريات، ونتطلع لتحقيق الفوز الرابع تواليا في مرحلة الدوري، ستكون مباراة صعبة للغاية على الفريقين\". وشدد أيضا \"ستكون مواجهة صعبة مثلما كانت عليه في مونديال الأندية، مباراة متقاربة في كل أرجاء الملعب، مع مواجهات فردية. كلا الفريقين يرغبان في الاستحواذ على الكرة طوال الوقت، وهذا أمر مثير، ستُح…",
    "image": null,
    "pubDate": "2025-11-03T11:27:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "240614f1a6ca5f05",
    "title": "الأهلي أمام السد.. عقبة قطرية وحيدة تعطل التفوق السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%AF-%D8%B9%D9%82%D8%A8%D8%A9-%D9%82%D8%B7%D8%B1%D9%8A%D8%A9-%D9%88%D8%AD%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B9%D8%B7%D9%84-%D8%A7%D9%84%D8%AA%D9%81%D9%88%D9%82-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltcde461eb65b05bd0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستعد الأهلي لمواجهة قد تكون الأقوى له على مستوى النسخة الحالية لدوري أبطال آسيا للنخبة، عندما يواجه مضيفه السد القطري، مساء الثلاثاء ضمن الجولة الرابعة من مرحلة المجموعات.</p><p style=\"direction: rtl;\">ويخوض الأهلي المواجهة القطرية الثالثة في البطولة الحالية، ويستكمل رحل…",
    "body": "يستعد الأهلي لمواجهة قد تكون الأقوى له على مستوى النسخة الحالية لدوري أبطال آسيا للنخبة، عندما يواجه مضيفه السد القطري، مساء الثلاثاء ضمن الجولة الرابعة من مرحلة المجموعات. ويخوض الأهلي المواجهة القطرية الثالثة في البطولة الحالية، ويستكمل رحلة الدفاع عن لقبه الآسيوي بمواجهة قوية ضد السد على ملعب الأخير، بعدما تعادل في وقت سابق مع الدحيل 2-2 واكتسح الغرافة برباعية نظيفة. ويبدو السد الفريق الأكثر صعوبة بين مواطنيه عندما يتعلق الأمر بالمواجهات السعودية وتحديدا ضد الأهلي. ويعول أهلي جدة على سجله المميز ضد الأندية القطرية بشكل عام، لكنه سيتعين عليه أيضا تحسين سجله ضد السد تحديدا، والذي يحمل تفوقا طفيفا لصالح الفريق القطري. وقبل مباراة الثلاثاء فإن الأهلي لعب 27 مواجهة قطرية انتهت 12 منها بالفوز مقابل 9 تعادلات و6 هزائم. وأمام السد تحديدا لعب الأهلي 7 مباريات كثاني أكثر فريق قطري واجهه بعد الغرافة (8)، وحقق الفريق السعودي في مواجهة السد الفوز في مباراتين وتعادل في مثلهما، بينما خسر 3 مرات ليكون سجل الهزائم أكبر بالنسبة للراقي. ويسعى فريق المدرب ماتياس يايسله، لتعديل سجل المواجهات المباشرة مع السد، حتى ولو كان على ملعب \"الزعيم\" القطري. وفي باقي المواجهات القطرية فإن التفوق الأهلاوي كان حاضرا حيث فاز الفريق على الريان في المواجهات الثلاثة التي جمعتها، بينما فاز 3 مرات من أصل 8 ضد الغرافة …",
    "image": null,
    "pubDate": "2025-11-03T11:13:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e264720c16cf0bb",
    "title": "إنزاجي عقدة البرتغاليين.. سجل ذهبي قبل صدام مارتينز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%B9%D9%82%D8%AF%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A%D9%8A%D9%86-%D8%B3%D8%AC%D9%84-%D8%B0%D9%87%D8%A8%D9%8A-%D9%82%D8%A8%D9%84-%D8%B5%D8%AF%D8%A7%D9%85-%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D8%B2/blt46ead7af88017adb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستعد الإيطالي سيموني إنزاجي، المدير الفني للهلال، لكتابة فصل جديد في مسيرته خلال دوري أبطال آسيا للنخبة 2025-2026، إذ يحل الزعيم ضيفًا على الغرافة القطري مساء الإثنين، ضمن الجولة الرابعة، في لقاء مرتقب بين المدرب الإيطالي ونظيره البرتغالي بيدرو مارتينز.</p><p style=\"dire…",
    "body": "يستعد الإيطالي سيموني إنزاجي، المدير الفني للهلال، لكتابة فصل جديد في مسيرته خلال دوري أبطال آسيا للنخبة 2025-2026، إذ يحل الزعيم ضيفًا على الغرافة القطري مساء الإثنين، ضمن الجولة الرابعة، في لقاء مرتقب بين المدرب الإيطالي ونظيره البرتغالي بيدرو مارتينز. ويخوض الهلال المباراة بمعنويات مرتفعة، بعدما حقق العلامة الكاملة (9 نقاط) في أول ثلاث جولات من دور المجموعات، ليعتلي صدارة مجموعة الغرب. وفي المقابل، يدخل الغرافة اللقاء محاصرًا بضغط النتيجة، إذ جمع 3 نقاط فقط من فوز وحيد وخسارتين، ما يضعه أمام مهمة صعبة على أرضه وبين جماهيره. هذا اللقاء لا يُمثل مجرد محطة قارية جديدة للزعيم، بل يحمل بعدًا آخر يتعلق بالسجل المميز لإنزاجي أمام المدرسة البرتغالية، حيث اعتاد المدرب الخروج منتصرًا في مناسبات عديدة جمعت بينه وبين أقرانه من البرتغال. تفوق رقمي منذ بداياته التدريبية في الملاعب الإيطالية، وجد سيموني إنزاجي نفسه في مواجهات متعددة مع مدربين برتغاليين من أصحاب الأسماء الكبيرة في عالم التدريب، على غرار جوزيه مورينيو وباولو سوزا وباولو فونسيكا وسيرجيو كونسيساو. وخاض إنزاجي أمام المدربين البرتغاليين 25 مباراة في مختلف البطولات، خرج منها بـ12 فوزًا، مقابل 7 هزائم فقط، بينما حضر التعادل في ست مناسبات، وفقا لإحصائيات صحيفة \"الرياضية\" السعودية. هذا التفوق الرقمي لا يعكس مجرد أفضلية في النتائج بقدر …",
    "image": "https://assets.kooora.com/images/v3/getty-2243071231/GettyImages-2243071231.jpg",
    "pubDate": "2025-11-03T11:04:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b5b637c8de7898f9",
    "title": "صداع جديد في رأس ألونسو قبل مواجهة ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D8%B1%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt2a39b1a4782e1710?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى ريال مدريد، ضربة مقلقة قبل مواجهة ليفربول المرتقبة على ملعب \"أنفيلد\"، بعدما تأكدت معاناة لاعبه الشاب ماستانتونو من إصابة عضلية معقدة تعرف باسم \"الفتق الرياضي\" - \"البيوبالجيا\"، ما أثار الشكوك حول قدرته على المشاركة في المواجهات المقبلة.</p><p>ووفقاً لصحيفة \"آس\" الإسبانية، فإن اللاعب البالغ م…",
    "body": "تلقى ريال مدريد، ضربة مقلقة قبل مواجهة ليفربول المرتقبة على ملعب \"أنفيلد\"، بعدما تأكدت معاناة لاعبه الشاب ماستانتونو من إصابة عضلية معقدة تعرف باسم \"الفتق الرياضي\" - \"البيوبالجيا\"، ما أثار الشكوك حول قدرته على المشاركة في المواجهات المقبلة. ووفقاً لصحيفة \"آس\" الإسبانية، فإن اللاعب البالغ من العمر 18 عامًا يعاني من نفس الإصابة التي يعاني منها أيضًا لامين يامال نجم برشلونة، وهي إصابة غامضة تختلف من حالة لأخرى، حيث يُنصح عادةً بالحفاظ على قدر محدود من النشاط البدني لتفادي تيبس العضلات، بينما يظل تحديد مستوى الجهد المناسب مسألة طبية دقيقة. وأشارت إلى أن اللاعب الأرجنتيني الشاب شعر بآلام متكررة خلال الأيام الماضية، الأمر الذي منعه من المشاركة في مران الفريق اليوم، ليكتفي بالعمل في صالة الألعاب الرياضية داخل مقر التدريبات في \"فالديبيباس\". ومنذ هذه اللحظة، أصبحت تطورات حالته الصحية غامضة وغير محددة زمنيًا، سواء على صعيد المشاركة أمام ليفربول، أو في المباريات التالية. وتُعد هذه الإصابة من أكثر الإصابات إرباكاً للاعبين والأجهزة الطبية، إذ قد تستغرق فترة التعافي منها بضعة أسابيع فقط في بعض الحالات، بينما تحتاج في حالات أخرى إلى عدة أشهر. وأوضحت أن درجة الألم تختلف من يوم لآخر، فهناك أيام لا يشعر فيها اللاعب بأي انزعاج، وأخرى يزداد فيها الألم بشكل واضح. وذكرت الصحيفة الإسبانية أن اليوم كان م…",
    "image": null,
    "pubDate": "2025-11-03T10:57:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db8f11d7547894bb",
    "title": "نيفيل يفتح النار على صفقة سيسكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D9%81%D9%8A%D9%84-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%B5%D9%81%D9%82%D8%A9-%D8%B3%D9%8A%D8%B3%D9%83%D9%88/bltac0428eab0efe244?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فتح أسطورة مانشستر يونايتد، جاري نيفيل، النار على صفقة المهاجم السلوفيني بنجامين سيسكو، المنتقل إلى \"الشياطين الحمر\" في صفقة ضخمة بلغت 74 مليون جنيه إسترليني، معبّرًا عن شكوكه الكبيرة في قدرة اللاعب على تقديم الإضافة المطلوبة، في الوقت الذي يستعد فيه النادي لتحركات جديدة في سوق الانتقالات، بينما…",
    "body": "فتح أسطورة مانشستر يونايتد، جاري نيفيل، النار على صفقة المهاجم السلوفيني بنجامين سيسكو، المنتقل إلى \"الشياطين الحمر\" في صفقة ضخمة بلغت 74 مليون جنيه إسترليني، معبّرًا عن شكوكه الكبيرة في قدرة اللاعب على تقديم الإضافة المطلوبة، في الوقت الذي يستعد فيه النادي لتحركات جديدة في سوق الانتقالات، بينما يواصل ماركوس راشفورد تألقه اللافت في صفوف برشلونة. ووفقًا لصحيفة \"ميرور\" البريطانية، جاءت تصريحات نيفيل عقب سقوط مانشستر يونايتد في فخ التعادل أمام نوتنجهام فورست، بعدما توقفت سلسلة انتصارات الفريق بفضل هدف أماد المتأخر الذي أنقذ نقطة التعادل في ملعب \"سيتي جراوند\"، عقب عودة فريق شون دايتش من التأخر بهدف ليتقدم عبر مورجان جيبس-وايت ونيكولو سافونا. ودخل يونايتد اللقاء بثقة كبيرة بعد تحقيق ثلاث انتصارات متتالية، لكن فريق روبن أموريم لم يقدم الأداء المنتظر أمام فورست، ما دفع نيفيل لتسليط الضوء على أحد اللاعبين الذين خيبوا الآمال خلال اللقاء، في إشارة واضحة إلى سيسكو. كان سيسكو، البالغ من العمر 22 عامًا، أحد أبرز التعاقدات الصيفية ليونايتد، حيث انضم من لايبزيج الألماني مقابل 66.4 مليون جنيه إسترليني، ترتفع إلى 74 مليونًا بالحوافز، إلا أن مستواه لم يرقَ بعد إلى التطلعات، إذ سجل هدفين فقط في 11 مباراة خاضها حتى الآن، وكان التعادل أمام فورست سابع ظهور له في التشكيلة الأساسية. وقال نيفيل، في تصريحا…",
    "image": null,
    "pubDate": "2025-11-03T10:50:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "674b8cd17963e14e",
    "title": "استثمار كبير.. هل ينجح سباليتي فيما فشل فيه أسلافه بيوفنتوس؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%AB%D9%85%D8%A7%D8%B1-%D9%83%D8%A8%D9%8A%D8%B1-%D9%87%D9%84-%D9%8A%D9%86%D8%AC%D8%AD-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A%D9%85%D8%A7-%D9%81%D8%B4%D9%84-%D9%81%D9%8A%D9%87-%D8%A7%D9%94%D8%B3%D9%84%D8%A7%D9%81%D9%87-%D8%A8%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt59b1c6d765bdf4c0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">&nbsp;</p><p style=\"text-align: right;\">كان الهولندي تيون كوبمينرز، لاعب وسط يوفنتوس، أحد الصفقات التي شكلت لغزا كبيرا لجماهير السيدة العجوز في الفترة الماضية، في ظل تذبذب مستوى اللاعب وفشله في إيجاد نفسه بالنادي.</p><p style=\"text-align: right;\">وصل كوبمينرز إلى يوفنت…",
    "body": "&nbsp; كان الهولندي تيون كوبمينرز، لاعب وسط يوفنتوس، أحد الصفقات التي شكلت لغزا كبيرا لجماهير السيدة العجوز في الفترة الماضية، في ظل تذبذب مستوى اللاعب وفشله في إيجاد نفسه بالنادي. وصل كوبمينرز إلى يوفنتوس في صيف 2024 في الساعات الأخيرة من فترة الانتقالات الصيفية، قادما من أتالانتا، في صفقة بلغت قيمتها 51 مليون يورو. صفقة ضخمة ماديا، ومثيرة للجدل أيضا بسبب الأحداث التي صاحبت تلك الصفقة، حيث تمرد اللاعب الهولندي على ناديه أتالانتا محاولا إجبار لاديا على تركه يرحل إلى البيانكونيري، ليتحقق طلبه في النهاية ويغادر لينتقل إلى اليوفي. رهان كبير يريد لوتشيانو سباليتي المدير الفني الجديد ليوفنتوس، إعداد الهولندي للعب الدور المثالي، وذلك بعدما لاقى دوره استحسانا كبيرا في مباراة كريمونيزي الأخيرة بالجولة العاشرة من الدوري الإيطالي، والآن أصبح الثبات في أدائه. أكبر رهان للوتشيانو وفريقه يوفنتوس يستحق 51 مليون يورو، وهي قيمة كوبمينرز. رهان شامل على لاعب واحد تحديدًا، وهو ما لم ينجح موتا ولا تودور في استغلاله بالكامل. بعد أول ظهور ناجح للمدرب الجديد، سُلطت الأضواء مجددًا على تيون كوبمينرز. لكن هذه المرة، لم يكن \"البرتقالي\" بمثابة إنذار كالمعتاد، بل كان بمثابة إشارة على بصيرة سباليتي الجديدة، وعلى تغيير جديد في دور الهولندي، الذي أصبح الآن مدافعًا. اتخذ سباليتي خطوته الجديدة، والآن الأمر متروك ل…",
    "image": null,
    "pubDate": "2025-11-03T09:49:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2276166b460f5013",
    "title": "قرعة أبطال أفريقيا: الأهلي في مجموعة عربية نارية.. وبيراميدز يصطدم بعقبة مغربية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D9%88%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D8%B9%D9%82%D8%A8%D8%A9-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9/blt860f20328fd36776?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسفرت قرعة مرحلة المجموعات لبطولة دوري أبطال أفريقيا، عن مواجهات مثيرة ومرتقبة لتحديد الفرق المشاركات الصاعدة إلى دور الثمانية.",
    "body": "أسفرت قرعة مرحلة المجموعات لبطولة دوري أبطال أفريقيا، عن مواجهات مثيرة ومرتقبة لتحديد الفرق المشاركات الصاعدة إلى دور الثمانية. وأجريت القرعة، اليوم الإثنين في مدينة جوهانسبرج، وأسفرت عن مواجهات مثيرة ومجموعات قوية. نتائج قرعة دوري أبطال أفريقيا المجموعة الأولى: نهضة بركان المغربي - بيراميدز المصري - ريفرز يونايتد النيجيري - باور ديناموز الزامبي المجموعة الثانية: الأهلي المصري - يانج أفريكانز التنزاني - الجيش الملكي المغربي - شبيبة القبائل الجزائري المجموعة الثالثة: ماميلودي صن داونز الجنوب أفريقي - الهلال السوداني - مولودية الجزائر -سان ليبوبو الكونغولي المجموعة الرابعة: الترجي التونسي - سيمبا التنزاني - بيترو أتلتيكو الأنجولي - الملعب المالي تاريخ البطولة تعد بطولة دوري أبطال أفريقيا، واحدة من أعرق وأقوى المسابقات الكروية على مستوى القارة السمراء، إذ تمثل قمة المنافسة بين أندية القارة الأفريقية التي تسعى كل عام لاعتلاء منصة التتويج القاري والتأهل إلى بطولة كأس العالم للأندية. وتحظى البطولة بمكانة كبيرة لدى الجماهير الأفريقية والعربية على حد سواء، نظرًا لما تحمله من مواجهات نارية تجمع بين كبار القارة وأبطالها التاريخيين. النشأة والتطور انطلقت البطولة لأول مرة عام 1964 تحت مسمى بطولة الأندية الأفريقية الأبطال، وكان هدف الاتحاد الأفريقي لكرة القدم (الكاف) من تنظيمها هو إيجاد بطولة …",
    "image": "https://assets.kooora.com/images/v3/blt205be64733df7360/G41SKAhX0AATTEj.jpg",
    "pubDate": "2025-11-03T09:47:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "59265ac0f11f3a71",
    "title": "الزمالك في مجموعة حديدية بالكونفيدرالية.. ومهمة سهلة للوداد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%81%D9%8A-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%AD%D8%AF%D9%8A%D8%AF%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%81%D9%8A%D8%AF%D8%B1%D8%A7%D9%84%D9%8A%D8%A9-%D9%88%D9%85%D9%87%D9%85%D8%A9-%D8%B3%D9%87%D9%84%D8%A9-%D9%84%D9%84%D9%88%D8%AF%D8%A7%D8%AF/bltd89757ac0f05660b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أجريت اليوم الإثنين، مراسم قرعة دور المجموعات لبطولة كأس الكونفيدرالية الأفريقية لكرة القدم، في مدينة جوهانسبرج الجنوب أفريقية.",
    "body": "أجريت اليوم الإثنين، مراسم قرعة دور المجموعات لبطولة كأس الكونفيدرالية الأفريقية لكرة القدم، في مدينة جوهانسبرج الجنوب أفريقية. وتشهد مرحلة المجموعات لبطولة كأس الكونفيدرالية الأفريقية، مشاركة 16 فريقا تم تقسيمها إلى 4 مجموعات وفقاً للتصنيف الصادر عن الاتحاد الأفريقي قبل إجراء القرعة. وشهدت مراسم قرعة دور المجموعات ببطولة كأس الكونفيدرالية الأفريقية، مشاركة العديد من الفرق العربية، وأسفرت عن قرعة مثيرة ومواجهات مرتقبة. مواجهات عربية أسفرت قرعة دور المجموعات لبطولة كأس الكونفيدرالية الأفريقية، عن مواجهة عربية خالصة بين اتحاد العاصمة الجزائري وأولمبيك أسفي المغربي، في لقاء سيكون مثيرًا خارج التوقعات. وأوقعت قرعة كأس الكونفيدرالية، الزمالك ضد المصري البورسعيدي، في مواجهة مصرية خالصة في منافسات المجموعة الرابعة، على غرار ما حدث في نسخة الموسم الماضي من البطولة القارية. ونجح نادي الزمالك في التتويج بلقب كأس الكونفيدرالية الأفريقية 2024 بينما لم يتوج المصري البورسعيدي باللقب القاري من قبل. وستقام مرحلة المجموعات لبطولة كأس الكونفيدرالية، بنظام الذهاب والإياب لتحديد بطل ووصيف كل مجموعة، والذي يتأهل إلى دور الثمانية، حيث تجرى قرعة أخرى لتحديد مواجهات المرحلة الإقصائية للبطولة القارية. وفيما يلي نتائج قرعة كأس الكونفيدرالية الأفريقية المجموعة الأولى: اتحاد العاصمة الجزائري - دجوليبا المالي…",
    "image": "https://assets.kooora.com/images/v3/blta9a02a3eb5afd12c/G408q_XXMAAMmPe.jpg",
    "pubDate": "2025-11-03T09:32:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8cdc78d3a7b30ca6",
    "title": "اختبار قوة بين باريس وبايرن ميونخ.. وريال مدريد يصارع ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%82%D9%88%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%88%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B5%D8%A7%D8%B1%D8%B9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt05b2373ba453a533?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تشكل رحلة بايرن ميونخ الألماني إلى ملعب حامل اللقب، باريس سان جيرمان الفرنسي في الجولة الرابعة من دوري أبطال أوروبا لكرة القدم، غدا الثلاثاء، اختبارا لتحديد موقعه بين نخبة القارة هذا الموسم، فيما يصطدم ريال مدريد الإسباني، حامل الرقم القياسي في المسابقة، مع مضيفه ليفربول.…",
    "body": "تشكل رحلة بايرن ميونخ الألماني إلى ملعب حامل اللقب، باريس سان جيرمان الفرنسي في الجولة الرابعة من دوري أبطال أوروبا لكرة القدم، غدا الثلاثاء، اختبارا لتحديد موقعه بين نخبة القارة هذا الموسم، فيما يصطدم ريال مدريد الإسباني، حامل الرقم القياسي في المسابقة، مع مضيفه ليفربول. حقق بايرن الفوز في 15 مباراة في مختلق المسابقات، مسجلا رقما قياسيا لأفضل بداية موسم في البطولات الخمس الكبرى. لكن مواجهة بطل أوروبا على أرضه ستمنح العملاق البافاري فهما أوضح لمستواه الحقيقي. لم يتأخر في أي مباراة سوى لخمس دقائق فقط، وذلك في الفوز على كولن 4-1 في كأس ألمانيا الأربعاء. كما تغلب بايرن على الفرق التي تحتل المراكز من الثاني إلى الخامس في ترتيب الدوري الألماني، إضافة إلى فوزه على تشيلسي الإنجليزي بطل كأس العالم للأندية. نجح المدرب البلجيكي فنسنت كومباني في جعل بايرن يتألق في جميع الخطوط، لكن النجم الأبرز بلا شك كان الهداف هاري كين. فبعد أن أحرز أول لقب له في الموسم الماضي مع تتويج بايرن بالبوندسليجا، ارتقى قائد منتخب إنجلترا إلى مستوى أعلى هذا الموسم. سجّل كين 22 هدفا في 15 مباراة في جميع المسابقات، وكان تأثيره حاسما خصوصا في ظل غياب صانع اللعب جمال موسيالا المصاب لستة أشهر. وقد بدأ كومباني في إشراك كين كلاعب رقم 10، مشجعا إياه على التراجع أحيانا حتى خط الوسط الدفاعي. في مباراة السبت ضد باير ليفركوزن، …",
    "image": "https://assets.kooora.com/images/v3/getty-2244519650/GettyImages-2244519650.jpg",
    "pubDate": "2025-11-03T09:13:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0336012a347f47ef",
    "title": "كراوتش يعلق على احتفال هالاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D8%A7%D9%88%D8%AA%D8%B4-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF/blt92c0a4a555b0d41a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "احتفل النجم النرويجي إيرلينج هالاند، بهدفه الافتتاحي مع مانشستر سيتي، أمس الأحد، بتقليد الاحتفال الآلي الشهير الذي اشتهر به المهاجم الإنجليزي السابق بيتر كراوتش، قبل سنوات.",
    "body": "احتفل النجم النرويجي إيرلينج هالاند، بهدفه الافتتاحي مع مانشستر سيتي، أمس الأحد، بتقليد الاحتفال الآلي الشهير الذي اشتهر به المهاجم الإنجليزي السابق بيتر كراوتش، قبل سنوات. ووفقاً لصحيفة \" ميرور \" البريطانية، فقد علّق كراوتش على الأمر، مازحاً \"لقد مشيتُ كي يتمكنوا من الركض\"، في إشارة إلى أن احتفاله كان البداية التي ألهمت اللاعبين لتقليده لاحقاً. وكان المهاجم الدولي السابق قد ابتكر هذا الاحتفال لأول مرة في عام 2006 خلال مشاركته مع منتخب إنجلترا. وظل ذلك الاحتفال، لحظة أيقونية في مسيرة كراوتش، قبل أن يعيد هالاند إحياءها خلال مباراة مانشستر سيتي أمام بورنموث عصر الأحد، عندما افتتح التسجيل. ويعود أول ظهور لاحتفال \"الروبوت\" إلى 19 عاماً مضت، عندما سجّل كراوتش لإنجلترا في مباراة ودية أمام المجر، ثم كرره بعد أيام في الفوز على جامايكا. النجم المعتزل سارع للتعليق عبر وسائل التواصل الاجتماعي بعد رؤية هالاند يقلد احتفاله، قائلاً مازحاً إنه بدأ هذه الموضة ليواصلها اللاعبون من بعده. كما أعاد كراوتش، الاحتفال نفسه، عندما سجّل هدفه المئوي في الدوري الإنجليزي الممتاز خلال فترة لعبه مع ستوك سيتي. وساهمت ثنائية هالاند في فوز مانشستر سيتي وعودته إلى طريق الانتصارات، ليرفع رصيده إلى 13 هدفاً في الدوري هذا الموسم. ويواصل المهاجم النرويجي تألقه اللافت، وسط توقعات بأن ينافس الرقم القياسي الذي حققه في مو…",
    "image": null,
    "pubDate": "2025-11-03T08:21:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fad8d341135a0bc7",
    "title": "على خطى الجابر.. نجمان جديدان يهاجمان إنزاجي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%AE%D8%B7%D9%89-%D8%A7%D9%84%D8%AC%D8%A7%D8%A8%D8%B1-%D9%86%D8%AC%D9%85%D8%A7%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A7%D9%86-%D9%8A%D9%87%D8%A7%D8%AC%D9%85%D8%A7%D9%86-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A/blt00c962ecf1e7553b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أخذت الانتقادات ضد الإيطالي سيموني إنزاجي، المدير الفني لنادي الهلال السعودي، منحى متصاعدًا خلال الأيام الماضية، لتتجاوز أصداءها تصريحات أسطورة النادي سامي الجابر، الذي كان أول من رفع نبرة النقد تجاه المدرب، عقب مواجهة الشباب في دوري روشن السعودي.</p><p style=\"direction: …",
    "body": "أخذت الانتقادات ضد الإيطالي سيموني إنزاجي، المدير الفني لنادي الهلال السعودي، منحى متصاعدًا خلال الأيام الماضية، لتتجاوز أصداءها تصريحات أسطورة النادي سامي الجابر، الذي كان أول من رفع نبرة النقد تجاه المدرب، عقب مواجهة الشباب في دوري روشن السعودي. ورغم أن الفوز كان حليف الزعيم بهدف دون مقابل، فإن حالة السخط تواصلت، لتفتح باب الجدل حول مستقبل المدرب الإيطالي داخل الفريق. ولم يكن الجابر وحده من وجّه سهامه نحو مدرب الهلال بعد المباراة؛ فقد لحقت به أصوات أخرى، يأتي على رأسهم أحمد عطيف نجم الشباب السابق، ومحمد نور أسطورة الاتحاد، حيث انضما إلى موجة الانتقادات، معتبرين أن الهلال بات يلعب بطريقة لا تُليق بتاريخه وطموحاته. فوز الهلال أمام الشباب جاء في إطار الجولة السابعة من الدوري السعودي للمحترفين، ليواصل الفريق نتائجه الإيجابية من ناحية النقاط، لكنه في المقابل ترك علامات استفهام عديدة حول مدى قدرة إنزاجي على إعادة الهلال إلى هويته التاريخية القائمة على الأداء الهجومي الممزوج بالمتعة. ورغم أن الفريق الأزرق يحتل المركز الثالث في جدول الترتيب برصيد 17 نقطة بفارق أربع نقاط عن المتصدر النصر ونقطة عن التعاون صاحب الوصافة، فإن الانتقادات لم تتوقف. عطيف: الهلال بلا شخصية انضم أحمد عطيف إلى قائمة المنتقدين لعمل سيموني إنزاجي، مؤكدًا أن الهلال فقد شخصيته الفنية المعروفة على مر تاريخه. وقال عطيف …",
    "image": "https://assets.kooora.com/images/v3/kooora_1408549_1/mohammed%20noor5.jpg",
    "pubDate": "2025-11-03T08:09:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b823e25e1132486",
    "title": "استقبال أسطوري لزياش في ليلة فوز الوداد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D9%82%D8%A8%D8%A7%D9%84-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D9%8A-%D9%84%D8%B2%D9%8A%D8%A7%D8%B4-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF/blt27aaec595005e7af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حظي نجم المنتخب المغربي، حكيم زياش، باستقبال أسطوري على استاد محمد الخامس٬ مثلما كان متوقعا من أنصار ناديه الجديد الوداد الرياضي.</p><p style=\"direction: rtl;\">وجاء الاستقبال وسط أجواء صاخبة وبحضور 55 ألف من مناصري الفريق الذين أتوا لاستقبال الوافد الكبير، وهو الأمر غير ا…",
    "body": "حظي نجم المنتخب المغربي، حكيم زياش، باستقبال أسطوري على استاد محمد الخامس٬ مثلما كان متوقعا من أنصار ناديه الجديد الوداد الرياضي. وجاء الاستقبال وسط أجواء صاخبة وبحضور 55 ألف من مناصري الفريق الذين أتوا لاستقبال الوافد الكبير، وهو الأمر غير المسبوق في تاريخ فرق الدوري المغربي. وكان الاستقبال قبل مباراة الوداد أمام اتحاد طنجة والتي شهدت عودة الفريق لسكة الانتصارات مجددا (2/0) وصعوده للوصافة رفقة الجيش الملكي خلف المتصدر المغرب الفاسي. زياش حظي باستقبال مؤثر جعله يقترب من ذرف الدموع بعدما جرى تقديمه من داخل داخل الاستاد حتى حلوله بين ألتراس النادي وينرز ليرتدي زيهم ومنتجاتهم ويهتف بنفس الهتافات التي كانوا ينشدونها من المدرجات، وهو ما تسبب في تفاعل قوي وأجواء حماسية استمرت حتى لما بعد انطلاق المواجهة.&nbsp; يذكر أن الوداد كان قد أجل تقديم زياش من مباراة الديربي لمباراة طنجة لضمان حضور أنصار الوداد علما بأن آلافا من أنصار طنجة حضروا المباراة إلا أنهم استقبلوا بدورهم زياش بحفاوة ولم يهتفوا ضده. زياش الساحر واختار الوداد تقديم نجمه الجديد عبر صفحته الرسمية باسم ووصف الساحر وهو الرسم العملاق الذي اختاره له أنصار الوداد. وقبل تقديمه ظهر حكيم زياش في التدريبات بحماس كبير وقد استعاد ابتسامته التي فقدها لوقت طويل نتيجة الفترة العصيبة التي مر بها بغيابه لأكثر من عام عن المنتخب المغربي بسبب وض…",
    "image": "https://assets.kooora.com/images/v3/blt373dd75cca0ff7e4/576515676_1179639351028010_5421579267745828016_n.jpg",
    "pubDate": "2025-11-03T07:45:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0b841f75e95d855a",
    "title": "ما القنوات الناقلة لمباراة السد والأهلي في دوري أبطال آسيا للنخبة 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D8%AF-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blte7c686563b18955c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة السد والأهلي في دوري أبطال آسيا للنخبة 2025-2026 وكيف تشاهدها عبر الإنترنت",
    "body": "يحتضن استاد جاسم بن حمد قمة كروية مرتقبة تجمع بين السد القطري والأهلي السعودي، يوم الثلاثاء، في إطار منافسات الجولة الرابعة من دوري أبطال آسيا للنخبة 2025-2026. يدخل الأهلي المباراة بمعنويات مرتفعة، ساعيًا لتعزيز موقعه في المركز الثاني حيث يمتلك في رصيده 7 نقاط، ولم يتلق أي خسارة حتى الآن. في المقابل، يسعى السد لمصالحة جماهيره وتحقيق فوزه الأول في البطولة، حيث يحتل المركز التاسع برصيد نقطتين فقط، ويحتاج بشدة للنقاط الثلاث على أرضه. وفي السطور التالية يستعرض كووورة لكم القنوات الناقلة لمباراة السد والأهلي في دوري أبطال آسيا للنخبة 2025-2026، وكيف تشاهدها عبر الإنترنت. ما القنوات الناقلة لمباراة السد والأهلي في دوري أبطال آسيا للنخبة 2025-2026؟ تمتلك شبكة بي إن سبورتس وقنوات الكأس الرياضية حقوق بث مباريات دوري أبطال آسيا للنخبة بشكل حصري، لذا يمكنك مشاهدة مباراة السد والأهلي في دوري أبطال آسيا للنخبة 2025-2026، عبر شاشاتهما. وخصصت الشبكة قناة beIN SPORTS 3 لنقل اللقاء، بينما يتم بث المواجهة عبر الكأس 5. كيف تشاهد مباراة السد والأهلي في دوري أبطال آسيا للنخبة 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة السد والأهلي في دوري أبطال آسيا للنخبة 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\". كما أنّ تطبيق شووف الخاص بقنوات الكأس ينقل المواجهة عبر الإنترنت. وإن كنت خارج منطقة الشرق الأو…",
    "image": null,
    "pubDate": "2025-11-03T07:43:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83e53aaec1e34b6e",
    "title": "ما القنوات الناقلة لمباراة الاتحاد والشارقة في دوري أبطال آسيا للنخبة 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt32505d2ce9eb1021?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة الاتحاد والشارقة في دوري أبطال آسيا للنخبة 2025-2026 وكيف تشاهدها عبر الإنترنت",
    "body": "يحتضن ملعب الإنماء قمة كروية مرتقبة تجمع بين الاتحاد السعودي والشارقة الإماراتي، يوم الثلاثاء، في إطار منافسات الجولة الرابعة من دوري أبطال آسيا للنخبة 2025-2026. يدخل الشارقة المباراة وهو في المركز السادس برصيد 4 نقاط، ساعيًا لتحقيق نتيجة إيجابية خارج الديار. في المقابل، يسعى الاتحاد مستغلاً عاملي الأرض والجمهور لتحقيق الفوز والقفز في الترتيب، حيث يحتل المركز السابع برصيد 3 نقاط من فوز وحيد وهزيمتين. وفي السطور التالية يستعرض كووورة لكم القنوات الناقلة لمباراة الاتحاد والشارقة في دوري أبطال آسيا للنخبة 2025-2026، وكيف تشاهدها عبر الإنترنت. ما القنوات الناقلة لمباراة الاتحاد والشارقة في دوري أبطال آسيا للنخبة 2025-2026؟ تمتلك شبكة بي إن سبورتس وقنوات الكأس الرياضية حقوق بث مباريات دوري أبطال آسيا للنخبة بشكل حصري، لذا يمكنك مشاهدة مباراة الاتحاد والشارقة في دوري أبطال آسيا للنخبة 2025-2026، عبر شاشاتهما. وخصصت الشبكة قناة beIN SPORTS 3 لنقل اللقاء، بينما يتم بث المواجهة عبر الكأس 5. كيف تشاهد مباراة الاتحاد والشارقة في دوري أبطال آسيا للنخبة 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة الاتحاد والشارقة في دوري أبطال آسيا للنخبة 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\". كما أنّ تطبيق شووف الخاص بقنوات الكأس ينقل المواجهة عبر الإنترنت. وإن كنت خارج منطقة الشرق الأوسط وترغب في…",
    "image": null,
    "pubDate": "2025-11-03T07:42:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2a04148a489cd7ee",
    "title": "تصرف غير متوقع.. حكم ميلان وروما يركل ساليميكرز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D8%B1%D9%81-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D8%AD%D9%83%D9%85-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D8%B1%D9%88%D9%85%D8%A7-%D9%8A%D8%B1%D9%83%D9%84-%D8%B3%D8%A7%D9%84%D9%8A%D9%85%D9%8A%D9%83%D8%B1%D8%B2/blt7a392b599144557c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثار مقطع فيديو انتشر على نطاق واسع في إيطاليا، جدلاً كبيراً، بعدما ظهر فيه الحكم ماركو جويدا، وهو يركل جناح ميلان، أليكسيس ساليميكرز، أثناء احتفاله بتصدي الحارس مايك ماينان لركلة جزاء أمام روما.",
    "body": "أثار مقطع فيديو انتشر على نطاق واسع في إيطاليا، جدلاً كبيراً، بعدما ظهر فيه الحكم ماركو جويدا، وهو يركل جناح ميلان، أليكسيس ساليميكرز، أثناء احتفاله بتصدي الحارس مايك ماينان لركلة جزاء أمام روما. وخلال مواجهة ميلان وروما، على ملعب سان سيرو ضمن منافسات الدوري الإيطالي، أمس الأحد، ظهر الحكم ماركو جويدا، وهو يركل أليكسيس ساليميكرز، بعد أن تصدى الحارس مايك ماينان لركلة جزاء نفذها الأرجنتيني باولو ديبالا في الشوط الثاني. وعرض جراتسيانو تشيزاري، الحكم السابق في الدوري الإيطالي، المقطع المصور عبر التلفزيون مساء أمس، وقال في تصريحات نقلها موقع كالتشيو ميركاتو \"ما فعله جويدا خطأ جسيم، وسلوك غير مقبول تماماً من حكم في هذا المستوى\". وأضاف تشيزاري \"كان بإمكانه إنذار أليكسيس ساليميكرز لو أراد، لكنه لم يفعل، وتجاوز الحدود بالفعل\". سيناريو المباراة حقق ميلان، فوزا مهما على حساب ضيفه روما، بنتيجة 1-0، في اللقاء الذي جمعهما بملعب سان سيرو، في قمة لقاءات الجولة العاشرة من الدوري الإيطالي. وسجل ستراهينا بافلوفيتش، هدف المباراة الوحيد في الدقيقة 39، فيما أضاع باولو ديبالا ركلة جزاء لروما بالدقيقة 82. وبهذا الفوز، وصل ميلان للنقطة 21 ليتقدم للمركز الثالث بسلم الترتيب، ويتساوى مع إنتر الثاني، وتجمد رصيد روما تجمد عند 21 نقطة أيضا لكنه تراجع من المركز الثاني للرابع بفارق الأهداف. وبذلك يستفيد نابولي من …",
    "image": null,
    "pubDate": "2025-11-03T07:41:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66377a25182cf35e",
    "title": "استئجار أم امتلاك؟.. جدل كبير حول طائرة الهلال الجديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D9%8A%D9%94%D8%AC%D8%A7%D8%B1-%D8%A7%D9%94%D9%85-%D8%A7%D9%85%D8%AA%D9%84%D8%A7%D9%83-%D8%AC%D8%AF%D9%84-%D9%83%D8%A8%D9%8A%D8%B1-%D8%AD%D9%88%D9%84-%D8%B7%D8%A7%D9%8A%D9%94%D8%B1%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/blt6c843ebfe5ad9299?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "طائرة الزعيم بين الإعجاب والجدل",
    "body": "&nbsp;أثارت قصة الطائرة الجديدة للهلال السعودي جدلا كبيرا، بعدما اعتبر البعض أنها ليست مملوكة للنادي بل مجرد طائرة مستأجرة تحمل شعاره، وهو ما فتح بابًا واسعًا للنقاش والجدل عبر مواقع التواصل الاجتماعي، بين من رأى أنها خطوة تاريخية رائدة، ومن تعامل معها بسخرية أو تشكيك. وفي 30 أكتوبر/تشرين الأول الماضي، دشّنت شركة نادي الهلال، برئاسة الأمير نواف بن سعد، طائرة الفريق الخاصة والحصرية التي تحمل شعار النادي، بالتعاون مع شريك الهلال والناقل الجوي الرسمي \"طيران ناس\"، في خطوة وصفت بـ\"غير المسبوقة\" في تاريخ كرة القدم السعودية والشرق الأوسط.&nbsp; وأوضح الهلال عبر موقعه الرسمي أن الطائرة التي تحمل هوية النادي الكاملة وصلت صباح الخميس الماضي إلى مطار الملك خالد الدولي بالعاصمة الرياض، وهي من طراز A320neo، أحد أبرز الطرازات الحديثة في مجال الطيران التجاري. وأكد النادي أن الطائرة ستكون متاحة لنقل المسافرين عبر شبكة وجهات طيران ناس الداخلية والدولية، في إطار تجربة جديدة تهدف لتعزيز الحضور التجاري والتسويقي للهوية الهلالية. وبذلك أصبح الهلال أول نادٍ في المملكة والشرق الأوسط يمتلك طائرة تحمل العلامة التجارية الكاملة للنادي، ضمن الشراكة التي تجمعه مع الناقل الجوي. وكانت أولى رحلات الفريق على هذه الطائرة من الرياض إلى الدوحة، أمس الأحد، استعدادًا لمواجهة الغرافة القطري اليوم في الجولة الرابعة من د…",
    "image": null,
    "pubDate": "2025-11-03T07:24:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]