[
  {
    "id": "b5f423bf13a99a5e",
    "title": "أرنولد: لدي مشاعر مختلطة أمام ليفربول.. ولن أحتفل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%84%D8%AF%D9%8A-%D9%85%D8%B4%D8%A7%D8%B9%D8%B1-%D9%85%D8%AE%D8%AA%D9%84%D8%B7%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%84%D9%86-%D8%A7%D9%94%D8%AD%D8%AA%D9%81%D9%84/blt9af29225d2556ac9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قال ترينت ألكسندر أرنولد، ظهير ريال مدريد، إنه سيبقى يحب نادي ليفربول مهما كانت الطريقة التي سيُستقبل بها في ملعب \"أنفيلد\" يوم الثلاثاء المقبل.</p><p>ومن المنتظر أن يتواجد اللاعب البالغ من العمر 27 عاماً ضمن قائمة ريال مدريد لمواجهة ليفربول في دوري أبطال أوروبا، بعد تعافيه من إصابة في العضلة الخ…",
    "body": "قال ترينت ألكسندر أرنولد، ظهير ريال مدريد، إنه سيبقى يحب نادي ليفربول مهما كانت الطريقة التي سيُستقبل بها في ملعب \"أنفيلد\" يوم الثلاثاء المقبل. ومن المنتظر أن يتواجد اللاعب البالغ من العمر 27 عاماً ضمن قائمة ريال مدريد لمواجهة ليفربول في دوري أبطال أوروبا، بعد تعافيه من إصابة في العضلة الخلفية. وأسفرت قرعة البطولة عن عودة سريعة لأرنولد إلى نادي طفولته، بعد صيف طويل من الجدل حول انتقاله إلى ريال مدريد، حيث تعرض الظهير الأيمن لصافرات استهجان من بعض جماهير ليفربول عقب الإعلان عن رحيله. وتحدث أرنولد في مقابلة مع شبكة \"برايم فيديو سبورت\" قبل المباراة التي ستُبث عبر المنصة قائلاً: \"عندما أُجريت القرعة، شعر الجميع تقريباً بأن هذا اللقاء كان قدراً، كان من المقدر أن يحدث هذا السيناريو\". وأضاف: \"بالطبع هم فريق كبير، لذلك كنت أعلم أنني في وقتٍ ما سأواجه ليفربول مجدداً، سواء في البرنابيو أو أنفيلد. لقد حدث ذلك بسرعة كبيرة. لدي مشاعر مختلطة، ستكون مباراة صعبة للغاية، لكنني متحمس لها بشدة\". وأكد أرنولد أنه لن يحتفل إذا تمكن من التسجيل في مرمى فريقه السابق، وعن الاستقبال الذي يتوقعه من جماهير ليفربول، قال: \"مهما كانت طريقة استقبالي، فذلك قرار الجماهير\". وتابع: \"سأظل أحب النادي، وسأبقى مشجعاً له إلى الأبد. سأبقى ممتناً للفرص التي حصلت عليها هناك، وللأشياء التي حققناها معاً، ستبقى تلك الذكريات معي…",
    "image": null,
    "pubDate": "2025-11-02T13:36:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fcf498489540a12",
    "title": "موعد مباراة ليفربول وريال مدريد في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltd53740c1cea1e63d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة ليفربول وريال مدريد في الجولة الرابعة من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف ليفربول مباراة قمة على ملعبه أنفيلد أمام ريال مدريد الإسباني، ضمن منافسات الجولة الرابعة من دوري أبطال أوروبا 2025-2026. يدخل ريال مدريد المباراة وهو في صدارة الترتيب العام (الخامس بفارق الأهداف)، بعد أن حقق العلامة الكاملة برصيد 9 نقاط من 3 انتصارات، ويسعى لحسم تأهله مبكرًا إلى ثمن النهائي. أما ليفربول، فيحتل المركز العاشر برصيد 6 نقاط من فوزين وهزيمة، وتعتبر هذه المواجهة حاسمة لـ \"الريدز\" لتعزيز موقفه في الاقتراب من ضمان بطاقة العبور المباشرة. ويستعرض كووورة في التقرير التالي موعد مباراة ليفربول وريال مدريد في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة. متى موعد مباراة ليفربول وريال مدريد في دوري أبطال أوروبا 2025-2026؟ موعد مباراة ليفربول وريال مدريد، في الجولة الرابعة من دوري أبطال أوروبا 2025-2026، هو الثلاثاء 4 نوفمبر/تشرين الثاني 2025، على ملعب أنفيلد. وتنطلق صافرة بداية المباراة في تمام العاشرة مساءً (22:00) بتوقيت مصر، والحادية عشرة مساءً (23:00) بتوقيت السعودية. ما القنوات الناقلة لمباراة ليفربول وريال مدريد في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث مباريات دوري أبطال أوروبا 2025-2026، وسوف تبث مواجهة ليفربول وريال مدريد عبر قناة beIN SPORTS HD 1. كيف تشاهد مباراة ليفربول وريال مدريد في دوري أبطال أوروبا 2025-2026 عبر الإنترن…",
    "image": null,
    "pubDate": "2025-11-02T13:35:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be4b1d9b83e06fa8",
    "title": "ما القنوات الناقلة لمباراة الغرافة والهلال في دوري أبطال آسيا للنخبة 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blta7f775727c1b926a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة الغرافة والهلال في دوري أبطال آسيا للنخبة 2025-2026 وكيف تشاهدها عبر الإنترنت",
    "body": "يحتضن استاد ثاني بن جاسم قمة كروية مرتقبة تجمع بين الهلال السعودي والغرافة القطري، غدًا الإثنين، في إطار منافسات الجولة الرابعة من دوري أبطال آسيا للنخبة 2025-2026. يدخل الهلال المباراة بمعنويات مرتفعة، ساعيًا لتحقيق انتصاره الرابع على التوالي في البطولة وتأكيد صدارته حيث يمتلك في رصيده 9 نقاط من 3 انتصارات. في المقابل، يسعى السد لمصالحة جماهيره وتحقيق نتيجة إيجابية تبقي على آماله في المنافسة، حيث يحتل المركز الثامن بثلاث نقاط، إذ خسر مباراتين وفاز في لقاء وحيد. وفي السطور التالية يستعرض كووورة لكم القنوات الناقلة لمباراة الغرافة والهلال في دوري أبطال آسيا للنخبة 2025-2026، وكيف تشاهدها عبر الإنترنت. ما القنوات الناقلة لمباراة الغرافة والهلال في دوري أبطال آسيا للنخبة 2025-2026؟ تمتلك شبكة بي إن سبورتس وقنوات الكأس الرياضية حقوق بث مباريات دوري أبطال آسيا للنخبة بشكل حصري، لذا يمكنك مشاهدة مباراة الغرافة والهلال في دوري أبطال آسيا للنخبة 2025-2026، عبر شاشاتهما. وخصصت شبكة بي إن سبورتس قناة beIN SPORTS 1 لنقل اللقاء، بينما يتم بث المواجهة عبر الكأس 5. كيف تشاهد مباراة الغرافة والهلال في دوري أبطال آسيا للنخبة 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة الغرافة والهلال في دوري أبطال آسيا للنخبة 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\". كما أنّ تطبيق شووف الخاص بقنوات الكأس …",
    "image": null,
    "pubDate": "2025-11-02T13:31:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54dbcfbccbd2cf3d",
    "title": "إعلان حكم موقعة أنفيلد.. فأل خير لريال مدريد ونذير شؤم لليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%AD%D9%83%D9%85-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D9%81%D8%A7%D9%94%D9%84-%D8%AE%D9%8A%D8%B1-%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%86%D8%B0%D9%8A%D8%B1-%D8%B4%D9%88%D9%94%D9%85-%D9%84%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltf176cb443287fc83?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الاتحاد الأوروبي لكرة القدم \"يويفا\"، اليوم الأحد، تولي الحكم الروماني إستيفان كوفاكس، مهمة إدارة مباراة ليفربول وريال مدريد في دوري أبطال أوروبا.",
    "body": "أعلن الاتحاد الأوروبي لكرة القدم \"يويفا\"، اليوم الأحد، تولي الحكم الروماني إستيفان كوفاكس، مهمة إدارة مباراة ليفربول وريال مدريد في دوري أبطال أوروبا. ويستضيف ليفربول نظيره ريال مدريد، على ملعب آنفيلد، يوم الثلاثاء المقبل، ضمن منافسات الجولة الرابعة من مرحلة الدوري لدوري أبطال أوروبا. وقرر \"يويفا\" تعيين كوفاكس لإدارة المباراة، ويعاونه كل من ميهاي ماريكا وفيرينتش تونيوجي، و مارسيل بيرسان حكمًا رابعًا. وسيقود الحكم الألماني باستيان دانكيرت مهمة تقنية الفيديو ويساعده الحكم فيداي سان سوي. وسبق لكوفاكس، البالغ من العمر 41 عامًا، إدارة 4 مباريات لريال مدريد في دوري أبطال أوروبا، حقق خلالها الميرنجي ثلاثة انتصارات وتلقى خسارة واحدة كانت أمام مانشستر سيتي في ذهاب نصف نهائي دوري أبطال أوروبا 2021-2022، بنتيجة 4-3. كما أدار كوفاكس مواجهتين لليفربول في دوري أبطال أوروبا، خسرهما الريدز، وكانت إحداهما أمام ريال مدريد على ملعب آنفيلد وخسر بنتيجة 5-2، والأخرى كانت في الموسم الماضي أمام باريس سان جيرمان وخسر بنتيجة 0-1. ويحتل ريال مدريد المركز الخامس في جدول دوري أبطال أوروبا برصيد 9 نقاط، ويأتي ليفربول عاشرًا برصيد 6 نقاط. عودة الريدز كسب المدرب الهولندي، آرني سلوت، رهانه أمام أستون فيلا، بعدما اتخذ قرارات حاسمة أعادت التوازن إلى صفوف ليفربول، ليقود الفريق لتحقيق فوز مهم في الدوري الإنجليزي المم…",
    "image": null,
    "pubDate": "2025-11-02T13:19:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "43a6dd5c76a1d143",
    "title": "تاريخ من التفوق يدعم الهلال أمام الغرافة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D9%81%D9%88%D9%82-%D9%8A%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9/blta16ad396c1a774f3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يتسلح الهلال السعودي، بتاريخ من التفوق عندما يحل ضيفا على نظيره الغرافة القطري غدا الإثنين ضمن منافسات الجولة الرابعة من دوري أبطال آسيا للنخبة.</p><p style=\"direction: rtl;\">الهلال الذي يتصدر ترتيب مجموعة غرب آسيا، يسعى لأن يزيد سلسلة انتصاراته بفوز جديدة، من أجل أن يظل …",
    "body": "يتسلح الهلال السعودي، بتاريخ من التفوق عندما يحل ضيفا على نظيره الغرافة القطري غدا الإثنين ضمن منافسات الجولة الرابعة من دوري أبطال آسيا للنخبة. الهلال الذي يتصدر ترتيب مجموعة غرب آسيا، يسعى لأن يزيد سلسلة انتصاراته بفوز جديدة، من أجل أن يظل على القمة، فيما يأمل أن يكن لتاريخ تفوقه على الأندية القطرية دورا في حسم المواجهة الخليجية الجديدة. وسيكون الغرافة هو ثالث الأندية القطرية التي يواجهها الهلال على مستوى النسخة الحالية من البطولة بعدما كان قد فاز في بداية المشوار على الدحيل بنتيجة 2-1، قبل أن يهزم السد في الجولة الماضية بثلاثية مقابل هدف. ويأتي الدور على الغرافة في مواجهة يخوضها الهلال هذا المرة خارج أرضه، ساعيا لتحقيق تفوق جديد، وإكمال تفوقه على الأندية القطرية. تفوق تاريخي ولا يتعلق الأمر بالتفوق على مستوى النسخة الحالية من البطولة فقط، بل أن الأزرق لديه أفضلية تاريخية تجعله صاحب اليد العليا في المواجهات القطرية. لعب الهلال إجمالا 43 مواجهة قطرية، فاز في 25 منها مقابل 10 تعادلات و8 هزائم فقط. ويعد السد هو أكثر نادٍ واجهه الهلال في مبارياته ضد الأندية القطرية، حيث التقى الزعيمان 16 مرة، فاز الهلال في 9 مباريات منها مقابل 4 تعادلات، و3 هزائم فقط. ويأتي الريان في المركز الثاني من حيث أكثر الأندية مواجهة للهلال، حيث تقابل مع الزعيم السعودي 11 مرة، فاز الأزرق في 7 مباريات منها، مق…",
    "image": null,
    "pubDate": "2025-11-02T13:16:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "882c602b363241dc",
    "title": "حكم محدود الخبرة يدير قمة باريس وبايرن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%85-%D9%85%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%AE%D8%A8%D8%B1%D8%A9-%D9%8A%D8%AF%D9%8A%D8%B1-%D9%82%D9%85%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%88%D8%A8%D8%A7%D9%8A%D8%B1%D9%86/bltd8496a3fda8f4386?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يترقب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي ولاعبوه ذكرى سعيدة خلال اللقاء المرتقب أمام بايرن ميونخ الألماني، مساء بعد غد الثلاثاء، على ملعب حديقة الأمراء في العاصمة الفرنسية، ضمن منافسات الجولة الرابعة من مرحلة الدوري في مسابقة دوري أبطال أورو…",
    "body": "يترقب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي ولاعبوه ذكرى سعيدة خلال اللقاء المرتقب أمام بايرن ميونخ الألماني، مساء بعد غد الثلاثاء، على ملعب حديقة الأمراء في العاصمة الفرنسية، ضمن منافسات الجولة الرابعة من مرحلة الدوري في مسابقة دوري أبطال أوروبا. وذكرت شبكة كانال سابورتر الفرنسية أن الاتحاد الأوروبي لكرة القدم \"يويفا\" قرر إسناد مهمة إدارة هذه القمة الأوروبية لحكم محدود الخبرة أدار 12 مباراة فقط في دوري أبطال أوروبا. وأشارت إلى أن الحكم الإيطالي ماوريتسيو مارياني سيدير قمة باريس سان جيرمان ضد بايرن ميونخ، على أن يساعده مواطناه ستيفانو ألاسيو وألبرتو تيجوني، وسيكون ماتيو مارسينارو الحكم الرابع مع تواجد الثنائي ماركو دي بيلو وألياندرو دي باولو في غرفة تقنية حكم الفيديو المساعد \"ڤار\".&nbsp; ويعد حضور مارياني البالغ من العمر 43 عاما لإدارة المباراة الثانية في مسيرته لفريق باريس سان جيرمان، بمثابة ذكرى سعيدة، وذلك بعدما أدار مباراة الذهاب في دور الثمانية، بالموسم الماضي، التي انتهت بفوز العملاق الفرنسي على أستون فيلا الإنجليزي بثلاثة أهداف مقابل هدف واحد. في المقابل، ستكون هذه هي المرة الأولى التي يُدير فيها الحكم الإيطالي مباراة لفريق بايرن ميونخ، علما بأنه أدار مباراة واحدة فقط في دوري أبطال أوروبا خلال الموسم الجاري، عندما فاز ليفربول الإنجليزي على أتلتيك…",
    "image": null,
    "pubDate": "2025-11-02T12:52:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3b2f7ad908fd55a",
    "title": "نجم أهلي جدة يعود.. وسيناريو قديم يُقيّد يايسله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B9%D9%88%D8%AF-%D9%88%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D9%82%D8%AF%D9%8A%D9%85-%D9%8A%D9%8F%D9%82%D9%8A%D9%91%D8%AF-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87/bltbc782487ee84a50a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جالينو غاب طويلًا بسبب الإصابة",
    "body": "تلقت جماهير أهلي جدة خبرًا سارًا، بعدما استعاد فريقها خدمات نجمه البرازيلي ويندرسون جالينو، عقب فترة غياب طويلة بسبب الإصابة التي أبعدته عن الملاعب، منذ مطلع الموسم الحالي. ويحل الأهلي ضيفًا على السد القطري، بعد غدٍ الثلاثاء، على ملعب جاسم بن حمد، ضمن منافسات الجولة الرابعة من مرحلة الدوري، في بطولة دوري أبطال آسيا للنخبة. وذكرت صحيفة \"الرياضية\" السعودية أن جالينو سيكون ضمن بعثة الأهلي، التي ستسافر إلى العاصمة القطرية الدوحة غدًا الاثنين، استعدادًا لخوض المباراة المنتظرة. وجاء قرار الألماني ماتياس يايسله، المدير الفني لأهلي جدة، بعد تسلمه تقريرًا من الجهاز الطبي للفريق، أكد جاهزية اللاعب للمشاركة في المباريات، عقب تعافيه الكامل من الإصابة، ودخوله التدريبات الجماعية خلال الأيام الماضية. ورغم تعافيه، قرر يايسله بالاتفاق مع الجهاز الطبي، أن تكون عودة جالينو تدريجية، خوفًا من تجدد الإصابة، كما حدث عندما شارك لمدة 30 دقيقة فقط أمام بيراميدز، في سبتمبر/أيلول الماضي، لحساب كأس أفريقيا وآسيا والمحيط الهادئ. ويُتوقع أن يبدأ اللاعب من على مقاعد البدلاء في مواجهة السد، على أن يحصل على بعض الدقائق في نهاية اللقاء، تمهيدًا لعودته التدريجية إلى المشاركة الكاملة في المباريات المقبلة. إصابة معقدة كان جالينو قد تعرّض للإصابة، قبل مواجهة ناساف كارشي الأوزبكي في سبتمبر/أيلول الماضي، ضمن الجولة الأول…",
    "image": null,
    "pubDate": "2025-11-02T12:49:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9fb9120ab3c8e13f",
    "title": "كونسيساو يختار بديل دانيلو بيريرا في موقعة الشارقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A8%D8%AF%D9%8A%D9%84-%D8%AF%D8%A7%D9%86%D9%8A%D9%84%D9%88-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%81%D9%8A-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9/blteb2b57b3b0529ee3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استقر البرتغالي سيرجيو كونسيساو، المدير الفني لفريق الاتحاد، على اللاعب الذي سيخلف مواطنه دانيلو بيريرا، خلال موقعة الشارقة الإماراتي، في دوري أبطال آسيا للنخبة.</p><p>ويستضيف الاتحاد نظيره الشارقة بعد غدٍ الثلاثاء، على ملعب الإنماء، في الجولة الرابعة من مرحلة الدوري ضمن منافسات بطولة النخبة الآ…",
    "body": "استقر البرتغالي سيرجيو كونسيساو، المدير الفني لفريق الاتحاد، على اللاعب الذي سيخلف مواطنه دانيلو بيريرا، خلال موقعة الشارقة الإماراتي، في دوري أبطال آسيا للنخبة. ويستضيف الاتحاد نظيره الشارقة بعد غدٍ الثلاثاء، على ملعب الإنماء، في الجولة الرابعة من مرحلة الدوري ضمن منافسات بطولة النخبة الآسيوية. بديل دانيلو بيريرا وقالت صحيفة \"الرياضية\" السعودية إن كونسيساو سيعتمد على المدافع الصربي يان كارلو سيميتش بشكل أساسي في قلب الدفاع، لتعويض غياب دانيلو بيريرا. وتعرض المدافع البرتغالي للطرد خلال الفوز على الشرطة العراقي بنتيجة 4-1، في أكتوبر/تشرين الأول الماضي، في الجولة الثالثة من مرحلة الدوري ضمن منافسات دوري أبطال آسيا للنخبة. وقد يتجه المدرب البرتغالي لتغيير طريقة اللعب، من خلال الزج بـ3 مدافعين، حيث سيلعب المدافع الصربي بجوار الثنائي سعد الموسى ومحمد برناوي، لكنه سيعتمد الطريقة والعناصر بشكل نهائي بعد المران الرئيسي، غدًا الإثنين. من ناحية أخرى، سيعود لاعب الوسط المالي مامادو دومبيا للمشاركة مع الاتحاد، بعدما استبعده كونسيساو من مباراة الخليج التي انتهت بالتعادل 4-4، أمس السبت، على ملعب الأخير، في الجولة السابعة من الدوري السعودي. ويأمل كونسيساو من هذه التغييرات أن يحقق انتصاره الثاني على التوالي في البطولة الآسيوية، ليحسن من وضعية الفريق الذي يحتل المركز السابع في مجموعة الغرب برصيد 3…",
    "image": null,
    "pubDate": "2025-11-02T12:37:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b54c5a8e3ae59026",
    "title": "رهان سلوت وانتفاضة صلاح.. هل وجد ليفربول طريق العودة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%87%D8%A7%D9%86-%D8%B3%D9%84%D9%88%D8%AA-%D9%88%D8%A7%D9%86%D8%AA%D9%81%D8%A7%D8%B6%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%87%D9%84-%D9%88%D8%AC%D8%AF-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9/blt9dbb6e61a6f6d5ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الريدز نجحوا في طمأنة جماهيرهم نسبيًا بعد سلسلة سلبية",
    "body": "كسب المدرب الهولندي، آرني سلوت، رهانه أمام أستون فيلا، بعدما اتخذ قرارات حاسمة أعادت التوازن إلى صفوف ليفربول، ليقود الفريق لتحقيق فوز مهم في الدوري الإنجليزي الممتاز (2-0)، أعاد الأمل إلى جماهير \"أنفيلد\"، بعد سلسلة من النتائج السلبية التي أثارت القلق. ووفقًا لصحيفة \"ذا أتلتيك\" البريطانية، كان مشهد الهتافات باسم سلوت قبل صافرة النهاية كافيًا، ليعكس حجم الدعم والثقة التي بات يحظى بها المدرب من جماهير ليفربول، التي شعرت أن فريقها بدأ يستعيد ملامح شخصيته القوية من جديد، خصوصًا بعد الهدف الثاني الذي سجله ريان جرافينبيرخ، مطلع الشوط الثاني، ليؤكد الانتصار أمام فيلا. لكن اللحظة الأهم بالنسبة لسلوت لم تكن في الأهداف، بل في منتصف الشوط الأول عندما كانت النتيجة سلبية، وأضاع دومينيك سوبوسلاي فرصة ثمينة أمام الحارس إيميليانو مارتينيز.&nbsp; حينها، كان من الممكن أن يسود الصمت أو الغضب، إلا أن جماهير \"أنفيلد\" ردّت بتشجيعٍ صاخب دعمًا لمدربها وفريقها.&nbsp; إحدى اللافتات رفعت شعار \"الاتحاد قوة\"، وهو ما شعر به سلوت بوضوح، إذ قال بعد اللقاء: \"حين يمر نادٍ بفترة صعبة ثم ترى هذا الدعم، تدرك أنك في مكانٍ مميز. هذا النادي لا ينسى من يعمل من أجله، والجماهير دائمًا تقف بجانب الفريق عندما تكون الأوقات صعبة\". رصيد الثقة ورغم الضغوط الأخيرة، يحتفظ سلوت برصيد مهم من الثقة، نتيجة ما أنجزه في موسمه الأول، بعد…",
    "image": null,
    "pubDate": "2025-11-02T12:24:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a14bec753b3e1ece",
    "title": "مواجهات متوازنة في الدور الثاني ببطولة كأس العراق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D9%85%D8%AA%D9%88%D8%A7%D8%B2%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-%D8%A8%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/bltf534a00c026899fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أجرت لجنة المسابقات في الاتحاد العراقيّ لكرة القدم، مساء اليوم الأحد، قرعة مباريات الدور الثاني من بطولة كأس العراق للموسم الجاري 2025-2026، بحضور عضو المكتب التنفيذيّ غالب الزاملي، والأمين العام محمد فرحان، بجانب ممثلي الأندية المُشاركة في المسابقة.</p><p style=\"directio…",
    "body": "أجرت لجنة المسابقات في الاتحاد العراقيّ لكرة القدم، مساء اليوم الأحد، قرعة مباريات الدور الثاني من بطولة كأس العراق للموسم الجاري 2025-2026، بحضور عضو المكتب التنفيذيّ غالب الزاملي، والأمين العام محمد فرحان، بجانب ممثلي الأندية المُشاركة في المسابقة. وبدأت مراسم القرعة بشرح بعض الأمور التنظيمية الخاصة بهدا الدور، كما تمت الإشارة على تجنيب ستة أندية خوض هذا الدور. كما تم تحديدُ يومي 7 و8 من شهر نوفمبر/تشرين الثاني الجاري موعدا لانطلاق منافسات الدور الثاني من كأس العراق. وعلى هامشِ القرعة، دعت اللجنة الأندية التي لا تمتلك ملاعب خاصةً بها إلى ضرورةِ تحديدِ ملاعبها خلال 24 ساعة فقط، وفي حال إخفاقها في ذلك سيتم نقل المباريات إلى أرضِ الفريق المنافس. ومن المقرر أن تقام مواجهات الدور الثاني من بطولة كأس العراق خلال فترة التوقف الدولي المقررة الشهر الجاري، من أجل تحديد الفرق المتأهلة التي تواصل المشوار في البطولة. نتائج القرعة أسفرت القرعةُ عن 10 مواجهات في الدور الثاني من بطولة كأس العراق، هي كالتالي. 1. أربيل × الناصرية. 2. الموصل × الحشد. 3. الكرمة × الرمادي. 4. دهوك × الحسين. 5. نوروز × البحري. 6. كربلاء × أمانة بغداد. 7. نفط ميسان × نفط البصرة. 8. القاسم × غاز الشمال. 9. المصافي × الميناء. 10. الكرخ × الحدود. وتم إعفاء 6 أندية من خوض منافسات الدور الثاني في بطولة كأس العراق 2025-26، …",
    "image": null,
    "pubDate": "2025-11-02T12:11:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8ebb06a84c043f6",
    "title": "بعد غياب طويل.. متى يعود سعد الناصر إلى مباريات النصر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B7%D9%88%D9%8A%D9%84-%D9%85%D8%AA%D9%89-%D9%8A%D8%B9%D9%88%D8%AF-%D8%B3%D8%B9%D8%AF-%D8%A7%D9%84%D9%86%D8%A7%D8%B5%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt071a33190d62cd29?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية عن موعد عودة سعد الناصر، ظهير النصر، إلى مباريات الفريق، بعد الإصابة التي تعرض لها خلال الفترة الأخيرة.</p><h2>موعد عودة سعد الناصر</h2><p>وقالت صحيفة \"الرياضية\" السعودية إن سعد الناصر سيكون جاهزًا للمشاركة مع النصر في المباريات الرسمية عقب نهاية فترة التوقف الدولي في شهر نوفمب…",
    "body": "كشفت تقارير صحفية عن موعد عودة سعد الناصر، ظهير النصر، إلى مباريات الفريق، بعد الإصابة التي تعرض لها خلال الفترة الأخيرة. موعد عودة سعد الناصر وقالت صحيفة \"الرياضية\" السعودية إن سعد الناصر سيكون جاهزًا للمشاركة مع النصر في المباريات الرسمية عقب نهاية فترة التوقف الدولي في شهر نوفمبر/تشرين الثاني الجاري. وستكون أولى مباريات الظهير الأيسر بعد العودة ضد الخليج، يوم 23 نوفمبر، على ملعب الأول بارك، في الجولة التاسعة من منافسات الدوري السعودي للمحترفين. ويعني ذلك أن الناصر سيواصل الغياب عن صفوف \"العالمي\" خلال مباراة جوا الهندي، يوم الأربعاء المقبل، على ملعب الأول بارك، في الجولة الرابعة من دور المجموعات ضمن منافسات دوري أبطال آسيا 2. كما سيغيب ظهير التعاون السابق عن مباراة النصر ضد نيوم، يوم السبت المقبل، على ملعب مدينة الملك خالد الرياضية، في الجولة الثامنة من الدوري السعودي. وأوضحت الصحيفة أن سعد الناصر يواصل تأهيله في الوقت الحالي، من أجل التعافي من الإصابة التي تعرض لها مؤخرًا، وهي تمزق في أربطة مفصل القدم. وسيدخل الظهير السعودي التدريبات الجماعية لفريق النصر خلال فترة التوقف المقبلة، حتى يتمكن من العودة للمشاركة في المباريات بعد نهايتها. وبالتالي لن يكون الظهير الأيسر الشاب قادرًا على الانضمام إلى معسكر المنتخب السعودي في جدة خلال الفترة من 9 إلى 18 نوفمبر الجاري، والذي سيخوض خلاله…",
    "image": null,
    "pubDate": "2025-11-02T12:05:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f89e18db5541260",
    "title": "إنتر ميلان يتجاوز فخ فيرونا بهدف قاتل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D9%81%D8%AE-%D9%81%D9%8A%D8%B1%D9%88%D9%86%D8%A7-%D8%A8%D9%87%D8%AF%D9%81-%D9%82%D8%A7%D8%AA%D9%84/bltbd724c377544ba6d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النيراتزوري قفز لوصافة الكالتشيو",
    "body": "خطف إنتر ميلان انتصارًا قاتلًا في الثواني الأخيرة على مضيفه هيلاس فيرونا، بنتيجة (2-1)، ظهر اليوم الأحد، ضمن منافسات الجولة العاشرة من الدوري الإيطالي. سجل بيوتر زيلينسكي هدف إنتر الأول في الدقيقة 16، فيما تعادل فيرونا عن طريق جيوفاني بالدقيقة 40، وعاد النيراتزوري ليأخذ زمام المبادرة بهدف الفوز في الدقيقة 90+4، عن طريق فريسي بالخطأ في مرماه. ورفع الإنتر رصيده بهذا الفوز إلى 21 نقطة في الوصافة، بفارق نقطة واحدة عن المتصدر نابولي، ومتقدمًا على روما الثالث بفارق الأهداف، لكن الأخير لعب مباراة أقل، بينما تجمد رصيد فيرونا عند 5 نقاط بالمركز الثامن عشر. أحداث اللقاء كاد زيلينسكي أن يمنح إنتر التقدم بشكل مبكر وبعد 3 دقائق فقط من بداية المباراة، بعدما ركض نحو كرة مررها كارلوس أوجوستو، ليتابعها بتسديدة مواجهة للمرمى تألق فيها الحارس مونتيبو وأبعدها بأطراف أصابعه، لتمر فوق العارضة بقليل إلى ركنية. وفي الدقيقة السابعة، تألق نيلسون لاعب فيرونا وأنقذ كرة من على خط المرمى، بعدما سدد لاوتارو كرة من فوق الحارس مونتيبو لتتخطاه باتجاه الشباك، لكن الإنقاذ كان حاضرًا ببراعة. واستمر طوفان إنتر الهجومي، ومرر سوسيتش متوسط ميدان النيراتزوري كرة إلى لاوتارو على حافة المنطقة، سددها الأرجنتيني من لمسة مباشرة نحو أحضان مونتيبو. وفي الدقيقة 16، سجل إنتر هدفًا أول بشكل رائع، فمن ركلة ركنية نفذها المتخصص تشالها…",
    "image": null,
    "pubDate": "2025-11-02T11:59:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aae6bd43401d33c3",
    "title": "مودريتش يختار أفضل 5 في التاريخ.. وغياب واضح لأبرز زملائه!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A7%D9%94%D9%81%D8%B6%D9%84-5-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%88%D8%BA%D9%8A%D8%A7%D8%A8-%D9%88%D8%A7%D8%B6%D8%AD-%D9%84%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%B2%D9%85%D9%84%D8%A7%D9%8A%D9%94%D9%87/bltf9e3bdee2de5f64b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق اختيارات الأسطورة الكرواتي لوكا مودريتش لأفضل 5 لاعبين في تاريخ كرة القدم.</p>",
    "body": "شاهد في الفيديو المرفق اختيارات الأسطورة الكرواتي لوكا مودريتش لأفضل 5 لاعبين في تاريخ كرة القدم.",
    "image": null,
    "pubDate": "2025-11-02T11:56:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bcb3f4fa029cdc37",
    "title": "فان دايك يدافع عن نفسه وصلاح: روني كسول.. وانتقاده لا يؤلمني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D9%86%D9%81%D8%B3%D9%87-%D9%88%D8%B5%D9%84%D8%A7%D8%AD-%D8%B1%D9%88%D9%86%D9%8A-%D9%83%D8%B3%D9%88%D9%84-%D9%88%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D9%87-%D9%84%D8%A7-%D9%8A%D9%88%D9%94%D9%84%D9%85%D9%86%D9%8A/blt57d4c5dcb9f501a9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجّه المدافع الهولندي فيرجيل فان دايك، قائد ليفربول، ردا قويا على واين روني نجم مانشستر يونايتد السابق بعد الانتقادات التي وجهها له الأخير، حول قيادته للريدز.</p><p>وكان روني القائد السابق لمنتخب إنجلترا، قد أعرب عن استيائه من طريقة فان دايك ومحمد صلاح في قيادة ليفربول، واعتبر أن تصرفاتهما تمثل …",
    "body": "وجّه المدافع الهولندي فيرجيل فان دايك، قائد ليفربول، ردا قويا على واين روني نجم مانشستر يونايتد السابق بعد الانتقادات التي وجهها له الأخير، حول قيادته للريدز. وكان روني القائد السابق لمنتخب إنجلترا، قد أعرب عن استيائه من طريقة فان دايك ومحمد صلاح في قيادة ليفربول، واعتبر أن تصرفاتهما تمثل \"مصدر قلق كبير\". لكن فان دايك رد عقب قيادة فريقه للفوز 2-0 على أستون فيلا مساء السبت، وهو الانتصار الذي أنهى أحاديث الأزمات داخل النادي، قائلا إن آراء روني \"كسولة\". وقال قائد الريدز، في تصريحات أبرزها موقع \"ذي أتلتيك\": \"لم أسمع منه شيئا العام الماضي. بصراحة ما قاله لا يؤلمني. وبالحديث عن هذا اللاعب تحديدا، فهو من دون شك أسطورة كبيرة في اللعبة وألهم الكثيرين، ولا أستطيع قول شيء سوى الإيجابيات عنه، لكنني أرى أن هذا التعليق نوع من الانتقاد الكسول\". وأضاف فان دايك: \"هذا رأيي الشخصي. من السهل إلقاء اللوم على اللاعبين الآخرين، لكنه يعلم تماما، مثل الجميع، أننا نعمل معا ونحاول مساعدة بعضنا البعض للخروج من هذه الفترة. وكما قلت، في العام الماضي عندما كانت الأمور تسير بشكل جيد، لم نسمع شيئا من هذا القبيل. هذه هي طبيعة الأمور\". تضخيم! وتابع: \"المحللون لديهم عملهم أيضا، لذا لا بأس، لديه رأيه ونحن نتعامل مع ذلك. ولا توجد أي مشاعر سلبية بالمناسبة، لا آخذ الأمر بشكل شخصي على الإطلاق\". وتحدث فان دايك بشكل عام عن…",
    "image": null,
    "pubDate": "2025-11-02T11:46:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c635544384bad2b9",
    "title": "إنريكي يبعد باريس سان جيرمان عن يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%A8%D8%B9%D8%AF-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D8%B9%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blt8c440d49b2e14ec1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">غير الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان، بوصلة إدارة النادي الفرنسي بشأن لامين يامال، نجم برشلونة ومنتخب إسبانيا.</p><p style=\"direction: rtl;\">كشف مراسل شبكة \"راديو مونت كارلو\" الفرنسية أن لويس إنريكي لا يدعم حاليا فكرة التعاقد مع لامين يامال.</p><p…",
    "body": "غير الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان، بوصلة إدارة النادي الفرنسي بشأن لامين يامال، نجم برشلونة ومنتخب إسبانيا. كشف مراسل شبكة \"راديو مونت كارلو\" الفرنسية أن لويس إنريكي لا يدعم حاليا فكرة التعاقد مع لامين يامال. وأشار أيضا إلى أن البرتغالي لويس كامبوس، المستشار الرياضي للنادي الباريسي، يتفق مع وجهة نظر إنريكي في الفترة الحالية. ولفت في سياق متصل إلى أن عثمان ديمبلي، نجم بي إس جي، الفائز مؤخرا بجائزة الكرة الذهبية لأفضل لاعب في العالم بصدد تمديد تعاقده مع النادي الباريسي. وأوضح \"يتبقى في الوقت الحالي أن يتوصل جميع الأطراف لاتفاق مشترك\". وانضم عثمان ديمبلي، البالغ من العمر 28 عاما لصفوف الفريق الباريسي في صيف 2023 قادما من برشلونة مقابل 50 مليون يورو، قيمة الشرط الجزائي في تعاقده. وفي منتصف يوليو/ تموز الماضي، أعلن النادي الكتالوني عن توقيع عقد جديد مع لامين يامال يمتد حتى عام 2031، ومنحه القميص الأسطوري (10) الذي ارتداه أبرز نجوم النادي عبر تاريخه مثل دييجو مارادوا وريفالدو ورونالدينيو، وليونيل ميسي. وقبلها تكهنت تقارير صحفية عديدة بأن النادي الباريسي يفكر في ضم لامين يامال، وتحدثت عن استعداد العملاق الباريسي بطل أوروبا هذا العام لدفع أكثر من 200 مليون يورو مقابل ضم الجوهرة الشابة الذي حل ثانيا في سباق الكرة الذهبية كأفضل لاعب في العالم هذا العام. إلا أن مس…",
    "image": null,
    "pubDate": "2025-11-02T11:35:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "168643d8539d8e22",
    "title": "ضحية رابعة بين مدربي البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%AD%D9%8A%D8%A9-%D8%B1%D8%A7%D8%A8%D8%B9%D8%A9-%D8%A8%D9%8A%D9%86-%D9%85%D8%AF%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt212da02dffd94f85?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي وولفرهامبتون واندررز إقالة مدربه فيتور بيريرا، بعد مرور 45 يوما فقط على توقيعه عقدا جديدا لمدة ثلاث سنوات مع الفريق.</p><p>وجاءت إقالة المدرب البرتغالي عقب الخسارة أمام فولهام بنتيجة 0-3 أمس السبت، وهي المباراة التي وصفها بيريرا بأنها \"الأسوأ\" خلال فترة قيادته للنادي.</p><p>وتجمد رصيد …",
    "body": "أعلن نادي وولفرهامبتون واندررز إقالة مدربه فيتور بيريرا، بعد مرور 45 يوما فقط على توقيعه عقدا جديدا لمدة ثلاث سنوات مع الفريق. وجاءت إقالة المدرب البرتغالي عقب الخسارة أمام فولهام بنتيجة 0-3 أمس السبت، وهي المباراة التي وصفها بيريرا بأنها \"الأسوأ\" خلال فترة قيادته للنادي. وتجمد رصيد وولفرهامبتون عند ذيل جدول الدوري الإنجليزي الممتاز، دون أي انتصار في أول عشر مباريات من الموسم الحالي. كان بيريرا قد جدد عقده في سبتمبر/أيلول الماضي حتى عام 2028، رغم البداية الأسوأ في تاريخ النادي بالبريميرليج، التي تضمنت خمس هزائم متتالية. واكتفى الفريق بحصد نقطتين فقط من أول عشر جولات في الدوري، كما ودّع كأس الرابطة الإنجليزية (كاراباو) من الدور ثمن النهائي، بعد خسارته أمام تشيلسي بنتيجة 3-4 يوم الأربعاء الماضي. وتولى بيريرا (57 عاما) تدريب وولفرهامبتون في ديسمبر/كانون الأول 2024 خلفا لجاري أونيل، حين كان الفريق يحتل المركز التاسع عشر برصيد ست نقاط فقط من أول 19 مباراة. وتمكن المدرب البرتغالي حينها من إنقاذ الفريق، محققا عشرة انتصارات في آخر 22 مباراة بالدوري، ليُنهي الموسم الماضي في المركز السادس عشر. لكن منذ سلسلة الانتصارات الستة التي حققها الفريق في أبريل/نيسان الماضي، فشل وولفرهامبتون في تحقيق أي فوز في آخر 14 مباراة بالدوري، منها 11 هزيمة، أبرزها الخسارة أمام فولهام السبت الماضي، وقبلها السقوط…",
    "image": null,
    "pubDate": "2025-11-02T11:23:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b5f2f1ac1d59690",
    "title": "أبطال آسيا للنخبة: الأندية القطرية تنشد التعويض.. والهلال يستهدف الانتصار الرابع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A%D8%A9-%D8%AA%D9%86%D8%B4%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D9%88%D9%8A%D8%B6-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B9/bltf50edfebd0d5692c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزعيم السعودي يتربع على عرش مجموعة غرب آسيا",
    "body": "تسعى الأندية القطرية \"السد والغرافة والدحيل\" إلى التعويض، عندما تخوض الجولة الرابعة من منافسات المجموعة الموحدة لغرب آسيا، بدوري أبطال آسيا للنخبة، فيما يطمح الهلال السعودي إلى فوز رابع تواليًا. ووحده الزعيم السعودي حقق العلامة الكاملة حتى الآن، حيث يتقدم بفارق نقطتين على مواطنه الأهلي، حامل اللقب، وشباب الأهلي والوحدة الإماراتيين.&nbsp; وستلعب الأندية الأربعة جميعا خارج القواعد في الجولة المقبلة، حيث يتواجه الهلال مع الغرافة الثامن، والأهلي مع السد التاسع، وشباب الأهلي مع الدحيل العاشر، والوحدة مع ناساف الأوزبكي الثاني عشر (الأخير من دون رصيد). وكانت الأندية القطرية قد خسرت جميعا في الجولة الثالثة: الغرافة أمام الأهلي 0-4، والسد ضد الهلال 1-3، والدحيل على يد الوحدة بالنتيجة ذاتها. وحدهما السد والدحيل لم يتذوقا طعم الفوز حتى الآن، إلى جانب الشرطة العراقي وناساف. فوز رابع تواليًا للهلال يدخل الغرافة، بقيادة المدرب البرتغالي بيدرو مارتينز، المباراة منتشيًا باعتلاء صدارة الدوري المحلي، بعد فوزين على الدحيل والأهلي بنتيجة واحدة 3-1 وعرض مقنع. وقال مارتينز: \"فوزان يعيدان الثقة قبل مواجهة قارية قوية أمام منافس شرس، نحن مطالبون بالحفاظ على الوهج ذاته، خصوصًا عدم ارتكاب الأخطاء\". بدوره يسعى الهلال إلى تأكيد انطلاقته المثالية، وتحقيق فوز التاسع تواليًا في مختلف المسابقات. ويسير الهلال بشكل…",
    "image": null,
    "pubDate": "2025-11-02T11:15:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db108c629b3795e9",
    "title": "جيرارد يكشف لماذا رفض العودة لتدريب رينجرز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B1%D8%A7%D8%B1%D8%AF-%D9%8A%D9%83%D8%B4%D9%81-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%B1%D9%8A%D9%86%D8%AC%D8%B1%D8%B2/bltbe7d911218fd4354?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف النجم الإنجليزي ستيفن جيرارد أنه كان \"قريبا جدا\" من العودة إلى تدريب فريق رينجرز الإسكتلندي، لكنه قرر في النهاية رفض العرض لأن \"الأمور لم تكن مثالية\".</p><p>وفقا لتصريحات جيرارد لشبكة \"TNT Sports\"، فإن المدرب السابق للنادي عقد محادثات مع إدارة رينجرز بعد إقالة راسل مارتن الشهر الماضي، قبل أن…",
    "body": "كشف النجم الإنجليزي ستيفن جيرارد أنه كان \"قريبا جدا\" من العودة إلى تدريب فريق رينجرز الإسكتلندي، لكنه قرر في النهاية رفض العرض لأن \"الأمور لم تكن مثالية\". وفقا لتصريحات جيرارد لشبكة \"TNT Sports\"، فإن المدرب السابق للنادي عقد محادثات مع إدارة رينجرز بعد إقالة راسل مارتن الشهر الماضي، قبل أن يختار الانسحاب من المفاوضات. وكان جيرارد قد تولى تدريب رينجرز بين عامي 2018 و2021، ونجح في قيادتهم للفوز بلقب الدوري الإسكتلندي موسم 2020-2021، قبل أن يخوض تجارب غير موفقة مع أستون فيلا الإنجليزي ونادي الاتفاق السعودي. وأوضح جيرارد أن قلبه كان \"بنسبة 100% مع النادي\"، لكنه رأى أن \"التوقيت\" لم يكن مناسبا للعودة إلى ملعب \"آيبروكس\"، خاصة مع استمرار إقامة عائلته في البحرين. وقال جيرارد: \"كانت لدي محادثات إيجابية ومثيرة للاهتمام مع الملاك، لكن شعرت أن الأمور كانت متسرعة بعض الشيء. كان عليّ التفكير في الكثير من الأمور خلال فترة قصيرة لاتخاذ القرار\". وأضاف: \"كانت هناك بعض النقاط التي لم أكن متأكدا منها. وإذا كنت سأقبل تحديا بهذا الحجم والأهمية — ولديّ هذا الارتباط الكبير والعاطفة تجاه رينجرز — فيجب أن تكون الأمور مثالية وأن أكون مستعدا بنسبة 100%\". وترددت تقارير تفيد بأن جيرارد لم يكن مرتاحا للعمل ضمن الهيكل الإداري الحالي للنادي، الذي يضم المدير الرياضي كيفن ثيلوول والرئيس التنفيذي باتريك ستيوارت، حيث …",
    "image": null,
    "pubDate": "2025-11-02T10:53:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d0fc18e05be2c5c1",
    "title": "هل اتهم الفيحاء كريستيانو رونالدو بالسرقة؟ (فيديو)",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%A7%D8%AA%D9%87%D9%85-%D8%A7%D9%84%D9%81%D9%8A%D8%AD%D8%A7%D8%A1-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A8%D8%A7%D9%84%D8%B3%D8%B1%D9%82%D8%A9-%D9%81%D9%8A%D8%AF%D9%8A%D9%88/blt8ef0e6e56ddf9135?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">سخر نادي الفيحاء من ركلة الجزاء التي تسببت في هزيمته أمام النصر، بالمباراة التي جمعت الفريقين، مساء أمس السبت بالدوري السعودي للمحترفين.</p><p style=\"direction: rtl;\">وخسر فريق الفيحاء أمام مضيفه النصر، بهدفين لهدف، بعد ركلة جزاء مثيرة للجدل حصل عليها النادي العاصمي، في ا…",
    "body": "سخر نادي الفيحاء من ركلة الجزاء التي تسببت في هزيمته أمام النصر، بالمباراة التي جمعت الفريقين، مساء أمس السبت بالدوري السعودي للمحترفين. وخسر فريق الفيحاء أمام مضيفه النصر، بهدفين لهدف، بعد ركلة جزاء مثيرة للجدل حصل عليها النادي العاصمي، في الدقيقة 90+12، قادته لحصد الثلاث نقاط. ونشر الحساب الرسمي لنادي الفيحاء على موقع التواصل الاجتماعي\"إكس\"، مقطع فيديو لركلة الجزاء التي حصل عليها النصر وسجل منها كريستيانو رونالدو هدفه القاتل، مصحوبة بموسيقى أغنية الفنان السعودي الشهير محمد عبده، والتي تحمل عنوان :\"سرقني ما دريت إنه سرقني\". وركّز الحساب الرسمي للفيحاء على لقطة دفع رونالدو للاعب الفيحاء بدون كرة داخل منطقة الجزاء قبل الكرة المشتركة التي احتسبت على إثرها ركلة الجزاء، في إشارة إلى أحقية الفريق في الحصول على خطأ ضد النجم البرتغالي. وأثار فيديو نادي الفيحاء تفاعلا واسعا بين جماهير الكرة السعودية، ما بين مؤيد ومعارض حيث يرى البعض أن ركلة جزاء النصر صحيحة، بينما يرى البعض الآخر أن العالمي تمت مجاملته ولا يستحق الفوز. &nbsp; تصبحون على خير 🤷🏻‍♂️ pic.twitter.com/o8Vo5cgkTu &mdash; نادي الفيحاء السعودي (@AlfayhaSC) November 1, 2025 إثارة تحكيمية باتت ركلة الجزاء التي احتسبها الحكم محمد الهويش، لصالح النصر، في الوقت بدل الضائع من مباراته ضد الفيحاء، واحدة من أكثر الحالات إثارةً للجدل هذا …",
    "image": null,
    "pubDate": "2025-11-02T10:53:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd2c3ad135f93507",
    "title": "عودة ليفاندوفسكي وأولمو لقائمة برشلونة أمام إلتشي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%88%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D9%84%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%84%D8%AA%D8%B4%D9%8A/blt84150c43c0f1b84b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن المدرب الألماني هانز فليك قائمة فريق برشلونة التي ستخوض مواجهة إلتشي، المقررة مساء الأحد على ملعب مونتجويك، ضمن منافسات الجولة الحادية عشرة من الدوري الإسباني، والتي شهدت عودة النجمين روبرت ليفاندوفسكي وداني أولمو بعد تعافيهما من الإصابة.</p><p>ووفقا لصحيفة \"سبورت\" الإسبانية، يدخل برشلونة ا…",
    "body": "أعلن المدرب الألماني هانز فليك قائمة فريق برشلونة التي ستخوض مواجهة إلتشي، المقررة مساء الأحد على ملعب مونتجويك، ضمن منافسات الجولة الحادية عشرة من الدوري الإسباني، والتي شهدت عودة النجمين روبرت ليفاندوفسكي وداني أولمو بعد تعافيهما من الإصابة. ووفقا لصحيفة \"سبورت\" الإسبانية، يدخل برشلونة اللقاء وهو في حاجة ماسة إلى تحقيق الفوز من أجل تقليص الفارق البالغ 8 نقاط مع ريال مدريد المتصدر، واستعادة وصافة الترتيب التي انتزعها فياريال بفارق نقطة واحدة بعد فوزه على رايو فاليكانو مساء أمس السبت. واستدعى فليك جميع لاعبي الفريق الجاهزين، حيث تمثل عودة ليفاندوفسكي وأولمو أبرز المستجدات في القائمة، بعد حصولهما على الإذن الطبي عقب تعافيهما من إصابات عضلية أبعدتهما عن الفريق في المباريات الثلاث الماضية أمام جيرونا، وأولمبياكوس، وريال مدريد. ومع ذلك، من المتوقع أن يبدأ اللاعبان المباراة على مقاعد البدلاء بانتظار فرصتهما للمشاركة. كما واصل فليك اعتماده على العناصر الشابة، حيث ضمت القائمة الحارسين البديلين دييجو كوشين وإيدير ألير، إلى جانب اللاعبين درو وتشافي إسبارت اللذين سيكونان على مقاعد الاحتياط. في المقابل، غاب توني فيرنانديز المعتاد على التواجد في القوائم مؤخرا، بعدما استدعاه المدرب جوليانو بيليتي للعب مع فريق برشلونة أتلتيك (الرديف) في مواجهته أمام جيرونا (ب). ورغم عودة ليفاندوفسكي وأولمو، ما …",
    "image": null,
    "pubDate": "2025-11-02T10:34:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]