[
  {
    "id": "56b1f202d4b560e3",
    "title": "فليك يشيد بالثنائي الذهبي ويعلق على إصابة رافينيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%A7%D9%84%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A-%D9%88%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7/blta2049cdb597f3249?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب الألماني هانز فليك، المدير الفني لبرشلونة، عن سعادته بالانتصار الثمين على ريال أوفييدو بنتيجة (3-1)، بعدما قلب الفريق الكتالوني تأخره إلى فوز في اللقاء الذي جمعهما على ملعب \"كارلوس تارتيريه\"، ضمن منافسات الجولة السادسة من الدوري الإسباني. </p><p>وبهذا الفوز رفع برشلونة رصيده إلى 16 نقطة في …",
    "body": "أعرب الألماني هانز فليك، المدير الفني لبرشلونة، عن سعادته بالانتصار الثمين على ريال أوفييدو بنتيجة (3-1)، بعدما قلب الفريق الكتالوني تأخره إلى فوز في اللقاء الذي جمعهما على ملعب \"كارلوس تارتيريه\"، ضمن منافسات الجولة السادسة من الدوري الإسباني. وبهذا الفوز رفع برشلونة رصيده إلى 16 نقطة في وصافة جدول ترتيب الليجا، فيما تجمد رصيد ريال أوفييدو عند 3 نقاط في المركز الثامن عشر. وفي تصريحاته لصحيفة \" موندو ديبورتيفو \" الإسبانية، طمأن فليك جماهير برشلونة بشأن حالة الجناح البرازيلي رافينيا الذي غادر الملعب مصابًا، مؤكدًا: \"أعتقد أنه بخير، علينا الانتظار حتى الغد للتأكد، لكن لا يبدو الأمر مقلقًا\". وتحدث فليك عن التبديلات التي غيرت مسار المباراة، مشيدًا بدور فرينكي دي يونج وروبرت ليفاندوفسكي: \"لهذا السبب هما هنا. في الشوط الأول لعبنا جيدًا رغم استقبال هدف وأتيحت لنا فرص عديدة. في الشوط الثاني طالبت اللاعبين بالهدوء والثقة مع الكرة، ومع دخول فرينكي وليفاندوفسكي قلبنا النتيجة وحصدنا النقاط الثلاث\". كما توقف عند أهمية الكرات الثابتة، واصفًا إياها بالسلاح الحاسم: \"أمام فريق يدافع جيدًا ويغلق كل المساحات، تحتاج للاعتماد على الكرات الثابتة، وقد كانت فعّالة بالنسبة لنا اليوم\". ورفض المدرب الألماني توجيه أي انتقاد للحارس خوان جارسيا بعد الخطأ الذي تسبب في هدف أوفييدو الأول، قائلاً: \"هذا هو الأسلوب ا…",
    "image": null,
    "pubDate": "2025-09-26T04:52:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "208c44532daea12f",
    "title": "بيان الزمالك يغضب لاعبيه قبل القمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%A7%D9%86-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%BA%D8%B6%D8%A8-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%82%D9%85%D8%A9/blt834c598d5f9ed806?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مصادر كووورة : بيان الزمالك يفجر غضب اللاعبين‎",
    "body": "كشف مصدر مطلع داخل الزمالك، عن غضب اللاعبين، من بيان شكر مجلس الإدارة، بشأن الصبر على المستحقات المالية المتأخرة. وقال المصدر لكووورة \"اللاعبون شعروا بالغضب بسبب تأخر المستحقات، كما أن بيان الشكر جاء مستفزًا لهم\". وأضاف \"غير صحيح أن البيان صدر بالاتفاق مع اللاعبين، الذين ينتظرون الحصول على مستحقاتهم المتأخرة بفارغ الصبر\". ويستعد الزمالك لمواجهة غريمه التقليدي الأهلي، يوم الإثنين المقبل، في إطار الجولة التاسعة من عمر الدوري المصري. ويتصدر الزمالك، جدول ترتيب البطولة، برصيد 17 نقطة، بفارق 5 نقاط عن الأهلي، صاحب المركز السابع.",
    "image": null,
    "pubDate": "2025-09-26T04:49:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a8303c376b8c789",
    "title": "أراوخو يعدد أسباب ريمونتادا أوفييدو ويهدي الفوز لزميله المصاب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D9%8A%D8%B9%D8%AF%D8%AF-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D8%B1%D9%8A%D9%85%D9%88%D9%86%D8%AA%D8%A7%D8%AF%D8%A7-%D8%A7%D9%94%D9%88%D9%81%D9%8A%D9%8A%D8%AF%D9%88-%D9%88%D9%8A%D9%87%D8%AF%D9%8A-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D9%84%D8%B2%D9%85%D9%8A%D9%84%D9%87-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8/blt49f1477a7d1ef5f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://www.mundodeportivo.com/futbol/fc-barcelona/20250926/1002539047/araujo-le-dedicamos-triunfo-gavi.html\"></a>ترك المدافع الأورجوياني رونالد أراوخو بصمته القوية في انتصار برشلونة على ريال أوفييدو بنتيجة (3-1) بملعب \"كارلوس تارتيري\"، بعدما صنع الهدف الأول لإري…",
    "body": "ترك المدافع الأورجوياني رونالد أراوخو بصمته القوية في انتصار برشلونة على ريال أوفييدو بنتيجة (3-1) بملعب \"كارلوس تارتيري\"، بعدما صنع الهدف الأول لإريك جارسيا ثم حسم المواجهة برأسية رائعة من ركلة ركنية نفذها ماركوس راشفورد، ليؤكد مجددًا قيمته كأحد أبرز عناصر خط الدفاع الكتالوني ودوره الحاسم أيضًا في الهجوم. &nbsp; أراوخو أعرب عقب المباراة عن رضاه بأداء الفريق قائلاً: \"تحلينا بالهدوء والطمأنينة لإجبار الخصم على التراجع. البداية لم تكن مثالية بسبب ضغطهم وكراتهم الثابتة، لكن عرفنا كيف نتعامل مع هذه اللحظات. في الشوط الثاني لعبنا براحة أكبر وأنا سعيد بالانتصار\". &nbsp; كما دافع عن الحارس خوان جارسيا بعد خطئه الذي منح أوفييدو هدف التقدم: \"خوان مهم جدًا بالنسبة لنا. نثق في إمكانياته الكبيرة، وكنا واثقين أننا سنعود إذا قمنا بما يجب\". &nbsp; ولم ينس أراوخو زميله المصاب جافي، الذي زاره في المستشفى، حيث وجه له رسالة مؤثرة: \"هذا الفوز نهديه إلى جافي. نحبه كثيرًا ونتمنى له الشفاء العاجل\". &nbsp; واعتبر المدافع الأورجوياني أن السر في تحسن الفريق يكمن في استعادة الروح القتالية قائلاً: \"عدنا إلى الشدة المطلوبة، ومن المهم مواصلة الانتصارات\". وختم بالحديث حول المنافسة المنتظرة مع ريال مدريد: \"إنه فريق كبير بمدرب جديد ولاعبين رائعين، ستكون الليجا صعبة، لكننا سنقاتل حتى النهاية\".",
    "image": null,
    "pubDate": "2025-09-26T04:47:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b60a71005b45ec8e",
    "title": "موقعة الإنقاذ والسيطرة.. قمة على صفيح ساخن بين الأهلي والزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D9%88%D8%A7%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D9%82%D9%85%D8%A9-%D8%B9%D9%84%D9%89-%D8%B5%D9%81%D9%8A%D8%AD-%D8%B3%D8%A7%D8%AE%D9%86-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/bltf73e567cb434d3a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكلاسيكو المصري يعود",
    "body": "تنطلق منافسات الجولة التاسعة من الدوري المصري الممتاز غدًا السبت، وسط ترقب كبير لعدد من المواجهات المهمة، أبرزها لقاء القمة بين الأهلي والزمالك المقرر إقامته يوم الإثنين المقبل. وتبدأ مباريات الجولة بمواجهة المقاولون العرب مع كهرباء الإسماعيلي، بينما يلتقي نادي زد مع حرس الحدود في نفس اليوم، كما يستضيف بيراميدز فريق طلائع الجيش، ويواجه المصري منافسه بتروجت. ويستكمل برنامج الجولة بعد غدٍ الأحد بلقاء مودرن سبورت مع فاركو، فيما يلتقي وادي دجلة مع سموحة، ويواجه غزل المحلة فريق إنبي. وتختتم الجولة يوم الإثنين بثلاث مباريات، الأولى بين الإسماعيلي والبنك الأهلي، والثانية تجمع الجونة مع سيراميكا كليوباترا، قبل أن يسدل الستار على القمة المنتظرة بين الأهلي والزمالك. القمة تتصدر المشهد تخطف مواجهة الديربي بين الأهلي والزمالك الأنظار في الجولة التاسعة، كونها الأولى بين الفريقين منذ 22 شباط /فبراير الماضي، بعد انسحاب الأهلي من لقاء الدور الثاني الموسم الماضي، اعتراضًا على عدم تعيين حكام أجانب لمباراة الزمالك يوم 11 آذار/مارس. ويتصدر الزمالك جدول ترتيب الدوري برصيد 17 نقطة، فيما يحتل الأهلي المركز السادس برصيد 12 نقطة قبل القمة المرتقبة. الأهلي ومصالحة الجماهير يدخل الأهلي اللقاء ساعيًا لمصالحة جماهيره بعد بداية متعثرة هذا الموسم، إذ فقد 9 نقاط في أول 7 جولات بالخسارة أمام بيراميدز والتعادل مع …",
    "image": null,
    "pubDate": "2025-09-26T04:41:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "deb0cbe5323178ff",
    "title": "كاتب التاريخ.. الاتحاد يبدأ كلاسيكوهات رونالدو الحزينة مع النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%AA%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88%D9%87%D8%A7%D8%AA-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D8%AD%D8%B2%D9%8A%D9%86%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltcc9dffdec099aa7d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الواقع ليس إلا صورة من صور التاريخ، فقط تتغير ملامحها، تبدو أجمل أحيانًا وأسوأ أحيانًا أخرى، غير أنها لا تخرج عن كونها مجرد انعكاس أو امتداد لها.",
    "body": "الواقع ليس إلا صورة من صور التاريخ، فقط تتغير ملامحها، تبدو أجمل أحيانًا وأسوأ أحيانًا أخرى، غير أنها لا تخرج عن كونها مجرد انعكاس أو امتداد لها. في كووورة، قررنا أن نستعيد معكم، بعض الصور من الماضي، قبل أن يظهر انعكاسها أو امتدادها في الحاضر، وذلك من حلال سلسلة \"كاتب التاريخ\". وفي هذه السلسلة، نستعرض معكم بعض الأحداث التي ارتبطت بمباراة حدثت في الماضي، قبل أن تتكرر تلك المباراة في الحاضر. سلسلة \"كاتب التاريخ\" تستعرض اليوم ذكرى خاصة من كلاسيكو الاتحاد والنصر، قبل المباراة التي تجمع بين الفريقين، اليوم الجمعة، على ملعب الإنماء، في الجولة الرابعة من الدوري السعودي. ثاني مباريات رونالدو في 30 ديسمبر/كانون أول 2022، أعلن نادي النصر، تعاقده مع النجم البرتغالي كريستيانو رونالدو في صفقة انتقال حر، بعد فسخ عقده مع مانشستر يونايتد. انتظرت الجماهير، مشاركة رونالدو الأولى، لكنها تأخرت قليلًا بسبب إيقافه لمباراتين من قبل لجنة الانضباط الإنجليزية، بعد تحطيمه لهاتف أحد الأطفال بعد إحدى مباريات الشياطين الحمر. وغاب النجم البرتغالي عن مباراتي الطائي والشباب، في الجولتين 12 و13 من الدوري السعودي، ليتأجل ظهوره الأول حتى يوم 22 يناير/كانون ثان 2023، أمام الاتفاق في الجولة 14. ظهور رونالدو الأول لم يكن ملفتًا، فرغم الفوز بهدف نظيف، لكن النجم البرتغالي لم ينجح في تسجيل الهدف أو صناعته. هنا اتجهت الأنظ…",
    "image": "https://assets.kooora.com/images/v3/getty-2213283638/crop/MM5DIMBQGI5DEOJWGY5G433XMU5DKMBQHIZTO===/GettyImages-2213283638.jpg",
    "pubDate": "2025-09-26T04:41:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "409b90726d56dfea",
    "title": "حيرة جيسوس تشعل الكلاسيكو.. مفاضلة معقدة في النصر قبل مواجهة الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%8A%D8%B1%D8%A9-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%AA%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%85%D9%81%D8%A7%D8%B6%D9%84%D8%A9-%D9%85%D8%B9%D9%82%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltbc56bec716da2882?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تسود حالة من الحيرة داخل الجهاز الفني لنادي النصر بقيادة البرتغالي جورجي جيسوس، قبل مواجهة الكلاسيكو المرتقبة أمام الاتحاد مساء اليوم الجمعة على ملعب الإنماء، ضمن منافسات الجولة الرابعة من دوري روشن السعودي للمحترفين. </p><p>ووفقًا لصحيفة \"<strong>الرياضية</strong>\"، ما زال جيسوس يفاضل بين الاعت…",
    "body": "تسود حالة من الحيرة داخل الجهاز الفني لنادي النصر بقيادة البرتغالي جورجي جيسوس، قبل مواجهة الكلاسيكو المرتقبة أمام الاتحاد مساء اليوم الجمعة على ملعب الإنماء، ضمن منافسات الجولة الرابعة من دوري روشن السعودي للمحترفين. ووفقًا لصحيفة \" الرياضية \"، ما زال جيسوس يفاضل بين الاعتماد على الحارس البرازيلي بينتو أو الحارس المحلي راغد النجار، في ظل عدم تعافي نواف العقيدي بشكل كامل من إصابته. وفي حال مشاركة بينتو، فإن البرازيلي أنجيلو سيكون خارج الحسابات في خط الوسط، إذ سيكمل الحارس قائمة اللاعبين الثمانية الأجانب المسموح بمشاركتهم في الكلاسيكو. وخلال المناورة الرئيسية، منح جيسوس الفرصة لكل من بينتو وعبد الله الخيبري، قبل أن يستبدلهما بالنجار وأنجيلو، في محاولة لحسم القرار الفني الأخير. ومن المنتظر أن يُحدد المدرب البرتغالي قراره النهائي بشأن التشكيلة الأساسية، سواء بالاعتماد على النجار وأنجيلو أو بينتو مع الخيبري، خلال المحاضرة الأخيرة قبل ساعات من صافرة البداية. وتضم قائمة أجانب النصر أمام الاتحاد كلًا من: محمد سيماكان، إينيجو مارتينيز، مارسيلو بروزوفيتش، ساديو ماني، جواو فيليكس، كينجسلي كومان، كريستيانو رونالدو، بالإضافة إلى بينتو أو أنجيلو.",
    "image": null,
    "pubDate": "2025-09-26T04:27:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "422820a9e47e63c8",
    "title": "منتخب مصر يتخذ قرارًا حاسمًا بشأن استدعاء هيثم حسن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D8%AA%D8%AE%D8%B0-%D9%82%D8%B1%D8%A7%D8%B1%D9%8B%D8%A7-%D8%AD%D8%A7%D8%B3%D9%85%D9%8B%D8%A7-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D8%B3%D8%AA%D8%AF%D8%B9%D8%A7%D8%A1-%D9%87%D9%8A%D8%AB%D9%85-%D8%AD%D8%B3%D9%86/blt7ac1bd9aa5bff455?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اتخذ حسام حسن المدير الفني لمنتخب مصر، قرارًا حاسمًا بشأن استدعاء هيثم حسن جناح ريال أوفييدو الإسباني.",
    "body": "اتخذ حسام حسن المدير الفني لمنتخب مصر، قرارًا حاسمًا بشأن استدعاء هيثم حسن جناح ريال أوفييدو الإسباني. وعلم كووورة بأن حسام حسن قرر استدعاء هيثم حسن رسميًا لمعسكر الفراعنة في الشهر المقبل، كما تواصل إبراهيم حسن مدير المنتخب، مع ممثلي اللاعب للتنسيق معه. وشارك هيثم حسن جناح ريال أوفييدو، صاحب 23 عامًا، خلال 6 مباريات في الدوري الإسباني، وقدم تمريرة حاسمة واحدة. ويتمتع هيثم حسن، بأصول مصرية وتونسية، ولكنه يفضل الانضمام للفراعنة، بعد التواصل معه من جانب الجهاز الفني لمنتخب مصر. واستقر حسام حسن على استدعاء 5 لاعبين محترفين آخرين لمعسكر أكتوبر، وهم محمد صلاح نجم ليفربول، وحمدي فتحي لاعب الوكرة، ومصطفى محمد مهاجم نانت، ورامي ربيعة مدافع العين، وعمر مرموش نجم مانشستر سيتي. ويتواصل الجهاز الفني لمنتخب مصر مع مرموش، بشأن الحضور للمعسكر، حتى حال عدم جاهزيته، للاحتفال بالتأهل إلى كأس العالم 2026 خاصة أن منتخب مصر سيصعد رسمياً حال الفوز على جيبوتي في الجولة قبل الأخيرة.",
    "image": null,
    "pubDate": "2025-09-26T04:26:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "de7353aa2227e942",
    "title": "لودي إلى ليوناردو: استمر بالرقص في وجوههم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D8%AF%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D8%A7%D8%B3%D8%AA%D9%85%D8%B1-%D8%A8%D8%A7%D9%84%D8%B1%D9%82%D8%B5-%D9%81%D9%8A-%D9%88%D8%AC%D9%88%D9%87%D9%87%D9%85/blt30d140f235d98ce2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حرص البرازيلي رينان لودي، الظهير الأيسر السابق للهلال، على دعم مواطنه ماركوس ليوناردو نجم الزعيم، في ليلة الانتصار 3-1 على الأخدود، ضمن الجولة الرابعة من دوري روشن.",
    "body": "حرص البرازيلي رينان لودي، الظهير الأيسر السابق للهلال، على دعم مواطنه ماركوس ليوناردو نجم الزعيم، في ليلة الانتصار 3-1 على الأخدود، ضمن الجولة الرابعة من دوري روشن. وسجل ليوناردو، هدفين خلال مشاركته الأولى في دوري روشن، بعد قيده بالقائمة المحلية خلفًا للبرتغالي جواو كانسيلو. ونشر لودي، مقطع فيديو لاحتفال ليوناردو في المباراة، وعلق قائلًا \"استمر بالرقص في وجوههم يا فتى\". وجاء تعليق لودي، بعد أزمته الأخيرة مع الهلال، حيث قرر العودة لبلاده، وفسخ عقده من طرف واحد، نتيجة استبعاده من القائمة المحلية. ولعل تصرف لودي، دفع الهلال للتوجه إلى الاتحاد الدولي لكرة القدم \"الفيفا\" من أجل مقاضاة اللاعب. يذكر أن ليوناردو حصل على جائزة رجل المباراة، حيث قاد فريقه لتحقيق الفوز، ورفع رصيده إلى 8 نقاط في المركز الرابع بجدول ترتيب دوري روشن.",
    "image": "https://assets.kooora.com/images/v3/blt3fbd0b95b4485de5/G1uJjBKWIAAmiSo.jpeg",
    "pubDate": "2025-09-26T04:21:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "823b10130dd59241",
    "title": "إصابة مدافع الشرطة بقطع في الرباط الصليبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A8%D9%82%D8%B7%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D8%B7-%D8%A7%D9%84%D8%B5%D9%84%D9%8A%D8%A8%D9%8A/blt6699f3f18f46be70?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى الشرطة العراقي، ضربة موجعة قبل لقاء الغرافة القطري، الإثنين المقبل، في الجولة الثانية من دوري نخبة آسيا.",
    "body": "تلقى الشرطة العراقي، ضربة موجعة قبل لقاء الغرافة القطري، الإثنين المقبل، في الجولة الثانية من دوري نخبة آسيا. وتأكدت إصابة البرازيلي لوكاس موسيس مدافع الشرطة، بقطع في الرباط الصليبي خلال مباراة نوروز، أمس الخميس، في الجولة الثالثة للدوري العراقي. وأثبتت الأشعة، إصابة لوكاس بقطع في الرباط الصليبي، وهو ما ينهي موسمه بشكل رسمي. ووجه نادي الشرطة، رسالة عبر حسابه بموقع فيس بوك، إلى لاعبه البرازيلي، متمنيا له الشفاء في أسرع وقت والعودة للمستطيل الأخضر. وقال مؤمن سليمان مدرب الشرطة في تصريحات للصحفيين، إن إصابة موسيس أفسدت أفراح فوز فريقه على حساب نوروز بنتيجة 3-2. وأكد أن لاعبيه بذلوا جهدا كبيرا في مباراة نوروز، الذي لعب بشكل منظم، موضحًا أن هناك بعض الأخطاء في التحضير واللمسة الأخيرة يسعى لعلاجها.",
    "image": null,
    "pubDate": "2025-09-26T04:16:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1315f25bb7ce2416",
    "title": "بنزيما يُقصي محترف الاتحاد من كلاسيكو النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D9%8F%D9%82%D8%B5%D9%8A-%D9%85%D8%AD%D8%AA%D8%B1%D9%81-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%85%D9%86-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt7999fade86c01deb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسبب الفرنسي كريم بنزيما، مهاجم الاتحاد، في إقصاء الألباني ماريو ميتاي، ظهير الفريق، من مباراة الكلاسيكو ضد النصر.",
    "body": "تسبب الفرنسي كريم بنزيما، مهاجم الاتحاد، في إقصاء الألباني ماريو ميتاي، ظهير الفريق، من مباراة الكلاسيكو ضد النصر. ويستضيف الاتحاد، نظيره النصر، مساء اليوم الجمعة، على ملعب الإنماء، في قمة الجولة الرابعة من الدوري السعودي للمحترفين. وقالت صحيفة \" الرياضية \" إن الفرنسي لوران بلان، المدير الفني لاتحاد جدة، استقر على استبعاد ميتاي من قائمة المباراة. وأوضحت الصحيفة أن استبعاد ميتاي، جاء بعد انضمام كريم بنزيما إلى القائمة، عقب تعافيه من الإصابة التي تعرض لها مؤخرًا. يأتي ذلك رغم أن الظهير الألباني شارك بشكل أساسي في 4 من 6 مباريات، خاضها الاتحاد خلال الموسم الحالي. وتسمح لوائح الدوري السعودي لكل فريق، بضم 8 لاعبين أجانب إلى قائمة المباراة. وسيكون أجانب الاتحاد في الكلاسيكو، هم بريدراج رايكوفيتش ودانيلو بيريرا وفابينيو ونجولو كانتي وحسام عوار وموسى ديابي وستيفن بيرجوين وكريم بنزيما.",
    "image": null,
    "pubDate": "2025-09-26T04:09:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7aa5a38f3063a56b",
    "title": "ليلة تألق المغاربة في اليوروباليج: أستون فيلا يتخطى بولونيا.. وشتوتجارت يهزم سيلتا فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%84%D8%A9-%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%A7%D9%84%D9%85%D8%BA%D8%A7%D8%B1%D8%A8%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D9%88%D8%B1%D9%88%D8%A8%D8%A7%D9%84%D9%8A%D8%AC-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D9%8A%D8%AA%D8%AE%D8%B7%D9%89-%D8%A8%D9%88%D9%84%D9%88%D9%86%D9%8A%D8%A7-%D9%88%D8%B4%D8%AA%D9%88%D8%AA%D8%AC%D8%A7%D8%B1%D8%AA-%D9%8A%D9%87%D8%B2%D9%85-%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88/blt162df16e4c0c2bb7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يوروبا ليغ: أستون فيلا يتخطى بولونيا ويحقق انتصاره الأول هذا الموسم",
    "body": "&nbsp;حقق أستون فيلا انتصاره الأول هذا الموسم ضمن كافة المسابقات، بتخطيه ضيفه بولونيا الإيطالي 1-0 الخميس، ضمن منافسات الجولة الأولى من دور المجموعة الموحدة في الدوري الأوروبي \"يوروبا ليج\". دانت الأفضلية بشكل واضح في بداية المباراة لفريق المدرب الإسباني أوناي إيمري، وسرعان ما ترجم أفضليته لهدف حمل توقيع الإسكتلندي جون ماكغين بتسديدة أرضية زاحفة من على مشارف منطقة الجزاء إلى يسار الحارس البولندي للضيوف لوكاش سكوروبسكي (13). وشهد الشوط الثاني تحسنا نسبيا في أداء بولونيا، فحاول الجناح فيديريكو برنارديسكي بتسديدة أرضية زاحفة من على مشارف المنطقة، تصدّى لها الهولندي ماركو بيزوت حارس أصحاب الأرض (47). وفي الوقت الذي كان يحاول فيه فريق المدرب فينتشنتسو إيتاليانو العودة في المباراة، احتسب الحكم ركلة جزاء بعد العودة إلى حكم الفيديو المساعد بعد خطأ ارتكبه المدافع التشيكي مارتين فيتيك على البديل أولي واتكينز. لكن الأخير سدّد الركلة في منتصف المرمى، فأنقذها سكوروبسكي بقدمه (68). وردّت العارضة رأسية الأرجنتيني سانتياجو كاسترو من مسافة قريبة، بعد عرضية البديل ريكاردو أورسوليني من الجهة اليمنى، حارمة بذلك بولونيا من هدف التعادل (71). وفي الرمق الأخير، تألق بيزوت متصديا ببراعة لرأسية من فيتيك، مهديا فريقه انتصاره الأول هذا الموسم ضمن كافة المسابقات (95+5). وأهدى البرازيلي ويليام جوميز فريقه بورتو…",
    "image": null,
    "pubDate": "2025-09-25T19:43:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46ab16ac41eb7b8b",
    "title": "برشلونة ينتفض ليهزم أوفييدو ويواصل مطاردة الريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%86%D8%AA%D9%81%D8%B6-%D9%84%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%94%D9%88%D9%81%D9%8A%D9%8A%D8%AF%D9%88-%D9%88%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D9%85%D8%B7%D8%A7%D8%B1%D8%AF%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84/bltc71c87f8574586e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الكتالوني أنهى الشوط الأول خاسرًا بهدف",
    "body": "نجح برشلونة في قلب تأخره أمام مضيفه ريال أوفييدو إلى فوز ثمين بنتيجة (3-1)، في اللقاء الذي أقيم على ملعب \"كارلوس تارتيريه\"، اليوم الخميس، ضمن الجولة السادسة من الدوري الإسباني، ليواصل الفريق الكتالوني نتائجه الإيجابية. وتقدم أوفييدو بهدف رينا الرائع، في الدقيقة 33، بعد خطأ قاتل من الحارس خوان جارسيا في التمرير، إثر خروجه من منطقة الجزاء. &nbsp;لكن خلال الشوط الثاني، تعادل إريك جارسيا لبرشلونة في الدقيقة 56، قبل أن يضيف روبرت ليفاندوفسكي الهدف الثاني برأسية، في الدقيقة 70.&nbsp; وفي الدقيقة 88 عزز رونالد أراوخو النتيجة بهدف ثالث، حسم المباراة لصالح الضيوف. بهذا الانتصار، رفع برشلونة رصيده إلى 16 نقطة، في وصافة جدول ترتيب الليجا، بفارق نقطتين عن غريمه ريال مدريد المتصدر، بينما تجمد رصيد أوفييدو - الصاعد حديثًا إلى دوري الأضواء - عند 3 نقاط في المركز الثامن عشر.",
    "image": null,
    "pubDate": "2025-09-25T19:34:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8f2052a92263167",
    "title": "أحمد عطيف: الهلال سينهي الدوري رابعًا بهذا الشكل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AD%D9%85%D8%AF-%D8%B9%D8%B7%D9%8A%D9%81-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%B3%D9%8A%D9%86%D9%87%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D8%A7%D8%A8%D8%B9%D9%8B%D8%A7-%D8%A8%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B4%D9%83%D9%84/bltc7d173a780cbdb3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عطيف انتقد غياب شخصية الهلال المعتادة",
    "body": "يرى أحمد عطيف، نجم المنتخب السعودي ونادي الشباب السابق، أن الهلال سينهي دوري المحترفين في المركز الرابع، إذا استمر على نفس الأداء. وحقق الهلال فوزه الثاني في الدوري، هذا الموسم، على حساب الأخدود اليوم الخميس بنتيجة (3-1)، ليحتل المركز الرابع برصيد 8 نقاط. وقال عطيف، في تصريحات تلفزيونية بعد اللقاء: \"90% من جماهير الهلال غير مقتنعين بالمستويات التي يقدمها الفريق هذا الموسم.. هذه ليست شخصية الهلال، في الاستحواذ أو البناء أو صناعة الفرص\". وأردف: \"من الطبيعي أن يكون اللعب في نصف ملعب الفريق المنافس، لكن حاليًا ما يحدث هو العكس، أي فريق يستطيع الاستحواذ أمام الهلال وتمرير الكرات ضده.. لا أتحدث عن فريق متوسط، بل فريق اعتاد دومًا أن يكون بطلًا.. لو استمر الهلال بهذا الشكل، سينهي الدوري في المركز الرابع\".",
    "image": null,
    "pubDate": "2025-09-25T19:28:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "11d5ad246bfafc45",
    "title": "حسام المندوه: هناك من يريد تخريب الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D9%86%D8%AF%D9%88%D9%87-%D9%87%D9%86%D8%A7%D9%83-%D9%85%D9%86-%D9%8A%D8%B1%D9%8A%D8%AF-%D8%AA%D8%AE%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt4430683ee6dc89bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسام المندوه: هناك من يريد «تخريب» الزمالك وموقفنا سليم في أزمة أرض أكتوبر",
    "body": "&nbsp;أكد حسام المندوه، أمين صندوق الزمالك، أن مجلس الإدارة في حالة تواصل دائم مع وزارة الإسكان وكذلك وزارة الشباب والرياضة، وهناك مراسلات مع مجلس الوزراء برئاسة الدكتور مصطفى مدبولي، لتوضيح الموقف الخاص بأرض 6 أكتوبر، مضيفا أنه تم إرسال كافة الأوراق والقرارات التي تؤكد أن موقف النادي سليم تمامًا. وقال المندوه في تصريحات تلفزيونية :\"منذ اليوم الأول أكدنا أن موقف الزمالك سليم 100%، والبعض يقول إن موضوع المهلة انتهت في 2023 والمجلس الحالي تسلم في نهاية هذا العام، وسبق وتحدثنا مع عدة جهات وتم الحصول على مهلة حتى 2026\". وأضاف: \"المجالس السابقة تأخرت في البدء باستغلال أرض أكتوبر، وعندما تسلمنا المهمة تحركنا للحصول على كافة الموافقات وقمنا بالبدء بالفعل، وسمعنا كلاما كثيرا غير حقيقي عن بيع الأرض، والموضوع حاليا أمام النيابة العامة، لدينا تعاقد مع مطور عقاري (أحد الجهات السيادية) وبالتأكيد لن نقع في مثل هذه الأخطاء، ولن نذكر أي أرقام مالية، حتى بيع جزء من الأرض قمنا بدفع رسوم معينة للدولة، لنحصل على هذا الحق\". وأوضح: \"حصلنا على موافقات الجهات الإدارية للحصول على حقوق استثمار الأرض، ولا توجد كلمة (كومباوند) أو أي شيء سكني في أي أوراق، ولا نتعامل مع أي أفراد مطلقا، بل لدينا تعاقد مع جهات معينة، حصلنا على الموافقة بالاستثمار بالإيجار أو حق انتفاع أو البيع في أقل من 20 فدانا\". وأكمل: \"كان تف…",
    "image": null,
    "pubDate": "2025-09-25T19:28:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5fd2d5b25ba2e86",
    "title": "ليوناردو: الهلال يحتاج للتحسن.. وسنصبح أكثر صلابة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D9%84%D9%84%D8%AA%D8%AD%D8%B3%D9%86-%D9%88%D8%B3%D9%86%D8%B5%D8%A8%D8%AD-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D8%B5%D9%84%D8%A7%D8%A8%D8%A9/blt76478656becfc1ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد البرازيلي ماركوس ليوناردو، مهاجم الهلال، أن فريقه بحاجة للتحسن رغم الفوز على الأخدود (3-1) مساء الخميس، ضمن منافسات الجولة الرابعة من دوري روشن للمحترفين.",
    "body": "أكد البرازيلي ماركوس ليوناردو، مهاجم الهلال، أن فريقه بحاجة للتحسن رغم الفوز على الأخدود (3-1) مساء الخميس، ضمن منافسات الجولة الرابعة من دوري روشن للمحترفين. وقال ليوناردو في تصريحات تلفزيونية \"الأولوية كانت للفوز، وهذا ما نجحنا فيه اليوم، بعد ذلك سيكون تركيزنا ينصب على تحسين الجوانب الدفاعية وتعزيز أداء الفريق ككل\". وأضاف \"نحتاج للتحسن في بعض الجوانب الدفاعية والهجومية، فالفريق يبدأ من الهجوم وينتهي عند الخط الخلفي، والجميع مطالب بالمساهمة سواء في الضغط أو في التغطية\". وتابع \"ندرك أننا استقبلنا مجموعة أهداف سهلة في بداية البطولة، وهذا أمر يجب أن نتجاوزه سريعًا، فالعمل مستمر على تصحيح الأخطاء وتقوية المنظومة الدفاعية والهجومية في آن واحد\". وختم ليوناردو تصريحاته قائلا \"أنا واثق أن الفريق سيتحسن بشكل ملحوظ خلال بقية الموسم، وسنصبح أكثر تماسكًا وصلابة حتى لا تتكرر الأخطاء، ونواصل مشوارنا نحو الألقاب\".",
    "image": null,
    "pubDate": "2025-09-25T19:27:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: ريال مدريد في الصدارة وبرشلونة يطارده عزز ريال مدريد موقعه في الصدارة بالفوز على ليفانتي برباعية لهدف.. وجاء برشلونة ليفوز على أوفييدو ويستمر في مطاردة الملكي &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 6 6 0 0 14 3 11 18 2 برشلونة 6 5 1 0 19 4 15 16 3 فياريال 6 4 1 1 12 5 7 13 4 إسبانيول 6 3 2 1 10 9 1 11 5 إلتشي 6…",
    "image": null,
    "pubDate": "2025-09-25T19:22:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf3028eb3f66ea62",
    "title": "مشهد سالم الدوسري يقلق جماهير الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B4%D9%87%D8%AF-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%8A%D9%82%D9%84%D9%82-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt2537242d2d1d1832?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدوسري لم يستطع السير بشكل طبيعي بعد المباراة",
    "body": "أثار سالم الدوسري، نجم الهلال، حالة من القلق بين جماهير الزعيم، بعد فوز فريقه على الأخدود (3-1) اليوم الخميس، على ملعب المملكة آرينا، ضمن الجولة الرابعة من الدوري السعودي للمحترفين. فقد ذكرت صحيفة \"اليوم\" السعودية أن قائد الهلال كان يعرج، خلال خروجه من ملعب المباراة، ولم يستطع السير بشكل طبيعي. وأثارت هذه العلامات خوف جماهير الهلال، حيث تأتي قبل 4 أيام من مباراة مهمة ضد ناساف الأوزبكي، الاثنين المقبل، في إطار منافسات دوري أبطال آسيا للنخبة. ويُعتبر الدوسري أحد أبرز عناصر الزعيم، غير أنه ما زال يبحث عن هدفه الأول مع الفريق، خلال الموسم الحالي.",
    "image": null,
    "pubDate": "2025-09-25T19:18:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b0db16a1bb92a5fd",
    "title": "مفاجأة في مران الأهلي قبل قمة الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%81%D9%8A-%D9%85%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%82%D8%A8%D9%84-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt837d5a3fb3c2ef20?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بات ثلاثي الأهلي، محمد علي بن رمضان وطاهر محمد طاهر وأحمد نبيل كوكا، جاهزًا لخوض لقاء الزمالك.",
    "body": "بات ثلاثي الأهلي، محمد علي بن رمضان وطاهر محمد طاهر وأحمد نبيل كوكا، جاهزًا لخوض لقاء الزمالك. ويتقابل الأهلي ضد الزمالك، الإثنين المقبل، في إطار الجولة التاسعة من عمر الدوري المصري. ويتصدر الزمالك، جدول ترتيب البطولة، برصيد 17 نقطة، بفارق 5 نقاط عن الأهلي سابع الترتيب. وقال مصدر داخل الأهلي لكووورة \"مران اليوم شهد مفاجأة بمشاركة أشرف داري في التدريبات الجماعية بشكل تدريجي\". وأضاف \"جراديشار سيكون جاهزًا للقمة، بجانب ثلاثي الفريق بن رمضان وكوكا وطاهر\". وأوضح \"أفشة خضع لجلسة علاجية بسبب معاناته في عضلة السمانة، لكنه سيكون جاهزا للمشاركة في التدريبات\". وشدد المصدر على أن كريم فؤاد ومحمد شكري وإمام عاشور خارج الحسابات الفنية للمباراة.",
    "image": null,
    "pubDate": "2025-09-25T19:12:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be34494d070d8f60",
    "title": "إنزاجي: لا أهتم بتجديد عقدي نيفيز وسافيتش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%84%D8%A7-%D8%A7%D9%94%D9%87%D8%AA%D9%85-%D8%A8%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF%D9%8A-%D9%86%D9%8A%D9%81%D9%8A%D8%B2-%D9%88%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4/blt9739b849d21dc17b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تحدث الإيطالي سيموني إنزاجي، مدرب الهلال، عن العديد من الجوانب بعد الانتصار المستحق على الأخدود (3-1)، مساء الخميس، ضمن الجولة الرابعة من دوري روشن.</p><p style=\"direction: rtl;\">وقال إنزاجي في تصريحات بالمؤتمر الصحفي: \"دخلنا اللقاء برغبة واضحة في الفوز، وأعتقد أننا قدمنا مباراة جيدة، صحيح…",
    "body": "&nbsp;تحدث الإيطالي سيموني إنزاجي، مدرب الهلال، عن العديد من الجوانب بعد الانتصار المستحق على الأخدود (3-1)، مساء الخميس، ضمن الجولة الرابعة من دوري روشن. وقال إنزاجي في تصريحات بالمؤتمر الصحفي: \"دخلنا اللقاء برغبة واضحة في الفوز، وأعتقد أننا قدمنا مباراة جيدة، صحيح أننا لم نكن في كامل تركيزنا خلال الدقائق الأولى من الشوط الأول، وهو ما كلفنا استقبال هدف، لكن سرعان ما استعدنا توازننا وعدنا لأجواء المباراة\". وأضاف: \"نقوم بعملية تدوير بين اللاعبين بشكل مستمر بسبب ضغط المباريات، فاليوم غاب كانسيلو ومالكوم ونونيز للإصابة، ومنحنا الفرصة لزملائهم الذين أدوا ما طُلب منهم، بشكل عام، فالمداورة جزء أساسي من خطتنا\". وتابع: \"لعبنا الكثير من الكرات العرضية وحاولنا استغلالها قدر الإمكان، لكن بالتأكيد نحتاج لمزيد من العمل عليها في التدريبات. لا ننسى أيضًا أننا بدأنا متأخرين في فترة الإعداد\". وعن أنباء تجديد عقدي سافيتش ونيفيز، رد قائلاً: \"لا أهتم بهذه الأمور، فهي من اختصاصات الإدارة، وأنا أهتم بالجانب الفني، وجميع الأسماء التي أمتلكها مهمة بالنسبة لنا\". وختم مدرب الهلال: \"في تدريب الأمس جرّبنا بعض الحلول الجديدة، لذلك لم يكن سالم هو المنفذ للركلات الركنية، لأننا نحتاجه على حدود منطقة الجزاء لمواجهة أي ارتداد، بحكم تميزه في المواجهات المباشرة\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-25T19:10:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a13237294c8131f",
    "title": "مدرب الأخدود بعد ثلاثية الهلال: واجهنا فريقا عظيما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%AF%D9%88%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D8%AC%D9%87%D9%86%D8%A7-%D9%81%D8%B1%D9%8A%D9%82%D8%A7-%D8%B9%D8%B8%D9%8A%D9%85%D8%A7/bltd487627e36566aff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أعرب البرتغالي باولو سيرجيو، مدرب الأخدود، عن خيبة أمله بعد هزيمة فريقه أمام الهلال 3/1، بالمباراة التي جمعت بينهما مساء الخميس، بالجولة الرابعة لدوري روشن.</p><p style=\"direction: rtl;\">وقال سيرجيو، عقب المباراة:\" نحن لعبنا على التكتل الدفاعي، والارتداد السريع، لكن اللعب أمام الهلال الذي …",
    "body": "&nbsp;أعرب البرتغالي باولو سيرجيو، مدرب الأخدود، عن خيبة أمله بعد هزيمة فريقه أمام الهلال 3/1، بالمباراة التي جمعت بينهما مساء الخميس، بالجولة الرابعة لدوري روشن. وقال سيرجيو، عقب المباراة:\" نحن لعبنا على التكتل الدفاعي، والارتداد السريع، لكن اللعب أمام الهلال الذي يملك عناصر قويةً ومميزة مهمة صعبة\". وأردف: \"لقد واجهنا فريقا عظيما، نحن تقدمنا في الشوط الأول، وكان هذا أمرًا جيدًا لنا بأن نتقدم بهدفٍ، وكدنا أن نسجل الهدف الثاني، لكن لم يحالفنا الحظ، خاصة وأن جودة لاعبي الهلال تمكِّنه من تعديل أي نتيجة، وكسب المباراة، وقد حاولنا أن نتدارك التأخر، لكن لم يحدث ذلك\". وتابع: \"حاولنا العودة في المباراة، ولكن الهدف الثالث أنهى آمال الأخدود، لم أطلب من اللاعبين إضاعة الوقت أبداً\". وحسم الهلال مباراة الأخدود، ليرفع رصيده للنقطة الثامنة ويتقدم للمركز الرابع بجدول ترتيب الدوري السعودي. &nbsp;",
    "image": null,
    "pubDate": "2025-09-25T19:03:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]