[
  {
    "id": "a9c3dd814585c9bb",
    "title": "من التحالف لإعلان الحرب.. أسرار انفجار العلاقة بين بيريز ولابورتا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D9%84%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%A7%D9%94%D8%B3%D8%B1%D8%A7%D8%B1-%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%82%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D9%88%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7/blt9686cb1dd48a37f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحوّل التحالف الذي جمع فلورنتينو بيريز، رئيس ريال مدريد، وخوان لابورتا، رئيس برشلونة، إلى صراع مفتوح خلال الأشهر الأخيرة، بعد سنوات من التنسيق الهادئ واللقاءات المشتركة بين الطرفين في ملفات كبرى، أبرزها مشروع السوبرليج.</p><p>ومع تراكم الملفات المثيرة للجدل وتصاعد التوتر داخل وخارج الملعب، وصلت …",
    "body": "تحوّل التحالف الذي جمع فلورنتينو بيريز، رئيس ريال مدريد، وخوان لابورتا، رئيس برشلونة، إلى صراع مفتوح خلال الأشهر الأخيرة، بعد سنوات من التنسيق الهادئ واللقاءات المشتركة بين الطرفين في ملفات كبرى، أبرزها مشروع السوبرليج. ومع تراكم الملفات المثيرة للجدل وتصاعد التوتر داخل وخارج الملعب، وصلت العلاقة بين الغريمين إلى مرحلة الانفجار الكامل، لتبدأ حرب سياسية، وإعلامية، ورياضية غير مسبوقة بين القطبين. ووفقًا لصحيفة \"سبورت\" الإسبانية، تركت قضية نيجريرا أثرًا واضحًا داخل غرف ملابس ريال مدريد، خصوصًا بعد أن تطرق جود بيلينجهام للموضوع خلال الكلاسيكو الأخير. وأشارت الصحيفة إلى أن الأمر يعكس خطابًا داخليًا في النادي الملكي، سبق وأن كشفه بيريز بنفسه في الجمعية العمومية الأخيرة، موجّهًا اتهامات حادة للغاية تجاه برشلونة. وقال بيريز: \"ليس أمرًا طبيعيًا أن يدفع برشلونة أكثر من 28 مليون يورو لنائب رئيس لجنة الحكام على مدى 8 أعوام على الأقل. أيًا كان السبب، فهذا ليس طبيعيًا. لقد كان يشغل مهاما أساسية داخل النظام التحكيمي، بما في ذلك إبلاغ الحكام بالترقيات والهبوط. فترة تتزامن، بالمصادفة، مع أكثر حقبات برشلونة نجاحًا في كرة القدم الإسبانية\". ولا يمكن تجاهل تصريحات لامين يامال، حين شبّه ريال مدريد بفريق \"بورسينوس\" المشارك في كينجز ليج، مؤكدًا أن التشابه بينهما يكمن في أنهما \"يسرقان ويشتكيان\". ورغم أن ا…",
    "image": null,
    "pubDate": "2025-11-25T06:43:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16b5128e1b280339",
    "title": "تاريخ مُقلق وأزمة نتائج.. ريال مدريد يبحث عن فوزه الأول في أثينا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%85%D9%8F%D9%82%D9%84%D9%82-%D9%88%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D9%81%D9%88%D8%B2%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%94%D8%AB%D9%8A%D9%86%D8%A7/blt4da3834a6c554d46?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يخوض ريال مدريد غدًا الأربعاء مواجهة محفوفة بالمخاطر أمام أولمبياكوس في العاصمة اليونانية أثينا، في وقت يعيش فيه فريق تشابي ألونسو واحدة من أكثر لحظاته حساسية هذا الموسم.&nbsp;</p><p style=\"direction: rtl;\">فبعد 3 مباريات دون تحقيق أي انتصار، تتعالى الشكوك حول أداء الفريق…",
    "body": "يخوض ريال مدريد غدًا الأربعاء مواجهة محفوفة بالمخاطر أمام أولمبياكوس في العاصمة اليونانية أثينا، في وقت يعيش فيه فريق تشابي ألونسو واحدة من أكثر لحظاته حساسية هذا الموسم.&nbsp; فبعد 3 مباريات دون تحقيق أي انتصار، تتعالى الشكوك حول أداء الفريق. ولم يذق ريال مدريد طعم الانتصار محليًا أو قاريًا منذ الانتصار العريض بنتيجة (4-0) على فالنسيا في الليجا في مطلع شهر نوفمبر/ تشرين الثاني الجاري. وبعد تلك المباراة، خرج ريال مدريد لمواجهة ليفربول بدوري الأبطال في معقل الريدز \"آنفيلد\" وتلقى الهزيمة بهدف دون رد.&nbsp; وعقب نهاية فترة الأجندة الدولية، تعادل الميرنجي سلبيًا مع رايو فاليكانو، ثم تعادل (2-2) ضد إلتشي. تاريخ مقلق وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فإنه يبدو أن رحلة أثينا لا تُقدم مؤشرات إيجابية للمدريديين، إذ لم يحقق ريال مدريد أي فوز في هذه المدينة طوال تاريخه.&nbsp; فقد لعب الفريق سبع مباريات رسمية في العاصمة اليونانية أمام باناثينايكوس وآيك وأولمبياكوس، وانتهت بخمسة تعادلات وهزيمتين.&nbsp; استمرار هذا السجل السلبي قد يُحول الشكوك الحالية إلى أزمة فعلية داخل النادي. أما أمام أولمبياكوس تحديدًا، فقد خاض ريال مدريد 4 مباريات في أثينا، انتهت بـ3 تعادلات وهزيمة واحدة، دون أي انتصار.&nbsp; وآخر زيارة للملكي إلى ملعب الفريق اليوناني كانت في دور المجموعات من دوري أبطال أوروبا موسم …",
    "image": null,
    "pubDate": "2025-11-25T06:27:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9710eac0c9272caa",
    "title": "سباليتي يحذر لاعبي يوفنتوس من \"المواجهة الجليدية\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AC%D9%84%D9%8A%D8%AF%D9%8A%D8%A9/blt91051f5fe8ec89c0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعتقد لوتشيانو سباليتي أن يوفنتوس في وضع غير مُواتٍ قبل مباراته في دوري أبطال أوروبا خارج أرضه ضد بودو جليمت مساء اليوم، ويعود ذلك بشكل رئيسي إلى اللعب في درجات حرارة تحت الصفر، إضافة إلى العشب الصناعي في ملعب أسبميرا بالنرويج.</p><p>لا يزال البيانكونيري يبحث عن فوزه الأول في دوري أبطال أوروبا ه…",
    "body": "يعتقد لوتشيانو سباليتي أن يوفنتوس في وضع غير مُواتٍ قبل مباراته في دوري أبطال أوروبا خارج أرضه ضد بودو جليمت مساء اليوم، ويعود ذلك بشكل رئيسي إلى اللعب في درجات حرارة تحت الصفر، إضافة إلى العشب الصناعي في ملعب أسبميرا بالنرويج. لا يزال البيانكونيري يبحث عن فوزه الأول في دوري أبطال أوروبا هذا الموسم، بعد تعادلاته أمام بوروسيا دورتموند وفياريال وسبورتينغ لشبونة، وخسارته 1-0 أمام ريال مدريد. ومع امتلاكه 3 نقاط فقط، يقبع يوفنتوس خارج مراكز التأهل للأدوار الإقصائية، حيث يحتل المركز الـ26، متقدمًا بنقطتين على مضيفه جليمت الذي تعادل في مباراتين وخسر مثلهما في أول 4 جولات من منافساته الأوروبية هذا الموسم. وبحسب موقع \"فوتبول إيطاليا\"، فقد دعا سباليتي للهدوء، مؤكدًا أن الوضع داخل الفريق ليس بالسوء الذي صوّرته بعض الآراء بعد التعادل الأخير 1-1 مع فيورنتينا. وقال سباليتي: \"دعونا نتعامل مع الأمور واحدة تلو الأخرى. وُصف أداؤنا بأنه كارثي، لكنه لم يكن بهذا السوء. كنت أول من أقرّ بضرورة بذل المزيد للخروج من هذا المأزق. علينا استغلال الموارد المتاحة لدينا وقدرات اللاعبين. لقد رأيتُ رغبة حقيقية داخل الفريق\". وعن مواجهة بودو جليمت، قال: \"الملعب والمناخ عيبان واضحان. أنا محظوظ لأنني أعمل في الخارج، لكن الهواء هنا مختلف للغاية، بارد جدًا ونحن غير معتادين على ذلك. الأمر يتعلق بعادات وظروف مختلفة تمامًا…",
    "image": null,
    "pubDate": "2025-11-25T06:21:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "65bd0e5079a5bfb2",
    "title": "مواجهة العاطفة والذكريات.. جارسيا يتحدى سيتي جوارديولا في اختبار ناري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D8%B7%D9%81%D8%A9-%D9%88%D8%A7%D9%84%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%B3%D9%8A%D8%AA%D9%8A-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%81%D9%8A-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%86%D8%A7%D8%B1%D9%8A/blt695af2ebfb24608e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتطلع أليكس جارسيا، لاعب خط وسط باير ليفركوزن، إلى ما يعتقد أنها ستكون \"مباراة خاصة\" ضد ناديه السابق مانشستر سيتي في دوري أبطال أوروبا، مساء اليوم الثلاثاء، ضمن لقاءات الجولة الخامسة من مرحلة الدوري.</p><p>ويحتل فريق المدرب كاسبر هيولماند حالياً المركز 21 في مرحلة الدوري بـ 5 نقاط فقط من 4 مباري…",
    "body": "يتطلع أليكس جارسيا، لاعب خط وسط باير ليفركوزن، إلى ما يعتقد أنها ستكون \"مباراة خاصة\" ضد ناديه السابق مانشستر سيتي في دوري أبطال أوروبا، مساء اليوم الثلاثاء، ضمن لقاءات الجولة الخامسة من مرحلة الدوري. ويحتل فريق المدرب كاسبر هيولماند حالياً المركز 21 في مرحلة الدوري بـ 5 نقاط فقط من 4 مباريات، بينما يحتل مانشستر سيتي المركز الرابع بـ3 انتصارات وتعادل. إحصائيات جارسيا المميزة على الصعيد الفردي، حقق جارسيا أكبر عدد من التحولات الناجحة في اللعب في دوري أبطال أوروبا هذا الموسم، كما أنه يمتلك معدل نجاح 100% في محاولات تحويل اللعب (8 من 8). كما يحتل اللاعب الإسباني المرتبة الثالثة بين لاعبي خط الوسط في التمريرات التي تضرب خطوط الخصم هذا الموسم (48 تمريرة)، متخلفاً فقط عن جوي فيرمان (70) وفيتينيا (63). العودة إلى الاتحاد ولقاء جوارديولا انضم اللاعب البالغ من العمر 28 عاماً إلى مانشستر سيتي من فياريال عام 2015، لكنه خاض 9 مباريات فقط مع الفريق الأول قبل أن يغادر كلاعب حر في عام 2020. أربع من تلك المباريات كانت في الدوري الإنجليزي الممتاز، حيث لعب لاعب خط الوسط ما مجموعه 75 دقيقة في الدوري. ومع ذلك، فإن جارسيا متحمس للعودة إلى مانشستر، وكذلك للقاء مدربه السابق بيب جوارديولا. في المؤتمر الصحفي قبل المباراة، قال جارسيا: \"إنها مباراة صعبة، لكننا سنبذل قصارى جهدنا وستكون لدينا فرصنا لتأمين النق…",
    "image": null,
    "pubDate": "2025-11-25T05:48:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a7108a5e17328f1c",
    "title": "ليفركوزن يطارد مفاجأة في مانشستر.. هجوم متجدد وزخم تحت قيادة هيولماند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%81%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%87%D8%AC%D9%88%D9%85-%D9%85%D8%AA%D8%AC%D8%AF%D8%AF-%D9%88%D8%B2%D8%AE%D9%85-%D8%AA%D8%AD%D8%AA-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%87%D9%8A%D9%88%D9%84%D9%85%D8%A7%D9%86%D8%AF/blt780f8fe8259dbfef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لن يكون الزخم هو العامل الوحيد الذي يدعم باير ليفركوزن بقيادة المدرب كاسبر هيولماند عندما يحل ضيفاً على مانشستر سيتي بقيادة بيب جوارديولا في دوري أبطال أوروبا مساء اليوم الثلاثاء، ضمن لقاءات الجولة الخامسة من مرحلة الدوري.</p><p>وبعد أن خاض ليفركوزن أول 3 مباريات له في مرحلة الدوري بدوري أبطال أ…",
    "body": "لن يكون الزخم هو العامل الوحيد الذي يدعم باير ليفركوزن بقيادة المدرب كاسبر هيولماند عندما يحل ضيفاً على مانشستر سيتي بقيادة بيب جوارديولا في دوري أبطال أوروبا مساء اليوم الثلاثاء، ضمن لقاءات الجولة الخامسة من مرحلة الدوري. وبعد أن خاض ليفركوزن أول 3 مباريات له في مرحلة الدوري بدوري أبطال أوروبا هذا الموسم دون تحقيق أي انتصار، نجح في الإطاحة ببنفيكا بقيادة جوزيه مورينيو في لشبونة في الجولة الماضية، ما عزز الاتجاه التصاعدي العام تحت قيادة هيولماند. وبعد تحقيق سلسلة من 6 مباريات دون هزيمة في الدوري الألماني يعد تولي المدرب الدنماركي المسؤولية خلفاً لإريك تين هاج في سبتمبر/ أيلول الماضي، أصبح ليفركوزن أكثر سلاسة بشكل ملحوظ في الهجوم مؤخراً، حيث سحق هايدنهايم (6-0) بعد رحلة لشبونة وفاز (3-1) على فولفسبورج في الجولة الماضية. عودة باتريك شيك وتألقه تعد عودة باتريك شيك من الإصابة عاملاً كبيراً في قوته الهجومية المتجددة، حيث تبع المهاجم التشيكي هدفه الذي منح فريقه الانتصار ضد بنفيكا بتسجيل هدفين ضد هايدنهايم، ليصل رصيده إلى 7 أهداف في جميع المسابقات هذا الموسم حتى الآن. بينما قد لا يحظى المهاجم التشيكي بنفس القدر من الاهتمام الذي يحظى به مهاجم سيتي ولاعب بوروسيا دورتموند السابق، إيرلينج هالاند، إلا أنه قادر على تسجيل الأهداف ببراعة وشراسة لا تقل كثيرا عن النرويجي. في الواقع، كان رصيد شيك م…",
    "image": null,
    "pubDate": "2025-11-25T05:34:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bf02f2888b6013ba",
    "title": "ديمبلي يكشف لحظة علمه بالفوز بالكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D9%84%D8%AD%D8%B8%D8%A9-%D8%B9%D9%84%D9%85%D9%87-%D8%A8%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt307cd6024d03c117?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف عثمان ديمبلي، نجم فريق باريس سان جيرمان ومنتخب فرنسا، عن لحظة علمه بالفوز بجائزة الكرة الذهبية المقدمة من مجلة فرانس فوتبول لأفضل لاعب في العالم هذا العام 2025.</p><p>وقال ديمبلي في مقابلة مع مجلة جي كيو: \"ثقوا بي، شخصيتي لن تتغير بعد الفوز بالكرة الذهبية، سأبقى على حالي\".</p><p>وأضاف ضاحكًا…",
    "body": "كشف عثمان ديمبلي، نجم فريق باريس سان جيرمان ومنتخب فرنسا، عن لحظة علمه بالفوز بجائزة الكرة الذهبية المقدمة من مجلة فرانس فوتبول لأفضل لاعب في العالم هذا العام 2025. وقال ديمبلي في مقابلة مع مجلة جي كيو: \"ثقوا بي، شخصيتي لن تتغير بعد الفوز بالكرة الذهبية، سأبقى على حالي\". وأضاف ضاحكًا: \"لم أفكر في رد فعلي حال عدم الفوز بالكرة الذهبية، لأنني كنت أعلم أنني سأفوز بها\". وبسؤاله متى علم، أجاب النجم الفرنسي: \"عندما فتح رونالدينيو الظرف خلال الحفل\". وكشف الجناح الفرنسي الدولي: \"بعد نهائي دوري أبطال أوروبا، قلت لنفسي (لا، هذا الفوز لن يمنحني الجائزة)، بل تأكدت بعد الفوز بكأس السوبر الأوروبي على حساب توتنهام هوتسبير الإنجليزي\". وبشأن خطابه العاطفي في حفل الكرة الذهبية، قال عثمان: \"لقد تحدثت بعفوية شديدة، لم أحضر كلمة للحفل، وتأثير ما قلته في نفوس الكثيرين يبقى أمرًا رائعًا. لقد تابعت ردود فعل الكثيرين عنه، حتى من أشخاص لم أتوقع أن يتابعوا الحفل على شاشة التلفزيون\". وشدد: \"لن يتغير شيء في شخصيتي، بالطبع، قد تتغير آراء الآخرين وتوقعاتهم أيضًا، لأنك فائز بالكرة الذهبية، لكنني هادئ وسأبقى على حالي\". وتطرق عثمان ديمبلي للحديث عما تغير فيه خلال 2025، قائلًا: \"في سن الثامنة والعشرين، عليك أن تكون قدوة. ففي بداية الموسم، تحدثت مع رئيس النادي ناصر الخليفي، والمدير الرياضي لويس كامبوس، والمدير الفني …",
    "image": null,
    "pubDate": "2025-11-25T05:24:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0752b2c41da86617",
    "title": "إدريسا جاي يصدر بيانا بعد طرد \"الصفعة\".. ومويس مُعجب بالواقعة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%AF%D8%B1%D9%8A%D8%B3%D8%A7-%D8%AC%D8%A7%D9%8A-%D9%8A%D8%B5%D8%AF%D8%B1-%D8%A8%D9%8A%D8%A7%D9%86%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%B7%D8%B1%D8%AF-%D8%A7%D9%84%D8%B5%D9%81%D8%B9%D8%A9-%D9%88%D9%85%D9%88%D9%8A%D8%B3-%D9%85%D9%8F%D8%B9%D8%AC%D8%A8-%D8%A8%D8%A7%D9%84%D9%88%D8%A7%D9%82%D8%B9%D8%A9/blte4529742f2574b44?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تقدم السنغالي إدريسا جاي، لاعب وسط إيفرتون، باعتذار فوري على واقعة طرده خلال مواجهة مانشستر يونايتد، أمس الإثنين، ضمن منافسات الجولة 12 من الدوري الإنجليزي الممتاز.",
    "body": "تقدم السنغالي إدريسا جاي، لاعب وسط إيفرتون، باعتذار فوري عن واقعة طرده خلال مواجهة مانشستر يونايتد، أمس الإثنين، ضمن منافسات الجولة 12 من الدوري الإنجليزي الممتاز. ومع حلول الدقيقة 13 من زمن اللقاء، دخل مايكل كين وإدريسا جاي، ثنائي التوفيز، في مشادة كلامية بعد إحدى هجمات الشياطين الحمر. وتطورت المشادة لاشتباك طفيف بالأيدي بين الزميلين، ليفاجئ الحكم اللاعب السنغالي بإشهار البطاقة الحمراء في وجهه، بداعي تعديه على زميله. وأظهرت اللقطة التلفزيونية أن اللاعبين بادلا بعضهما الدفع، لكن حكم المباراة قرر معاقبة جاي وحده، بداعي توجيهه صفعة على وجه المدافع الإنجليزي. وجاء الطرد بعد 4 دقائق فقط من إجراء دافيد مويس مدرب التوفيز، تبديلا اضطراريا، بعد إصابة شيموس كوليمان، ليشارك جاك أوبريان بدلا منه. وبعد طرده بالأمس، أصبح إدريسا جاي أول لاعب يتعرض للطرد في البريميرليج، بعد اشتباك مع زميل له، منذ ريكاردو فولر مع أندي جريفين، بقميص ستوك سيتي، في ديسمبر/ كانون الأول 2008. وبعد المباراة بفترة وجيزة، نشر جاي رسالة اعتذار عبر حسابه بموقع \"إنستجرام\"، قال فيها: \"أود أن أعتذر أولا لزميلي مايكل كين\". وأضاف: \"أتحمل كامل المسؤولية على رد فعلي.. وأريد الاعتذار أيضا لزملائي، الطاقم الفني، الجماهير والنادي، فما حدث لا يعبر أبدا عن قيمي\". واختتم: \"العواطف قد تدفعك للانجراف، لكن لا يوجد مبرر لهذا السلوك.. سأعمل…",
    "image": null,
    "pubDate": "2025-11-25T05:19:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "59973ef7f16b8ff6",
    "title": "بعد واقعة جاي وكين.. أموريم يطالب لاعبي يونايتد بـ\"الغيرة القتالية\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%88%D8%A7%D9%82%D8%B9%D8%A9-%D8%AC%D8%A7%D9%8A-%D9%88%D9%83%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A8%D9%80-%D8%A7%D9%84%D8%BA%D9%8A%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AA%D8%A7%D9%84%D9%8A%D8%A9/blt32f240c5dff338ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أموريم يشيد باشتباك لاعبي إيفرتون.. ويدعو لاعبي اليونايتد لتقليدهم",
    "body": "أموريم يشيد باشتباك لاعبي إيفرتون.. ويدعو لاعبي اليونايتد لتقليدهم دعا روبن أموريم، مدرب مانشستر يونايتد، لاعبي فريقه إلى السير على خطى ثنائي إيفرتون إدريسا جاي، ومايكل كين، اللذين دخلا في اشتباك بينهما خلال مباراة فريقهما أمس الإثنين. واستقبل مانشستر يونايتد فريق ديفيد مويس على ملعب أولد ترافورد، ضمن منافسات الجولة 12 من الدوري الإنجليزي الممتاز. ومع حلول الدقيقة 13 من اللقاء، نشبت مشادة كلامية بين مايكل كين وإدريسا جاي بعد إحدى هجمات الشياطين الحمر، قبل أن تتطور إلى اشتباك طفيف بالأيدي بين الزميلين. وفاجأ الحكم اللاعب السنغالي بإشهار البطاقة الحمراء في وجهه بداعي اعتدائه على زميله، رغم أن اللقطات التلفزيونية أظهرت تبادلًا للدفع بين اللاعبين، قبل أن يعتبر الحكم أن جاي وجّه صفعة إلى المدافع الإنجليزي. وجاء الطرد بعد 4 دقائق فقط من إجراء مويس تبديلًا اضطراريًا بخروج شيموس كوليمان متأثرًا بإصابته ومشاركة جاك أوبريان بدلًا منه. بهذا الطرد أصبح إدريسا جاي أول لاعب يُطرد في البريميرليج بسبب اشتباك مع زميل له منذ واقعة ريكاردو فولر مع أندي جريفين بقميص ستوك سيتي في ديسمبر/كانون الأول 2008. أموريم يشيد بالواقعة وفي تصريحات أبرزتها صحيفة \"ديلي ميل\" البريطانية، قال أموريم عن مشهد الاشتباك والطرد: \"الشجار ليس شيئًا سيئًا، ولا يعني أن اللاعبين لا يحبان بعضهما. الشجار عند خسارة الكرة يعني ببس…",
    "image": null,
    "pubDate": "2025-11-25T05:13:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68b3c453b279eac6",
    "title": "يويفا يفرض قرار إلزاميا على باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%8A%D9%81%D8%B1%D8%B6-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%95%D9%84%D8%B2%D8%A7%D9%85%D9%8A%D8%A7-%D8%B9%D9%84%D9%89-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/bltb19727a484fd949f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">فرض الاتحاد الأوروبي لكرة القدم \"يويفا\" قرارا إلزاميا على نادي باريس سان جيرمان قبل مواجهة توتنهام هوتسبير، مساء غد الأربعاء.</p><p style=\"direction: rtl;\">يحل الفريق اللندني ضيفا على بي إس جي على ملعب حديقة الأمراء، ضمن منافسات الجولة الخامسة من مرحلة الدوري في دوري أبطا…",
    "body": "فرض الاتحاد الأوروبي لكرة القدم \"يويفا\" قرارا إلزاميا على نادي باريس سان جيرمان قبل مواجهة توتنهام هوتسبير، مساء غد الأربعاء. يحل الفريق اللندني ضيفا على بي إس جي على ملعب حديقة الأمراء، ضمن منافسات الجولة الخامسة من مرحلة الدوري في دوري أبطال أوروبا. وبحسب تقرير من صحيفة ليكيب الفرنسية، سيكون بإمكان راندال كولو مواني مهاجم فريق توتنهام اللعب ضد باريس سان جيرمان على الرغم من إعارته إلى النادي الإنجليزي من بطل الدوري الفرنسي.&nbsp; وأضافت الصحيفة الفرنسية: \"لا يوجد أي بند في عقد اللاعب الفرنسي البالغ من العمر 26 عاما يمنعه من اللعب ضد ناديه الأصلي\". وأوضحت أيضا: \"تسمح بعض اتحادات كرة القدم بإدراج بنود خاصة بالنادي الأصلي في عقود الإعارة، لكن الاتحاد الأوروبي لكرة القدم (يويفا) يمنع ذلك عندما يتعلق الأمر بفريقين يشاركان في مسابقاته القارية، لذا سيكون كولو مواني قادرا على مواجهة باريس سان جيرمان\". انضم المهاجم الدولي الفرنسي إلى توتنهام، الواقع في شمال لندن على سبيل الإعارة من العملاق الباريسي في اليوم الأخير من فترة الانتقالات الصيفية الماضية، علما بأنه قضى النصف الثاني من الموسم الماضي معارا إلى يوفنتوس الإيطالي الذي لم يتمكن من الاحتفاظ به. وشارك كولو مواني في 10 مباريات بقميص توتنهام منذ انضمامه إليه على سبيل الإعارة، وتعرض اللاعب الفرنسي لإصابة في مباراة مانشستر يونايتد، لكنه عا…",
    "image": null,
    "pubDate": "2025-11-24T21:08:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ffe9dfbc060f82ce",
    "title": "الشارقة يصعق أهلي جدة بأول هزيمة آسيوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9-%D9%8A%D8%B5%D8%B9%D9%82-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A8%D8%A7%D9%94%D9%88%D9%84-%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9/blt6e6fd4aa709387f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الراقي فشل في الحفاظ على سجله القاري الناصع",
    "body": "الراقي فشل في الحفاظ على سجله القاري الناصع تلقى الأهلي السعودي أول هزيمة في مشواره بدوري أبطال آسيا للنخبة، هذا الموسم، على يد ضيفه الشارقة الإماراتي (1-0) اليوم الاثنين، ضمن منافسات الجولة الخامسة من الدور الأول. وسجل السنغالي عثمان كامارا هدف المباراة الوحيد في الدقيقة 81، من مرتدة سريعة للشارقة، مستغلًا الخروج غير الموفق للحارس عبد الرحمن الصائبي. ورفع الشارقة رصيده بهذا الفوز إلى 7 نقاط، في المركز السابع بجدول ترتيب البطولة القارية، بينما توقف رصيد الأهلي، حامل اللقب، عند 10 نقاط في المركز الثالث. وتعد هذه الخسارة الثانية للأهلي هذا الموسم، في كل البطولات، بعد الهزيمة أمام بيراميدز المصري في كأس إنتركونتيننتال بنتيجة (3-1). واعتمد الألماني ماتياس يايسله، مدرب الأهلي، في مباراة اليوم على تشكيلة شهدت بعض التعديلات، حيث دفع بكل من: حراسة المرمى: عبدالرحمن الصائبي خط الدفاع: محمد عبدالرحمن – روجر إيبانيز – محمد سليمان – ماتيو دامس خط الوسط: زياد الجهني – إنزو ميو – صالح أبو الشامات خط الهجوم: رياض محرز – فهد الرشيدي – فراس البريكان أما الشارقة فلعب بتشكيلة ضمت كلًا من:&nbsp; عادل الحوسني – شاهين عبدالرحمن – ماجد سرور – دي ماناج – محمد فراس بن العربي – لوان بيريرا – خالد الظنحاني – يومين تشو – ماركوس ميلوني – ماجد راشد – جويلهرم بيرو. انطلاقة قوية بدأ الأهلي المباراة بشكل قوي، من …",
    "image": null,
    "pubDate": "2025-11-24T21:01:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4bb57689c30d8a2",
    "title": "بعد التوهج الآسيوي والتأهل العالمي.. مشروع النشامى يستهدف المجد العربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D9%88%D9%87%D8%AC-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D9%88%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%A7%D9%84%D9%86%D8%B4%D8%A7%D9%85%D9%89-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D9%85%D8%AC%D8%AF-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A/bltce5cd8edbffe18ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب الأردني يطمح لأول تتويج عربي في تاريخه",
    "body": "المنتخب الأردني يطمح لأول تتويج عربي في تاريخه يخوض منتخب الأردن منافسات بطولة كأس العرب في نسختها القادمة، بحثًا عن التتويج الأول بهذا اللقب، وجني ثمار مشروع كروي رائع، بدأت نتائجه في الظهور بشكل واضح خلال السنوات الأخيرة على وجه الخصوص. ويشارك النشامى في كأس العرب، خلال الفترة بين 1 إلى 18 ديسمبر/كانون أول المقبل في قطر، ضمن المجموعة الثالثة بجانب مصر والإمارات، والفائز من لقاء الكويت وموريتانيا. وعلى مدار 9 مشاركات سابقة، لم يعرف النشامى طعم التتويج باللقب العربي، إلا أن الدوافع والظروف مختلفة هذه المرة، خصوصا بعد تألق الأردن على الصعيد الآسيوي، والتأهل إلى مونديال 2026. وبدأ مشوار المنتخب الأردني في كأس العرب، منذ النسخة الأولى عام 1963 في لبنان، عندما تلقى 4 هزائم متتالية، وودع البطولة من الدور الأول. ولم يعرف الأردن أيضًا طعم الفوز في المشاركة الثانية، في نسخة 1964، حيث نال 3 هزائم وتعادلًا وحيدًا. وكان الفوز الأول للنشامى في نسخة 1966 على حساب البحرين، ثم شارك المنتخب الأردني في نسخة 1985 بالمملكة العربية السعودية، وودع من الدور الأول. وجاءت المشاركة الخامسة للنشامى على أرضهم ووسط جماهيرهم، في نسخة 1988، واحتلوا المركز الرابع، بينما كانت المشاركات التالية في نسخ 1992 و1998 باهتة بعض الشيء، قبل احتلال المركز الثالث في 2002. أما المشاركة الأخيرة فكانت في نسخة 2021، التي أقيمت…",
    "image": null,
    "pubDate": "2025-11-24T20:49:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "87e9af3c5c252cd6",
    "title": "ليفاندوفسكي وإنزو في التشكيل المتوقع لموقعة تشيلسي وبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%88%D8%A7%D9%95%D9%86%D8%B2%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt02eed1c5f47e59e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتجه الأنظار، الثلاثاء، إلى ملعب ستامفورد بريدج، الذي يستضيف قمة من العيار الثقيل بين تشيلسي وبرشلونة، ضمن منافسات الجولة الخامسة من مرحلة الدوري في دوري أبطال أوروبا.</p><p>ويبحث الفريقان عن انتصار يعيدهما إلى دائرة المنافسة على المراكز الثمانية الأولى المؤهلة مباشرة إلى الدور التالي، في ظل ابت…",
    "body": "تتجه الأنظار، الثلاثاء، إلى ملعب ستامفورد بريدج، الذي يستضيف قمة من العيار الثقيل بين تشيلسي وبرشلونة، ضمن منافسات الجولة الخامسة من مرحلة الدوري في دوري أبطال أوروبا. ويبحث الفريقان عن انتصار يعيدهما إلى دائرة المنافسة على المراكز الثمانية الأولى المؤهلة مباشرة إلى الدور التالي، في ظل ابتعادهما حتى الآن عن المنطقة المؤهلة، حيث يحتلان المركزين 11 و12 بنفس الرصيد 7 نقاط. ويخوض كل من إنزو ماريـسكا وهانز فليك اللقاء وسط غيابات مؤثرة التي يعاني منها الطرفان. فمن جانب تشيلسي، يغيب الثلاثي ليفي كولويل، روميو لافيا، وكول بالمر، بسبب إصابات ومشاكل بدنية مختلفة. أما برشلونة، فيفتقد خدمات مارك أندريه تير شتيجن، إضافة إلى جافي وبيدري، اللذين يواصلان برامج التعافي من إصابات طويلة الأمد. ورغم ذلك، استعاد هانز فليك إحدى أبرز أوراقه الهجومية بعودة ماركوس راشفورد، هداف الفريق في البطولة القارية هذا الموسم بأربعة أهداف، بعدما غاب عن مواجهة أتلتيك بلباو في الليجا بسبب الإنفلونزا. في المقابل، يواصل بيدري رحلة التعافي دون الحصول على التصريح الطبي النهائي، وقد تكون عودته قريبة في مواجهة ألافيس. وبحسب صحيفة \"ماركا\" الإسبانية، فإن التشكيل المتوقع للفريقين كالتالي: تشيلسي: روبرت سانشيز، ريس جيمس، أدارابيويو، تشالوباه، كوكوريا، كايسيدو، إنزو فرنانديز، نيتو، جواو بيدرو، إستيفاو، ديلاب\". برشلونة : خوان جارس…",
    "image": null,
    "pubDate": "2025-11-24T20:29:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "871e8bc802501802",
    "title": "يايسله: افتقدنا الانسجام أمام الشارقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D8%A7%D9%81%D8%AA%D9%82%D8%AF%D9%86%D8%A7-%D8%A7%D9%84%D8%A7%D9%86%D8%B3%D8%AC%D8%A7%D9%85-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9/blt0185417ce2f16fa1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الألماني شدد على أهمية التدوير رغم الهزيمة",
    "body": "المدرب الألماني شدد على أهمية التدوير رغم الهزيمة أرجع ماتياس يايسله، المدير الفني للأهلي السعودي، خسارة فريقه أمام الشارقة الإماراتي في دوري أبطال آسيا للنخبة (1-0)، اليوم الاثنين، إلى غياب الانسجام بين عناصر الراقي. وتلقى الأهلي، على ملعبه ووسط جماهيره، أول هزيمة آسيوية هذا الموسم، بعد مشوار طويل من النتائج الإيجابية، التي بدأها منذ الموسم الماضي، عندما حقق لقب البطولة الآسيوية الكبرى لأول مرة في تاريخه. وأجرى يايسله عدة تغييرات في التشكيل، في مباراة اليوم، بهدف إراحة بعض اللاعبين الأساسيين، حيث شارك فهد الزبيدي في الهجوم بعد غياب طويل، كما لعب الحارس البديل عبد الرحمن الصائبي، بالإضافة إلى مشاركة ماتيو دامس في الدفاع مع محمد عبد الرحمن، في ظل إراحة علي مجرشي وميريح ديميرال وفرانك كيسي وجالينو وإيفان توني. وعن ذلك، قال يايسله في المؤتمر الصحفي عقب المباراة: \"النتيجة صعبة.. وكان الهدف إعطاء الفرصة لبعض اللاعبين في مباراة اليوم.. يجب النظر إلى كل الزوايا، لدينا مواجهة صعبة يوم الجمعة\". ويستعد الأهلي لمباراة مكررة مع القادسية، الذي فاز عليه \"الراقي\" 2-1 في الدوري السعودي للمحترفين مؤخرا، وذلك عندما يلتقي الفريقان مرة أخرى الجمعة المقبل، في ربع نهائي كأس خادم الحرمين الشريفين. وأضاف مدرب الأهلي، متحدثًا عن سبب عدم التسجيل في مباراة اليوم: \"التدوير ومشاركة عدد كبير من اللاعبين يفتقدو…",
    "image": null,
    "pubDate": "2025-11-24T20:29:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1ac349a26c5f3d46",
    "title": "بـ10 لاعبين.. إيفرتون يُسقط مانشستر يونايتد في أولد ترافورد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8010-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D8%A7%D9%95%D9%8A%D9%81%D8%B1%D8%AA%D9%88%D9%86-%D9%8A%D9%8F%D8%B3%D9%82%D8%B7-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%81%D9%8A-%D8%A7%D9%94%D9%88%D9%84%D8%AF-%D8%AA%D8%B1%D8%A7%D9%81%D9%88%D8%B1%D8%AF/blta2aaf825a28cc093?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سقط مانشستر يونايتد في ملعبه \"أولد ترافورد\" على يد ضيفه إيفرتون بهدف دون رد، مساء اليوم الإثنين، ضمن منافسات الجولة 12 من الدوري الإنجليزي الممتاز.",
    "body": "سقط مانشستر يونايتد في ملعبه \"أولد ترافورد\" على يد ضيفه إيفرتون بهدف دون رد، مساء اليوم الإثنين، ضمن منافسات الجولة 12 من الدوري الإنجليزي الممتاز. هدف المباراة الوحيد جاء في الدقيقة 29 عن طريق كيرنان ديوسبيري هال، وقتما كان إيفرتون منقوصا بعد طرد إدريسا جاي (ق 13). بهذه النتيجة، ظل المان يونايتد في المركز العاشر برصيد 18 نقطة، متقدما بفارق الأهداف على إيفرتون، الذي تقدم للمرتبة الحادية عشرة بنفس الرصيد. وللمرة الأولى منذ ديسمبر/كانون الأول 2013، يتمكن إيفرتون من التغلب على اليونايتد في عقر داره، حسبما أفادت شبكة \"سكواكا\". روبن أموريم مدرب اليونايتد بدأ بتشكيلة ضمت كلا من: لامينز، يورو، دي ليخت، لوك شو، دورجو، كاسيميرو، برونو فيرنانديز، مزراوي، مبيومو، ديالو ويركزي. بينما دفع ديفيد مويس مدرب التوفيز بتشكيلة ضمت: بيكفورد، كوليمان، تاركوفسكي، كين، ميكولينكو، جاي، جارنر، جريليش، ديوسبيري هال، نداي وباري. أولى المحاولات جاءت بعد مرور 9 دقائق على البداية، من جانب إيفرتون، حين أطلق نداي تسديدة من على حافة منطقة الجزاء، لكن الكرة علت المرمى. وبعد دقيقة واحدة، اضطر ديفيد مويس مدرب التوفيز، لإجراء تبديل مبكر بعد إصابة كوليمان، ليدفع بأوبريان بدلا منه. وهدد اليونايتد ضيفه بتسديدة أطلقها فيرنانديز من خارج منطقة الجزاء، لكن لحسن حظ بيكفورد، مرت الكرة بجوار المرمى. وتلقى مويس ضربة أخرى قاصمة ف…",
    "image": null,
    "pubDate": "2025-11-24T20:02:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "تعرف على مباريات الدوري الإنجليزي 2025-2026.. نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 12 9 2 1 24 6 18 29 2 تشيلسي 12 7 2 3 23 11 12 23 3 مانشستر سيتي 12 7 1 4 24 10 14 22 4 أستون فيلا 12 6 3 3 15 11 4 21 5 كريستال بالاس 12 5 5 2 16 9 7 20 6 برايتون 12 5 4 3 19 16 3 19 7 سندرلاند 12 5 4 3 14 11 3 19 8 بورنموث 12 5 4 3 19 20 -1 19 9 توتنهام 12 5 3 4 20 14 6 18 10 مانشستر يونايتد 12 5 3 4 19 19 0 18 11 إيفرتون 12 5 3 4 13 13 0 18 12 ل…",
    "image": null,
    "pubDate": "2025-11-24T20:01:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026 تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: آرسنال يستغل سقوط الكبار ويفوز في ديربي شمال لندن خسر ليفربول أمام نوتينجهام فورست، كما سقط مانشستر سيتي في فخ نيوكاسل يونايتد أما تشيلسي فقد فاز على بيرنلي ووصل للوصافة، لكن آرسنال سحق توتنهام وابتعد في الصدارة &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 12 9 2 1 24 6 18 29 2 تشيلسي 12 7 2 3 23 11 12 23 3 مانشستر سيتي 12 7 1 4 24 10 14 22 4 أستون فيلا 12 6 3 3 15 11 4 21 5 كريستا…",
    "image": null,
    "pubDate": "2025-11-24T19:59:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a03b1223b0f8b8a",
    "title": "كاراجر منتقدًا صلاح: لا يتحدث إلا من أجل تجديد عقده",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D8%A7%D8%AC%D8%B1-%D9%85%D9%86%D8%AA%D9%82%D8%AF%D9%8B%D8%A7-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D8%A7-%D9%8A%D8%AA%D8%AD%D8%AF%D8%AB-%D8%A7%D9%95%D9%84%D8%A7-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF%D9%87/blt8ee0f57b48ee86a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ترنح الريدز يضع الكثير من الضغوط على الفرعون المصري",
    "body": "ترنح الريدز يضع الكثير من الضغوط على الفرعون المصري انتقد الإنجليزي جيمي كاراجر، مدافع ليفربول السابق، المصري محمد صلاح، نجم الريدز، في ظل التراجع الواضح لنتائج الفريق في الدوري الإنجليزي الممتاز، على مدار الأسابيع الأخيرة. وعبر شبكة \"سكاي سبورتس\" ، تحدث كاراجر بحدة قائلا: \"فان دايك خرج بعد المباراة وتحدث كقائد، ووصف ما يحدث في ليفربول بالفوضى.. بعد كل هزائم ليفربول، من يخرج للإعلام هو فان دايك، كما ينبغي على القائد دائمًا.. لكن يتحتم على لاعبين آخرين في غرفة الملابس أن يخرجوا ويتحدثوا عن الوضع\". وأعاد كاراجر فتح ملف تصريحات صلاح السابقة، قائلا: \"قبل عام واحد، لم يكن مو صلاح خجولًا عند خروجه للحديث عن وضعه الشخصي، فيما يتعلق بعدم تقدم النادي بعرض جديد لتمديد عقده\".&nbsp; واستطرد: \"لا أسمع صلاح يتحدث إلا عندما يحصل على جائزة رجل المباراة، أو يكون بحاجة لعقد جديد.. أود رؤية صلاح يخرج كأحد القادة وأساطير ليفربول للتحدث عن الفريق.. لا ينبغي أن يتحدث القائد وحده دائمًا\". وبدأ ليفربول الموسم بطموحات كبيرة، بعد إبرام صفقات قوية في فترة الانتقالات الصيفية، لكنه وجد نفسه يتلقى ست هزائم في آخر ثماني مباريات. وجاءت آخر الهزائم على ملعب \"أنفيلد\" بثلاثية نظيفة، أمام نوتنجهام فورست، وهي نتيجة صدمت جماهير النادي، وزادت من الضغوط على المدرب الهولندي آرني سلوت، بينما يحتل الريدز المركز الثاني عشر …",
    "image": null,
    "pubDate": "2025-11-24T19:56:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026 انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: ريال مدريد يتعادل والفارق يتقلص&nbsp; اقترب برشلونة من الصدارة بعد الفوز على أتلتيك بيلباو و تعادل ريال مدريد مع إلتشي ليتقلص الفارق لنقطة واحدة. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 13 10 2 1 28 12 16 32 2 برشلونة 13 10 1 2 36 15 21 31 3 فياريال 13 9 2 2 26 11 15…",
    "image": null,
    "pubDate": "2025-11-24T19:55:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ee36418455f7e7c",
    "title": "جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt517447b27be553a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة",
    "body": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة يخوض نادي ريال مدريد غمار الدوري الإسباني لموسم 2025-2026 وسط تطلعات كبيرة لاستعادة لقب الليجا، بقيادة مدربه الجديد تشابي ألونسو، الذي تولى المهمة خلفًا لكارلو أنشيلوتي. وأجرى ريال مدريد صفقات مميزة خلال فترة الانتقالات الصيفية بقيادة فلورنتينو بيريز، أبرزها التعاقد مع الظهير الإنجليزي ترنت ألكساندر-أرنولد، ولاعب الوسط الأرجنتيني الشاب فرانكو ماتانتونو، ما يعكس رغبة النادي في بناء جيل جديد قادر على المنافسة محليًا وأوروبيًا. ويستهل ريال مدريد موسمه بمواجهة أوساسونا على ملعب سانتياجو برنابيو يوم 17 أغسطس/آب 2025، ويختتم مشواره بمواجهة أتلتيك بلباو في الجولة 38 على نفس الملعب يوم 24 مايو/آيار 2026. ويخوض الفريق الملكي مواجهات الكلاسيكو ضد برشلونة يوم 26 أكتوبر/تشرين أول 2025 على ملعب سانتياجو برنابيو في الجولة العاشرة، ويوم 10 مايو/آيار 2026 على ملعب سبوتيفاي كامب نو بالجولة 35 من المسابقة. ورغم امتلاك الفريق لتشكيلة مدججة بالنجوم مثل كيليان مبابي، فينيسيوس جونيور، بيلينجهام، كامافينجا، إلا أن التحدي الأكبر يكمن في الانسجام بين العناصر الجديدة والقديمة، خاصة مع ضغط المنافسة من برشلونة وأتلتيكو مدريد. كما يشارك ريال مدريد هذا الموسم في دوري أبطال أوروبا وكأس ملك إسبانيا وكأس السوبر الإسباني، ما…",
    "image": null,
    "pubDate": "2025-11-24T19:55:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "تعرف على هدافي الدوري الإسباني 2025-2026 لا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026: ليفاندوفسكي يتسمر في التقدم &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 13 2 روبرت ليفاندوفسكي برشلونة 8 =3 جوليان ألفاريز أتلتيكو مدريد 7 =3 …",
    "image": null,
    "pubDate": "2025-11-24T19:55:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]