[
  {
    "id": "bfe016a4ae00a623",
    "title": "يايسله: جماهير الأهلي تمنحنا طاقة مضاعفة أمام بيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AA%D9%85%D9%86%D8%AD%D9%86%D8%A7-%D8%B7%D8%A7%D9%82%D8%A9-%D9%85%D8%B6%D8%A7%D8%B9%D9%81%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/blt2372d91b29307302?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن ماتياس يايسله، مدرب أهلي جدة، جاهزية فريقه السعودي لمواجهة بيراميدز المصري، غدا الثلاثاء، على ملعب الإنماء، في بطولة كأس القارات \"الإنتر كونتيننتال\".",
    "body": "أعلن ماتياس يايسله، مدرب أهلي جدة، جاهزية فريقه السعودي لمواجهة بيراميدز المصري، غدا الثلاثاء، على ملعب الإنماء، في بطولة كأس القارات \"الإنتر كونتيننتال\". وقال يايسله في المؤتمر الصحفي \"نحن جاهزون للمباراة، غدًا سيكون يومًا استثنائيًا يتزامن مع اليوم الوطني، ونسعى لإسعاد جماهيرنا عبر حصد اللقب القاري\". وتابع \"هدفنا أن نمنح جماهيرنا، المزيد من الفرح بتحقيق الانتصار والتتويج، كما فعلنا من قبل في دوري أبطال آسيا للنخبة\". وواصل \"سعيد بوجودنا في هذه البطولة، أنا لا أخطط لأن يقتصر أداء الأهلي على الشوط الثاني فقط، وما جرى في المباراتين السابقتين، مجرد أخطاء سنعالجها\". وأكمل \"بيراميدز فريق قوي ويملك لاعبين مميزين، لكننا مستعدون بشكل كامل، وحضور الجماهير، سيمنح الراقي، طاقة مضاعفة لتحقيق الفوز وحصد لقب القارات الثلاث\".",
    "image": null,
    "pubDate": "2025-09-22T11:21:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fbaf56a4965f53d",
    "title": "ألونسو: لا أفكر في الكرة الذهبية.. وغضب فينيسيوس طبيعي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%84%D8%A7-%D8%A7%D9%94%D9%81%D9%83%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%88%D8%BA%D8%B6%D8%A8-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%B7%D8%A8%D9%8A%D8%B9%D9%8A/blt83e289d41b4fcdcc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد تشابي ألونسو، المدير الفني لريال مدريد، أنه لا يشغل باله بجائزة الكرة الذهبية، موضحاً أن كامل تركيزه ينصب على مواجهة فريقه المقبلة أمام ليفانتي. </p><p>ويتطلّع ريال مدريد المتصدر إلى مواصلة سلسلة انتصاراته وحصد فوزه السادس تواليًا، حين يحل ضيفًا على ليفانتي، مساء الثلاثاء، ضمن منافسات المرحل…",
    "body": "أكد تشابي ألونسو، المدير الفني لريال مدريد، أنه لا يشغل باله بجائزة الكرة الذهبية، موضحاً أن كامل تركيزه ينصب على مواجهة فريقه المقبلة أمام ليفانتي. ويتطلّع ريال مدريد المتصدر إلى مواصلة سلسلة انتصاراته وحصد فوزه السادس تواليًا، حين يحل ضيفًا على ليفانتي، مساء الثلاثاء، ضمن منافسات المرحلة السادسة من الدوري الإسباني. وقال ألونسو في المؤتمر الصحفي الخاص بالمباراة: \"هذا ليس موضوعي، ولست ضمن لجنة التصويت. تركيزي منصب بالكامل على ليفانتي، ولا أفكر في الكرة الذهبية على الإطلاق\". \"غضب فينيسيوس طبيعي\" وتطرق المدرب الإسباني إلى بعض القضايا داخل الفريق، أبرزها موقفه من غضب فينيسيوس عقب استبداله: \"تعاملت مع الموقف بشكل طبيعي ولم أعطه أهمية كبيرة. بعد اللقاء كان الجميع سعداء، وهذا ما نحتاجه: فريق متماسك\". وأضاف: \"كنت لاعباً وأعرف أن الخروج من الملعب ليس أمراً ممتعاً، لكنني أراه طبيعياً. أتحدث مع اللاعبين باستمرار لمعرفة مشاعرهم بعد المباريات\". وبشأن وضع الفريق حالياً قال: \"نحن في تحسن مستمر، ما زلنا في مرحلة بناء الأسس، لكن لدينا الطموح والرغبة في المزيد. لعبنا خمس مباريات في الدوري وواحدة بدوري الأبطال، وما زال المشوار طويلاً\". كما ألمح إلى إمكانية مشاركة كامافينجا وبيلينجهام أساسياً أمام ليفانتي: \"من الممكن أن يبدأ الثنائي، لقد عملا بجد في التدريبات مؤخراً. كامافينجا يمتلك إمكانيات هائلة و…",
    "image": null,
    "pubDate": "2025-09-22T11:20:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f733760f3779e4bf",
    "title": "مخاوف من تعرض نجم آرسنال لإصابة خطيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AE%D8%A7%D9%88%D9%81-%D9%85%D9%86-%D8%AA%D8%B9%D8%B1%D8%B6-%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AE%D8%B7%D9%8A%D8%B1%D8%A9/blt965f04ba395f9f2d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرض نوني مادويكي، جناح آرسنال، لفحوصات طبية، اليوم الإثنين، لتحديد حجم إصابته في الركبة، والتي تعرض لها خلال مواجهة مانشستر سيتي.",
    "body": "تعرض نوني مادويكي، جناح آرسنال، لفحوصات طبية، اليوم الإثنين، لتحديد حجم إصابته في الركبة، والتي تعرض لها خلال مواجهة مانشستر سيتي. وكان مادويكي قد اضطر لمغادرة الملعب بين شوطي المباراة، والتي انتهت بالتعادل 1-1، أمس الأحد، وحل مكانه بوكايو ساكا العائد حديثاً من إصابة في أوتار الركبة. وقالت صحيفة ذا صن \"بينما يعتقد البعض أن التغيير جاء لأسباب تكتيكية، أكد المدرب ميكيل أرتيتا بعد اللقاء، أن اللاعب يعاني من مشكلة اتضح لاحقًا أنها في ركبته اليمنى\". وزادت المخاوف حول تعرض مادويكي لإصابة خطيرة، بعد انتشار مقطع فيديو على مواقع التواصل، يظهر الدولي الإنجليزي، وهو يمسك ركبته قبل نهاية الشوط الأول. وانضم مادويكي إلى آرسنال، قادماً من تشيلسي، في صفقة بلغت قيمتها 52 مليون إسترليني خلال فترة الانتقالات الصيفية 2025. وظهر اللاعب الجديد في تشكيلة الفريق الأساسية في 4 من أول 5 مباريات بالدوري الإنجليزي الممتاز، لكنه لم يترك بصمة مؤثرة، رغم تألقه مع منتخب إنجلترا خلال فترة التوقف الدولي الأخيرة. ويواجه أرتيتا هذا الموسم، سلسلة من الإصابات في صفوف فريقه، حيث عاد ساكا للمشاركة، بعد غيابه عن 3 مباريات بسبب إصابة عضلية. فيما يعاني القائد مارتن أوديجارد من مشكلة مستمرة في الكتف، بينما خضع كاي هافيرتز لجراحة في الركبة خلال الشهر الماضي، ويواصل جابرييل جيسوس، غيابه الطويل.",
    "image": null,
    "pubDate": "2025-09-22T11:14:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b24fd61fb13321b",
    "title": "بوبليك يحسم تأهله لنهائي هانجتشو ويصطدم بالمفاجأة الفرنسية",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D8%A8%D9%84%D9%8A%D9%83-%D9%8A%D8%AD%D8%B3%D9%85-%D8%AA%D8%A7%D9%94%D9%87%D9%84%D9%87-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%87%D8%A7%D9%86%D8%AC%D8%AA%D8%B4%D9%88-%D9%88%D9%8A%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D8%A7%D9%84%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A9/blt4aa1b0a786eca3ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأهل الكازاخستاني ألكسندر بوبليك إلى نهائي بطولة هانجتشو (فئة 250 نقطة)، بعد فوزه على الصيني وو يبينج، اليوم الإثنين. </p><p>وتمكن بوبليك، المصنف الثالث في البطولة، من حسم المواجهة بمجموعتين دون رد بواقع (6-3) و(6-3)، وذلك خلال ساعة ودقيقتين فقط. </p><p>وسيلاقي النجم الكازاخستاني في النهائي الفر…",
    "body": "تأهل الكازاخستاني ألكسندر بوبليك إلى نهائي بطولة هانجتشو (فئة 250 نقطة)، بعد فوزه على الصيني وو يبينج، اليوم الإثنين. وتمكن بوبليك، المصنف الثالث في البطولة، من حسم المواجهة بمجموعتين دون رد بواقع (6-3) و(6-3)، وذلك خلال ساعة ودقيقتين فقط. وسيلاقي النجم الكازاخستاني في النهائي الفرنسي فالنتين روير، الذي تجاوز مواطنه كورينتين موتيت، المصنف الرابع على البطولة، بمجموعتين نظيفتين (6-3) و(6-2) في ساعة و27 دقيقة. ويواصل بوبليك عروضه المميزة هذا الموسم، إذ سبق له التتويج بثلاثة ألقاب: بطولة هاله (فئة 500 نقطة) على الملاعب العشبية، إلى جانب لقبي جاشتاد وكيتزبوهيل (فئة 250 نقطة) على الملاعب الترابية. أما روير، فيطمح لتحقيق أول ألقابه على مستوى بطولات الجولة، بعدما اقتصرت ألقابه الثلاثة السابقة على بطولات التشالنجر.",
    "image": null,
    "pubDate": "2025-09-22T11:07:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51c49642fc5a038a",
    "title": "برشلونة يخسر نجمه في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AE%D8%B3%D8%B1-%D9%86%D8%AC%D9%85%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt8a910d1f36bbdf8d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد نادي برشلونة، أن لاعبه جافي لن يتمكن من تجنب التدخل الجراحي، بسبب معاناته من آلام في الغضروف الداخلي لركبته اليمنى، مما يستدعي خضوعه لعملية بالمنظار.",
    "body": "أكد نادي برشلونة، أن لاعبه جافي لن يتمكن من تجنب التدخل الجراحي، بسبب معاناته من آلام في الغضروف الداخلي لركبته اليمنى، مما يستدعي خضوعه لعملية بالمنظار. وقال البارسا في بيان طبي \"خضع جافي أمس الأحد، لاختبارات إجهاد مكثفة بعد إنهاء فترة العلاج التحفظي من إصابة شعاعية في الغضروف الداخلي للركبة اليمنى\". وتابع البيان \"أظهرت النتائج أن الخيار الأفضل لضمان التعافي والعودة إلى النسق التنافسي هو إجراء مراجعة بالمنظار لجافي غدًا تحت إشراف الدكتور خوان كارليس مونياو، وبمتابعة من الخدمات الطبية للنادي. وسيتم إصدار تقرير طبي جديد عقب العملية\". وسيكون من الضروري، انتظار المدة التي سيغيب فيها جافي عن الملاعب. ونظرًا لأن الجراحة بالمنظار تُعتبر طفيفة التدخل، ولا علاقة لها بالإصابة السابقة التي تعرض لها جافي في نفس الركبة، فإن فترة الغياب لن تكون طويلة على الأرجح. وأشارت التقارير، إلى أنه عادةً ما تستدعي هذه النوعية من العمليات، فترة غياب تقدر بنحو 5 أسابيع تقريبًا. وأوضحت أن من حسن حظ جافي أن الشهر المقبل يتضمن فترة توقف دولي، ستخوض خلالها إسبانيا، مباريات تصفيات المونديال، لكن الجانب السلبي يتمثل في صعوبة لحاقه بالكلاسيكو المقرر في 26 أكتوبر/تشرين أول.",
    "image": null,
    "pubDate": "2025-09-22T11:06:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef5d127aadea2976",
    "title": "ما القنوات الناقلة لمباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blta0c8d644d2009ab2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستعد الاتحاد لمواجهة الوحدة على استاد مدينة الملك عبد العزيز الرياضية، في دور الـ 32 من كأس الملك السعودي 2025-2026. يستهدف الاتحاد بدء مشواره في كأس الملك بصورة مثالية، حتى يبعث رسالة إلى الجميع بأنه عازم على الاحتفاظ باللقب الذي حققه الموسم الماضي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الوحدة والاتحاد في كأس الملك السعودي &nbsp;2025-2026؟&nbsp; يمكن مشاهدة مباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة Thmanyah 1 HD لبث مواجهة الزعيم في كأس خادم الحرمين الشريفين. ما تردد قنوات ثمانية الناقلة لمباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد الوحدة والاتحاد في كأس الملك السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة الوحدة والاتحاد &nbsp;في كأس الملك السعودي 2025-2026 عبر الإنترنت. لتحميل تطبيق ثمانية عبر Google Play لهواتف أندرويد .. من هنا لتحميل تطبيق ثمانية عبرApp …",
    "image": null,
    "pubDate": "2025-09-22T11:06:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "64a6d66e0b752062",
    "title": "السعيد: أميل إلى التدريب بعد الاعتزال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D8%B9%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D9%8A%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84/bltbfde971c13853ccb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد عبد الله السعيد نجم الزمالك، أن تمثيل منتخب مصر، شرف كبير لأي لاعب.",
    "body": "أكد عبد الله السعيد نجم الزمالك، أن تمثيل منتخب مصر، شرف كبير لأي لاعب. وأضاف السعيد في تصريحات تلفزيونية \"أنا تحت أمر المنتخب الوطني في أي وقت، ومهما كانت الإنجازات لأي لاعب، فتمثيل الفراعنة شرف كبير\". وأضاف \"أتمنى ظهور المنتخب المصري بشكل جيد في بطولة أمم أفريقيا بالمغرب\". وتابع \"كما أتمنى احتراف العديد من اللاعبين في الخارج، لأن منتخب مصر يعتمد في معظم الوقت على العناصر المحلية\". ولفت السعيد \"لم أحدد وجهتي بعد الاعتزال، لكن بشكل عام أحب التدريب، وأميل له بشكل أكبر من العمل الإداري، لكن حاليًا أركز على فترتي مع الزمالك\". وأتم \"أرى أن أحمد حمدي الأقرب إلى أسلوب لعبي، أما طريقة لعب ناصر ماهر مختلفة، لأنه يعتمد على المراوغات بشكل أكبر\".",
    "image": null,
    "pubDate": "2025-09-22T11:01:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d9485bec6a597a10",
    "title": "الهلال يصطدم بالعدالة تحت إدارة باراجويانية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D8%A7%D9%84%D8%B9%D8%AF%D8%A7%D9%84%D8%A9-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A8%D8%A7%D8%B1%D8%A7%D8%AC%D9%88%D9%8A%D8%A7%D9%86%D9%8A%D8%A9/blt707e792f0015b3bf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الاتحاد السعودي لكرة القدم تعيين الحكم الباراجوياني جابرييل بينيتيز لقيادة مباراة الهلال والعدالة، المقررة مساء اليوم الإثنين، ضمن منافسات دور الـ32 من بطولة كأس خادم الحرمين الشريفين. </p><p>وبحسب صحيفة \"<strong>الرياضية</strong>\"، فإن بينيتيز البالغ من العمر 42 عامًا سبق له إدارة مباراة و…",
    "body": "أعلن الاتحاد السعودي لكرة القدم تعيين الحكم الباراجوياني جابرييل بينيتيز لقيادة مباراة الهلال والعدالة، المقررة مساء اليوم الإثنين، ضمن منافسات دور الـ32 من بطولة كأس خادم الحرمين الشريفين. وبحسب صحيفة \" الرياضية \"، فإن بينيتيز البالغ من العمر 42 عامًا سبق له إدارة مباراة وحيدة في دوري روشن السعودي موسم 2023-2024، جمعت الأهلي بالحزم في الجولة الـ18، وانتهت بفوز الراقي (4-0)، وشهدت إشهار خمس بطاقات صفراء. ويمتلك الحكم الباراجوياني سجلاً حافلًا بـ220 مباراة أدارها في مختلف المسابقات، أشهر خلالها 983 بطاقة صفراء، و24 بطاقة حمراء بعد إنذارين، إلى جانب 46 بطاقة حمراء مباشرة، واحتساب 71 ركلة جزاء. كما قاد بينيتيز مباراة بوروسيا دورتموند الألماني أمام ماميلودي صن داونز الجنوب إفريقي في كأس العالم للأندية الأخيرة، والتي انتهت لمصلحة الفريق الألماني (4-3)، وأشهر خلالها أربع بطاقات صفراء.",
    "image": null,
    "pubDate": "2025-09-22T11:00:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b480ff3fd8fb8b9f",
    "title": "قرعة طوكيو تضع ألكاراز في طريق تيافو ورود",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%B9%D8%A9-%D8%B7%D9%88%D9%83%D9%8A%D9%88-%D8%AA%D8%B6%D8%B9-%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%81%D9%8A-%D8%B7%D8%B1%D9%8A%D9%82-%D8%AA%D9%8A%D8%A7%D9%81%D9%88-%D9%88%D8%B1%D9%88%D8%AF/blt369a57250fc0094a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أسفرت قرعة بطولة طوكيو للتنس (فئة 500 نقطة)، التي أجريت اليوم الإثنين، عن مواجهة مرتقبة بين المصنف الأول عالميًا الإسباني كارلوس ألكاراز ونظيره الأرجنتيني سيباستيان بايز في الدور الأول. </p><p>ويشارك ألكاراز للمرة الأولى في هذه البطولة، وتشير القرعة إلى احتمال اصطدامه بالأمريكي فرانسيس تيافو (ال…",
    "body": "أسفرت قرعة بطولة طوكيو للتنس (فئة 500 نقطة)، التي أجريت اليوم الإثنين، عن مواجهة مرتقبة بين المصنف الأول عالميًا الإسباني كارلوس ألكاراز ونظيره الأرجنتيني سيباستيان بايز في الدور الأول. ويشارك ألكاراز للمرة الأولى في هذه البطولة، وتشير القرعة إلى احتمال اصطدامه بالأمريكي فرانسيس تيافو (المصنف الثامن) في ربع النهائي، ثم بالنرويجي كاسبر رود في نصف النهائي. ويمتلك ألكاراز أفضلية معنوية قبل مواجهة بايز، إذ يتفوق عليه في المواجهات المباشرة بانتصارين دون خسارة، كما عاد مؤخرًا إلى صدارة التصنيف العالمي بعد فوزه على الإيطالي يانيك سينر في نهائي بطولة أمريكا المفتوحة. وفي النصف العلوي من الجدول، يواجه رود – بطل مدريد هذا العام – اللاعب الياباني شينتارو موتشيزوكي المشارك ببطاقة دعوة، بينما يبدأ تيافو مشواره أمام لاعب قادم من التصفيات. ويُذكر أن تيافو سبق أن بلغ نهائي طوكيو عام 2022. كما يفتتح الكندي دينيس شابوفالوف (المصنف السابع)، الذي سبق أن وصل إلى نصف النهائي في طوكيو مرتين، مشواره أمام الألماني دانيال ألتماير. أما في النصف السفلي، فيستهل الأمريكي تايلور فريتز (المصنف الثاني) مشواره أمام الكندي جابرييل ديالو، على أن يلتقي لاحقًا في ربع النهائي مع التشيكي توماس ماتشاك (المصنف الخامس) إذا سارت النتائج المتوقعة. وكان فريتز قد توج بلقب البطولة عام 2022. من جانبه، يبدأ الدنماركي هولجر رون (ا…",
    "image": null,
    "pubDate": "2025-09-22T10:57:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4f820f43e3b5d86",
    "title": "موسيتي يلتقي تابيلو في نهائي شينجدو للتنس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D9%84%D8%AA%D9%82%D9%8A-%D8%AA%D8%A7%D8%A8%D9%8A%D9%84%D9%88-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%B4%D9%8A%D9%86%D8%AC%D8%AF%D9%88-%D9%84%D9%84%D8%AA%D9%86%D8%B3/blt0512b5cba842ede3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل الإيطالي لورينزو موسيتي، إلى نهائي بطولة شينجدو للتنس (فئة 250 نقطة)، وذلك بعد التغلب بسهولة على الكازاخستاني ألكسندر شيفشينكو، اليوم الإثنين.",
    "body": "تأهل الإيطالي لورينزو موسيتي، إلى نهائي بطولة شينجدو للتنس (فئة 250 نقطة)، وذلك بعد التغلب بسهولة على الكازاخستاني ألكسندر شيفشينكو، اليوم الإثنين. ونجح موسيتي المصنف الأول على البطولة، في حسم اللقاء، بمجموعتين دون رد، بواقع (6-3) و(6-1) وذلك في غضون ساعة و5 دقائق. ويواجه موسيتي في المباراة النهائية، التشيلي أليخاندرو تابيلو، والذي تفوق بدوره على المصنف الرابع على البطولة، الأمريكي براندون ناكاشيما بنتيجة (6-4) و(7-6) وذلك في غضون ساعة و35 دقيقة. ويملك موسيتي في رصيده، لقبين في مسيرته الاحترافية، حققهما في بطولة هامبورج على الأرضية الترابية عام 2022، وفي نابولي على الملاعب الصلبة في نفس العام. وسبق وأن خسر موسيتي، نهائي شينجدو العام الماضي، أمام الصيني شانج جونشينج، ولم يخض في الموسم الجاري، سوى نهائي مونتي كارلو، الذي خسره أمام كارلوس ألكاراز. أما تابيلو فيملك في رصيده لقبين هو الآخر، في أوكلاند على الملاعب الصلبة عام 2024، وفي مايوركا على الأرضية العشبية في نفس العام.",
    "image": null,
    "pubDate": "2025-09-22T10:53:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "630aa94e291bc5a5",
    "title": "ما القنوات الناقلة لمباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AA%D9%8A-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt39c64e1123ae9d55?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026، وكيف تشاهدها عبر الإنترنت",
    "body": "تترقب جماهير ريال مدريد مباراة الفريق المقبلة أمام ليفانتي في الجولة السادسة من الدوري الإسباني 2025-2026. الميرينجي يتصدر ترتيب المسابقة بالعلامة الكاملة (15 نقطة)، ويسعى لمواصلة نتائجه المميزة على أمل استعادة اللقب الغائب عن خزائنه الموسم الماضي. في المقابل، حقق ليفانتي انتصارًا واحدًا في المسابقة، حيث يحتل المركز السادس عشر برصيد 4 نقاط. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026؟&nbsp; يمكن مشاهدة مباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026 عن طريق قنوات بي إن سبورتس. وخصصت الشبكة قناة beIN SPORTS 1 HD لبث المواجهة المرتقبة في الدوري الإسباني. كيف تشاهد مباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026 عبر تطبيق TOD TV و beIN Connect. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; من معلق مباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026؟ سوف يتم إذاعة مباراة ليفانتي…",
    "image": null,
    "pubDate": "2025-09-22T10:51:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "544631e4dfb79d3d",
    "title": "برشلونة يعلن مدة غياب لاعبه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D8%AF%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%84%D8%A7%D8%B9%D8%A8%D9%87/blt5adbb9a6822124e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي برشلونة، غياب لاعبه فيرمين لوبيز لمدة 3 أسابيع، بعد خضوعه لفحوصات طبية في المدينة الرياضية سانت جوان ديسبي.",
    "body": "أعلن نادي برشلونة، غياب لاعبه فيرمين لوبيز لمدة 3 أسابيع، بعد خضوعه لفحوصات طبية في المدينة الرياضية سانت جوان ديسبي. وأكدت الفحوصات، إصابة فيرمين في العضلة القابضة الحرقفية اليسرى. وبهذا سيتأكد غياب لوبيز عن مواجهة باريس سان جيرمان، المقررة يوم الأربعاء 1 أكتوبر/تشرين أول المقبل، على ملعب لويس كومبانيس الأولمبي. وكان لاعب الوسط الهجومي قد تعرض للإصابة مباشرة بعد نهاية فوز برشلونة على خيتافي (3-0) في ملعب يوهان كرويف، حيث سقط على الأرض متألماً في منطقة الفخذ. وأثار المشهد، قلق زملائه والمدرب هانز فليك، قبل أن يتدخل الطبيب ريكارد برونا لتقديم الإسعافات الأولية، ليغادر اللاعب، أرضية الملعب وهو يعرج بوضوح. وسيغيب فيرمين لوبيز عن مباريات أوفييدو وريال سوسييداد وباريس سان جيرمان وإشبيلية. ومن المنتظر أن يعود فيرمين لوبيز، يوم السبت 18 أكتوبر/تشرين أول أمام جيرونا، إذا لم تحدث انتكاسة، وذلك قبل أسبوع من الكلاسيكو المرتقب أمام ريال مدريد في البرنابيو. كما سيغيب اللاعب عن معسكر المنتخب الإسباني في الشهر المقبل، ولن يكون متاحا لمواجهتي جورجيا وبلغاريا في تصفيات المونديال.",
    "image": null,
    "pubDate": "2025-09-22T10:50:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dc850acc109690a3",
    "title": "الناس سيصدمون.. تزايد الجدل بشأن الفائز بالكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D8%B3%D9%8A%D8%B5%D8%AF%D9%85%D9%88%D9%86-%D8%AA%D8%B2%D8%A7%D9%8A%D8%AF-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D9%81%D8%A7%D9%8A%D9%94%D8%B2-%D8%A8%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt6fbe2d2975add488?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تزداد الإثارة حول حفل الكرة الذهبية، الذي تنظمه مجلة \"فرانس فوتبول\"، مساء اليوم الإثنين، للإعلان عن هوية أفضل لاعب في العالم لعام 2025، مع غياب التسريبات بشأن هوية الفائز.",
    "body": "تزداد الإثارة حول حفل الكرة الذهبية، الذي تنظمه مجلة \"فرانس فوتبول\"، مساء اليوم الإثنين، للإعلان عن هوية أفضل لاعب في العالم لعام 2025، مع غياب التسريبات بشأن هوية الفائز. وكتب فابريزيو رومانو، خبير الميركاتو، على حسابه بموقع فيس بوك \"لا أحد يعلم من سيفوز بالكرة الذهبية الليلة. لم تكن هناك تسريبات\". واستشهد رومانو، بعنوان صحيفة ماركا \"الناس سيصدمون الليلة\". وقال خبير الميركاتو \"يامال وديمبلي يجهلان هوية الفائز بالجائزة المرموقة\". ويأتي على رأس المرشحين في حفل الكرة الذهبية 2025، عثمان ديمبلي ورافينيا ولامين يامال وكيليان مبابي ومحمد صلاح. وجرى تسريب فوز رودري نجم مانشستر سيتي، بجائزة الكرة الذهبية 2024، على حساب فينيسيوس جونيور جناح ريال مدريد، قبل ساعات من حفل الكرة الذهبية، مما تسبب في مقاطعة الميرنجي للحضور.",
    "image": null,
    "pubDate": "2025-09-22T10:38:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45d52317870b82cc",
    "title": "أليجري يقرر إراحة لوكا مودريتش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D9%82%D8%B1%D8%B1-%D8%A7%D9%95%D8%B1%D8%A7%D8%AD%D8%A9-%D9%84%D9%88%D9%83%D8%A7-%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4/bltc89a0a38aa8a5cfc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اتخذ ماسيمليانو أليجري، المدير الفني لميلان، قرارًا بإجراء مداورة بين لاعبيه، خاصة في خط الوسط، خلال المواجهة المقبلة أمام ليتشي في بطولة كأس إيطاليا. </p><p>ووفقًا لموقع \"<strong>فوتبول</strong> <strong>إيطاليا</strong>\"، فإن أليجري يخطط لإراحة النجم الكرواتي المخضرم لوكا مودريتش، بعد ظهوره بمس…",
    "body": "اتخذ ماسيمليانو أليجري، المدير الفني لميلان، قرارًا بإجراء مداورة بين لاعبيه، خاصة في خط الوسط، خلال المواجهة المقبلة أمام ليتشي في بطولة كأس إيطاليا. ووفقًا لموقع \" فوتبول إيطاليا \"، فإن أليجري يخطط لإراحة النجم الكرواتي المخضرم لوكا مودريتش، بعد ظهوره بمستوى مميز منذ ارتداء قميص الروسونيري عقب انتقاله مجانًا من ريال مدريد الصيف الماضي. وسيدفع أليجري بالوافد الجديد صامويل ريتشي بديلًا لمودريتش، بينما من المتوقع أن يبدأ روبن لوفتوس-تشيك على حساب أحد الثنائي أدريان رابيو أو يوسف فوفانا. يُذكر أن ريتشي، الذي انضم هو الآخر إلى ميلان هذا الصيف، لم يشارك أساسيًا سوى في مباراة وحيدة بكأس إيطاليا أمام باري، بينما لم يحصل بعد على فرصة أساسية في الدوري الإيطالي.",
    "image": null,
    "pubDate": "2025-09-22T10:35:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99df20a0b768a1aa",
    "title": "رغم العداء التاريخي.. نجم يونايتد يرشح صلاح للكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%B9%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%86%D8%AC%D9%85-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%B1%D8%B4%D8%AD-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt371ae831664c62ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رشح البرازيلي كاسيميرو، نجم وسط مانشستر يونايتد، المصري محمد صلاح مهاجم ليفربول، للفوز بجائزة الكرة الذهبية. </p><p>وقال كاسيميرو، في تصريحات نقلها الحساب الرسمي لفابريزيو رومانو على \"<strong>فيسبوك</strong>\": \"بالنسبة لي، الفائز بالكرة الذهبية يجب أن يكون محمد صلاح\". </p><p>وأضاف نجم وسط مانشست…",
    "body": "رشح البرازيلي كاسيميرو، نجم وسط مانشستر يونايتد، المصري محمد صلاح مهاجم ليفربول، للفوز بجائزة الكرة الذهبية. وقال كاسيميرو، في تصريحات نقلها الحساب الرسمي لفابريزيو رومانو على \" فيسبوك \": \"بالنسبة لي، الفائز بالكرة الذهبية يجب أن يكون محمد صلاح\". وأضاف نجم وسط مانشستر يونايتد صاحب الـ33 عامًا: \"صلاح في رأيي هو أفضل لاعب في العالم\". ويأتي ترشيح كاسيميرو رغم العداوة التاريخية المعروفة بين مانشستر يونايتد وليفربول، ما منح كلماته صدىً خاصًا في الأوساط الكروية. ويُقام حفل الكرة الذهبية مساء اليوم في باريس، ويبرز ضمن قائمة المرشحين النجم الفرنسي عثمان ديمبلي مهاجم باريس سان جيرمان، وثنائي برشلونة رافينيا ولامين يامال، إلى جانب كيليان مبابي نجم ريال مدريد، ومحمد صلاح هداف ليفربول.",
    "image": null,
    "pubDate": "2025-09-22T10:24:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1915ca982a9c1506",
    "title": "\"ريال مدريد فوق الجميع\".. فالدانو يضع فينيسيوس أمام الحقيقة المرّة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%88%D9%82-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9-%D9%81%D8%A7%D9%84%D8%AF%D8%A7%D9%86%D9%88-%D9%8A%D8%B6%D8%B9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D9%85%D8%B1%D9%91%D8%A9/blte8a983b6b93d3d6b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انتقد خورخي فالدانو، أسطورة ريال مدريد السابق، رد فعل البرازيلي فينيسيوس جونيور عقب استبداله من قِبل المدرب تشابي ألونسو، خلال فوز الفريق الملكي على إسبانيول (2-0). </p><p>وقال فالدانو، البالغ من العمر 69 عامًا، خلال تحليله عبر برنامج \"<strong>فوتبول في موفيستار بلس+</strong>\": \"فينيسيوس لم يعد …",
    "body": "انتقد خورخي فالدانو، أسطورة ريال مدريد السابق، رد فعل البرازيلي فينيسيوس جونيور عقب استبداله من قِبل المدرب تشابي ألونسو، خلال فوز الفريق الملكي على إسبانيول (2-0). وقال فالدانو، البالغ من العمر 69 عامًا، خلال تحليله عبر برنامج \" فوتبول في موفيستار بلس+ \": \"فينيسيوس لم يعد كما كان، والمدرب الحالي (تشابي ألونسو) ليس هو نفسه (كارلو أنشيلوتي). على فينيسيوس أولًا أن يستعيد مستواه ثم يقنع مدربه\". وأضاف: \"طريقة اعتراضه على التبديل غير صحية على الإطلاق. هذه المرة غضب من مدربه مباشرة، بينما ريال مدريد لطالما وضع مصلحة النادي فوق أي لاعب\". الكاميرات لا ترحم وتابع النجم الأرجنتيني السابق: \"ريال مدريد دافع عن فينيسيوس كثيرًا في الماضي، حتى دخل في مواجهة مع العالم من أجله. لكن الموقف تغيّر الآن، لم يعد يغضب من الخارج بل من الداخل\". وحذر فالدانو قائلاً: \"على فينيسيوس أن يكون أكثر وعيًا، فهذه الإيماءات قد تحمل قلة احترام للاعب البديل. وربما لا يدرك الأمر، لكن عليه أن يتذكر أن الكاميرات تلاحق اللاعبين باستمرار، وأي حركة غير محسوبة قد تخلق أزمات داخلية\". وختم فالدانو حديثه بالقول: \"فينيسيوس لاعب رائع، وعليه أن يعود للتركيز على مستواه الكبير الذي قاده لاحتلال المركز الثاني في جائزة الكرة الذهبية\".",
    "image": null,
    "pubDate": "2025-09-22T10:07:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e62e3e6774170d4f",
    "title": "البالون دور.. هل يرد ديمبلي اعتبار فرنسا أمام ميسي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%A7%D9%84%D9%88%D9%86-%D8%AF%D9%88%D8%B1-%D9%87%D9%84-%D9%8A%D8%B1%D8%AF-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D9%8A%D8%B3%D9%8A/blt4edd1c53ea270dd6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبقى عثمان ديمبلي نجم باريس سان جيرمان ومنتخب فرنسا، مرشحا بارزا لانتزاع جائزة الكرة الذهبية لأفضل لاعب في العالم لعام 2025.",
    "body": "يبقى عثمان ديمبلي نجم باريس سان جيرمان ومنتخب فرنسا، مرشحا بارزا لانتزاع جائزة الكرة الذهبية لأفضل لاعب في العالم لعام 2025. وسيقام حفل الجائزة المرموقة، مساء اليوم الإثنين، في أحد المسارح العريقة بالعاصمة الفرنسية باريس، تزامنا مع لقاء الكلاسيكو بين مارسيليا وباريس سان جيرمان في ملعب فيلودروم. وتأجل لقاء الكلاسيكو لمدة يوم بسبب سوء الأحوال الجوية، ولكن ديمبلي لن يكون حاضرا في كل الأحوال، بسبب تعافيه من إصابة عضلية. وترشح ديمبلي للجائزة رفقة 8 لاعبين آخرين بصفوف البي إس جي، وهم أشرف حكيمي ونونو مينديس، وثلاثي الوسط رويز وفيتينيا وجواو نيفيز، والثنائي الهجومي كفاراتسخيليا وديزيريه دوي، إضافة إلى الحارس الإيطالي، جيانلويجي دوناروما، الذي انتقل إلى مانشستر سيتي في الساعات الأخيرة من الانتقالات الصيفية. ولكن يبقى ديمبلي، الواجهة الأبرز، وحصل على دعم علني وصريح من ناصر الخليفي رئيس النادي ولويس كامبوس المستشار الرياضي، ولويس إنريكي، المدير الفني للفريق، بأنه الأحق بهذه الجائزة، بفضل دوره البارز في تتويج الفريق بـ 5 ألقاب محلية وقارية، أهمها دوري أبطال أوروبا لأول مرة في تاريخ النادي. ولكن فوز ديمبلي بهذه الجائزة، ربما يحمل رسالة معنوية أخرى لفرنسا تعيد لها الكبرياء والاعتبار، لأنها ستكون أكثر دولة تتويجًا بالكرة الذهبية برصيد 8 مرات، متساوية مع الأرجنتين التي أهداها النجم الأيقوني ليون…",
    "image": "https://assets.kooora.com/images/v3/kooora_1327083_1/20240512-afp_34rd8kg_afp.jpg",
    "pubDate": "2025-09-22T09:59:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb42bbd49ac0a8bf",
    "title": "كيركيز: روبرتسون حفزني كثيرًا قبل ديربي الميرسيسايد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D8%B1%D9%83%D9%8A%D8%B2-%D8%B1%D9%88%D8%A8%D8%B1%D8%AA%D8%B3%D9%88%D9%86-%D8%AD%D9%81%D8%B2%D9%86%D9%8A-%D9%83%D8%AB%D9%8A%D8%B1%D9%8B%D8%A7-%D9%82%D8%A8%D9%84-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D8%B3%D9%8A%D8%B3%D8%A7%D9%8A%D8%AF/bltf186c4590d5213a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "روبرتسون أسطورة.. ولا ألتفت كثيرًا للضوضاء الخارجية",
    "body": "كشف ميلوس كيركيز، الوافد الجديد لليفربول، عن الكلمات التحفيزية التي تلقاها من زميله آندي روبرتسون، قبل ديربي الميرسيسايد ضد إيفرتون. وكان كيركيز قد انضم إلى الريدز في صيف 2025، قادمًا من بورنموث، في صفقة بلغت 40 مليون جنيه إسترليني، ليأخذ مكان روبرتسون في التشكيل الأساسي. غير أن النجم الاسكتلندي تقبّل دوره الجديد تحت قيادة المدرب الهولندي أرني سلوت، من أجل خدمة الفريق الإنجليزي. وحسم ليفربول، الفوز 2-1 أمام غريمه إيفرتون في ملعب أنفيلد، بفضل هدفي ريان جرافينبيرش وهوجو إيكيتيكي في الشوط الأول. بينما سجل إدريسا جاي، هدف تقليص الفارق، قبل مرور ساعة من اللعب، في اللقاء رقم 247 بين الجارين. كيركيز، الذي خاض أول ديربي له، قدم أداءً لافتاً بعدما نجح في الحد من خطورة إيلمان نداي، إلى جانب مساهمته في عدة محاولات هجومية، مما ساعد فريق المدرب سلوت، على مواصلة بدايته المثالية هذا الموسم. ويواصل الدولي المجري، منافسته على مركز الظهير الأيسر مع المخضرم روبرتسون، الذي منحه سلوت، شارة نائب القائد بعد رحيل ترينت ألكسندر أرنولد، اعترافاً بأهميته داخل الفريق. ورغم المنافسة المباشرة بينهما، فإن قائد منتخب اسكتلندا، لم يتردد في تشجيع زميله الشاب قبل مواجهة إيفرتون، إذ نقلت صحيفة \" ليفربول إيكو \" أن روبرتسون حفز كيركيز بكلمات مؤثرة. وقال كيركيز عن روبرتسون \"العلاقة معه جيدة للغاية، قبل المباراة حفزني و…",
    "image": null,
    "pubDate": "2025-09-22T09:51:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45c86a6deccaee97",
    "title": "الجزيرة يبرم صفقة من الدوري البرتغالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D9%8A%D8%A8%D8%B1%D9%85-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A/blt67515d6fcf515658?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"القناص الكونغولي\" يحط رحاله في أبوظبي",
    "body": "أعلن نادي الجزيرة، رابع جدول ترتيب الدوري الإماراتي لكرة القدم، عن تعاقده رسميًا مع المهاجم الكونغولي سيمون بانزا، قادمًا من سبورتينج براجا البرتغالي، في صفقة قوية لتعزيز خط هجوم \"فخر أبوظبي\". ونشر النادي عبر حسابه الرسمي على منصة \"إكس\" مقطع فيديو ترحيبي، جاء فيه: \"مدينة جديدة، ألوان جديدة، وشغف متجدد.. رحبوا معنا بالقناص الكونغولي سيمون بانزا في صفوف الجزيرة\". ولم يكشف النادي عن تفاصيل الصفقة المالية، غير أن تقارير صحفية برتغالية أكدت أن قيمة الانتقال بلغت نحو 8.5 مليون يورو. ويبلغ بانزا من العمر 29 عامًا، وهو من مواليد فرنسا حيث بدأ مسيرته مع لانس، قبل أن ينتقل إلى براجا في 2022، ولعب الموسم الماضي على سبيل الإعارة مع طرابزون سبور التركي. وسينضم بانزا إلى كتيبة النجوم في الجزيرة، التي تضم الفرنسي نبيل فقير، والمصريين محمد النني وإبراهيم عادل، إضافة إلى البرازيلي ويليان روشا. ويحتل الجزيرة المركز الرابع في الدوري برصيد 7 نقاط من 4 مباريات، بعدما استهل الموسم بخسارة مفاجئة أمام خورفكان (3-2)، قبل أن يحقق انتصارين وتعادلًا، ليبتعد بثلاث نقاط فقط عن العين المتصدر. ومن المنتظر أن تكون المباراة الأولى لبانزا بقميص الجزيرة أمام الوحدة، في \"دربي أبوظبي\" المقرر إقامته الأربعاء ضمن منافسات الجولة الخامسة.",
    "image": null,
    "pubDate": "2025-09-22T09:43:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4103ad305f1a4ac3",
    "title": "حسم موقف سباعي الأهلي قبل مباراتي حرس الحدود والزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D8%B3%D8%A8%D8%A7%D8%B9%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D8%AD%D8%B1%D8%B3-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt2270d454f18bc64a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم الجهاز الطبي للأهلي، موقف سباعي الفريق، من خوض مباراتي حرس الحدود والزمالك.",
    "body": "حسم الجهاز الطبي للأهلي، موقف سباعي الفريق، من خوض مباراتي حرس الحدود والزمالك. ويستعد الأهلي لمواجهة حرس الحدود، غدا الثلاثاء، في الجولة الثامنة من عمر الدوري المصري، قبل القمة المرتقبة ضد الزمالك، الإثنين المقبل، في المرحلة التاسعة. وقال مصدر داخل الجهاز الطبي لكووورة \"أشرف بن شرقي لم يشارك في مران الأمس، وخضع لجلسة تأهيل\". وأضاف \"بن شرقي سيكون جاهزًا لمباراة الغد، بعد زوال آلام العضلة الضامة\". وتابع \"محمد علي بن رمضان لم يشارك أيضًا في مران الأمس، وخضع لجلسة تأهيل، لكنه بات لائقا لمباراة الغد\". ونوه \"كريم فؤاد شعر بآلام في العضلة الأمامية، بعد عودته للمشاركة في التدريبات الجماعية، وسيعود لاستكمال برنامجه التأهيلي\". ولفت المصدر \"أحمد سيد زيزو يملك عزيمة قوية للحاق بمباراة القمة أمام الزمالك، فيما تأكد غياب محمد شكري وأشرف داري وإمام عاشور عن تلك المواجهة\". ويتصدر الزمالك، جدول ترتيب الدوري المصري، برصيد 16 نقطة، فيما يأتي الأهلي عاشرًا برصيد 9 نقاط.",
    "image": null,
    "pubDate": "2025-09-22T09:37:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]