[
  {
    "id": "572c94ca079ec47e",
    "title": "جدول مباريات وترتيب مجموعة منتخب مصر في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/bltafdb47c7b39d9e0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة منتخب مصر في كأس العرب 2025..",
    "body": "تعرف على جدول مباريات وترتيب مجموعة منتخب مصر في كأس العرب 2025.. يعتزم منتخب مصر المشاركة في بطولة كأس العرب 2025، التي تحتضنها قطر خلال الفترة بين 1 و18 ديسمبر/كانون الأول المقبل. جاء الفراعنة في المجموعة الثالثة، التي تضم كلًا من الأردن والإمارات والكويت. ويعوّل منتخب مصر على مواصلة نتائجه المميزة مؤخرًا تحت قيادة المدرب حلمي طولان، بعدما جمع مجموعة من أفضل اللاعبين بالدوري المثري مدعومين ببعض المحترفين مثل محمد النني وأكرم توفيق للمنافسة على اللقب. وفي التقرير التالي، يستعرض موقع كووورة جدول مباريات وترتيب مجموعة منتخب مصر في كأس العرب 2025: ما هو نظام كأس العرب 2025؟ تبدأ مباريات الدور التمهيدي في كأس العرب يوم 22 حتى 26 نوفمبر/تشرين الثاني المقبل، وهي عبارة عن 7 مباريات بين \"عمان ضد الصومال\" و\"البحرين ضد جيبوتي\" و\"لبنان ضد السودان\" و\"سوريا ضد جنوب السودان\" و\"فلسطين ضد ليبيا\" و\"اليمن ضد جزر القمر\" و\"الكويت ضد موريتانيا\". تنضم الفرق الفائزة إلى مجموعاتها في الدور الرئيسي من كأس العرب 2025، بحيث يتم تقسيم 16 منتخبًا على 4 مجموعات، ويتأهل المنتخبان الأول والثاني من كل مجموعة، لخوض منافسات الدور ربع النهائي (من مباراة واحدة). والمقرر أن تجرى المباراة الافتتاحية لبطولة كأس العرب 2025 بين قطر والفائز من فلسطين وليبيا يوم 1 ديسمبر المقبل على ملعب لوسيل. ما هي القنوات الناقلة لمباريا…",
    "image": null,
    "pubDate": "2025-12-06T18:35:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ca994e62b1937a2",
    "title": "جدول مباريات وترتيب مجموعة منتخب الإمارات في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt61a76fd2f77a7712?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة الإمارات في كأس العرب 2025..",
    "body": "تعرف على جدول مباريات وترتيب مجموعة الإمارات في كأس العرب 2025.. يستعد منتخب الإمارات لبدء مشواره في كأس العرب 2025، التي تحتضنها قطر خلال الفترة بين 1 و18 ديسمبر/كانون الأول المقبل. جاء الأبيض الإماراتي في المجموعة الثالثة، التي تضم كلًا من \"مصر والأردن والكويت. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على جدول مباريات وترتيب مجموعة منتخب الإمارات في كأس العرب 2025: ما هو نظام كأس العرب 2025؟ تبدأ مباريات الدور التمهيدي في كأس العرب يوم 22 حتى 26 نوفمبر/تشرين الثاني المقبل، وهي عبارة عن 7 مباريات بين \"عمان ضد الصومال\" و\"البحرين ضد جيبوتي\" و\"لبنان ضد السودان\" و\"سوريا ضد جنوب السودان\" و\"فلسطين ضد ليبيا\" و\"اليمن ضد جزر القمر\" و\"الكويت ضد موريتانيا\". تنضم الفرق الفائزة إلى مجموعاتها في الدور الرئيسي من كأس العرب 2025، بحيث يتم تقسيم 16 منتخبًا على 4 مجموعات، ويتأهل المنتخبان الأول والثاني من كل مجموعة، لخوض منافسات الدور ربع النهائي (من مباراة واحدة). والمقرر أن تجرى المباراة الافتتاحية لبطولة كأس العرب 2025 بين قطر والفائز من فلسطين وليبيا يوم 1 ديسمبر المقبل على ملعب لوسيل. ما هي القنوات الناقلة لمباريات منتخب الإمارات في كأس العرب 2025؟ تبث مباريات منتخب الإمارات كأس العرب 2025 على قنوات beIN Sports، بالإضافة إلى قنوات الكأس القطرية. هذا بجانب قنوات دبي الرياضية وأبو ظبي الر…",
    "image": null,
    "pubDate": "2025-12-06T18:34:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3a2987830df0e91",
    "title": "جدول مباريات كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8abf39bf3160dd0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات..",
    "body": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات.. من جديد تعود المنتخبات العربية للتنافس على لقب بطولة كأس العرب بشكلها الجديد، حيث تقام النسخة الحادية عشر في قطر خلال ديسمبر/كانون أول 2025، بمشاركة 16 منتخبًا عربيًا. البطولة التي بدأت في عام 1963 بلبنان، شهدت منافسات شرسة على مدار تاريخها، أخذت منحنى آخر منذ النسخة العاشرة في قطر عام 2021، بعدما تم اعتمادها من قبل الاتحاد الدولي لكرة القدم \"فيفا\"، على أن تقام كل 4 أعوام. وكانت هذه النسخة بمثابة تحضير للمنتخبات العربية المشاركة في كأس العالم 2022، لذلك شهدت مشاركة شرسة في جميع مراحلها، وانتهت بتتويج منتخب الجزائر باللقب، بعد فوزه على تونس في المباراة النهائية بهدفين دون رد. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج وترتيب مجموعات بطولة كأس العرب 2025، والقنوات الناقلة لمنافستها. متى موعد كأس العرب 2025؟ تنطلق مرحلة الأدوار التمهيدية خلال فترة التوقف الدولي في شهر نوفمبر/تشرين أول، وتحديدًا خلال يومي 25 و26 من نفس الشهر. على أن تقام بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. البطولة التصفيات الافتتاح النهائي كأس العرب 2025 25-26 نوفمبر 2025 1 ديسمبر 2025 18 ديسمبر 2025 ما القنوات الناقلة لكأس العرب 2025؟ تنقل منافسات بطولة كأس العرب 2025 عبر قنوات بي إن سبورتس والكأس القطرية. …",
    "image": null,
    "pubDate": "2025-12-06T18:33:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1af08e2180503421",
    "title": "فابريجاس بعد رباعية إنتر: رفضت تغيير أسلوب كومو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%A8%D8%B1%D9%8A%D8%AC%D8%A7%D8%B3-%D8%A8%D8%B9%D8%AF-%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%B1%D9%81%D8%B6%D8%AA-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D8%A7%D9%94%D8%B3%D9%84%D9%88%D8%A8-%D9%83%D9%88%D9%85%D9%88/blt3fb84948f350851c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصر سيسك فابريجاس، المدير الفني لكومو، على أنه لم ير فارقا كرويا كبيرا بين فريقه وإنتر ميلان، رغم الخسارة الكبيرة التي تعرض لها بنتيجة 4-0، في إطار لقاءات الجولة 14 من الدوري الإيطالي.",
    "body": "أصر سيسك فابريجاس، المدير الفني لكومو، على أنه لم ير فارقا كرويا كبيرا بين فريقه وإنتر ميلان، رغم الخسارة الكبيرة التي تعرض لها بنتيجة 4-0، في إطار لقاءات الجولة 14 من الدوري الإيطالي.&nbsp; كان فريق فابريجاس من أفضل الفرق في الدوري هذا الموسم، حيث يمتلك أفضل دفاع في الدوري بأكمله ولم يستقبل أكثر من هدف واحد في المباراة الواحدة.&nbsp; وعلى الرغم من قوة دفاعهم وهجومهم، إلا أن إنتر نجح في تحقيق فوزا عريضا بنتيجة 4-0 في واحدة من أثقل الهزائم على فريق المدرب الإسباني. رفع إنتر رصيده بهذا الفوز إلى 30 نقطة ويقفز لصدارة جدول الترتيب بشكل مؤقت، فيما تجمد رصيد كومو عند 24 نقطة بالمركز السادس. قال سيسك في تصريحاته لشبكة دازن إيطاليا: \"أصعب شيء بالنسبة لي الآن هو تحليل نتيجة كبيرة جدا 4-0، من الصعب شرح هذا الأمر، قد لا يروق لي قول ذلك، لكنني لم أر فرقا كبيرًا في الأداء الكروي بين الفريقين هذا المساء. ما رأيته كان هجومًا من الطراز العالمي\".&nbsp; وأضاف \"فكرت في تغيير أسلوب لعب كومو لكن عقلي رفض، أنا سعيد بهذا لأكون صادقا. قد يجعلني أبدو غبيا أو فاشلا\".&nbsp; وتابع \"أشعر أن فريقي قد نضج اليوم، وهو أمر لا يحدث عندما تفوز ويُطلق عليك الناس لقب عبقري. بعد هزيمة ثقيلة، تتعلم أكثر، وتُقدّر كل شيء بشكل أفضل\".&nbsp; واستطرد المدرب \"لا تنسوا، حصد كومو 60 نقطة في آخر 38 جولة من الدوري الإيطالي، وهذا أ…",
    "image": null,
    "pubDate": "2025-12-06T18:31:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d74439e62388b21d",
    "title": "ترتيب مجموعات كأس العرب 2025 .. جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta60db77a95447395?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات..",
    "body": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات.. تعود المتعة والإثارة إلى الملاعب القطرية من جديد مع انطلاق النسخة الحادية عشرة من بطولة كأس العرب في ديسمبر 2025.&nbsp; تتجه أنظار عشاق الكرة العربية صوب الدوحة، حيث يتنافس 16 منتخبًا على اللقب في بطولة اكتسبت صبغة عالمية منذ اعتمادها رسميًا من \"فيفا\" عام 2021.&nbsp; وبعد نسخة تاريخية توج بها المنتخب الجزائري، يتجدد الصراع في إرث كروي بدأ من لبنان عام 1963، ليعيد جمع الأشقاء في منافسة شرسة. ويرصد كووورة في السطور التالية، ترتيب مجموعات بطولة كأس العرب 2025،ووجدول المباريات والقنوات الناقلة لمنافساتها. متى موعد بطولة كأس العرب 2025؟ تنطلق مرحلة االمجموعات من بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. ما القنوات الناقلة لكأس العرب 2025؟ &nbsp; تنقل منافسات البطولة عبر شبكة قنوات بي إن سبورتس، بالإضافة إلى قنوات الكأس القطرية. ولهواة مشاهدة البث عبر الإنترنت يمكنك متابعة beIN connect وTOD. المجموعة الأولى - كأس العرب 2025 &nbsp; المركز المنتخب المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 فلسطين 2 1 1 0 3 2 +1 4 2 سوريا 2 1 1 0 2 1 +1 4 3 تونس 2 0 1 1 2 3 -1 1 4 قطر 2 0 1 1 1 2 -1 1 جدول مباريات المجموعة الأولى في كأس العرب 2025 المباراة الموعد النتيجة الملعب تونس - سوريا الإثنين 1 ديسمبر …",
    "image": null,
    "pubDate": "2025-12-06T18:30:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f01e9a1a36e20891",
    "title": "13 ساعة.. حسن شحاتة يخضع لعملية جراحية طويلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/13-%D8%B3%D8%A7%D8%B9%D8%A9-%D8%AD%D8%B3%D9%86-%D8%B4%D8%AD%D8%A7%D8%AA%D8%A9-%D9%8A%D8%AE%D8%B6%D8%B9-%D9%84%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%AC%D8%B1%D8%A7%D8%AD%D9%8A%D8%A9-%D8%B7%D9%88%D9%8A%D9%84%D8%A9/bltbfc198af6ef18c8f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خضع حسن شحاتة، نجم الزمالك السابق، والمدير الفني التاريخي لمنتخب مصر، لعملية جراحية، اليوم السبت، في أحد المستشفيات الخاصة بالقاهرة.",
    "body": "خضع حسن شحاتة، نجم الزمالك السابق، والمدير الفني التاريخي لمنتخب مصر، لعملية جراحية، اليوم السبت، في أحد المستشفيات الخاصة بالقاهرة.&nbsp; وكشفت مصادر خاصة لكووورة، عن تفاصيل دقيقة للعملية، حيث استغرقت الجراحة مدة طويلة بلغت 13 ساعة، وتمثلت في إجراء عملية في الأمعاء.&nbsp; ووجه أحمد سليمان، عضو مجلس إدارة نادي الزمالك، رسالة طمأنة للجمهور ومتابعي كرة القدم المصرية، على حالة \"المعلم\" حسن شحاتة. وقال سليمان، عبر حسابه على موقع التواصل الاجتماعي فيس بوك \"الحمد لله تمت العملية وخروج حسن شحاتة بعد قليل، بعد عملية استمرت 13 ساعة.. دعواتكم له بالشفاء\".&nbsp; ويعد حسن شحاتة، أحد أبرز أساطير كرة القدم في مصر، سواء كلاعب في صفوف الزمالك أو كمدرب قاد المنتخب المصري، لتحقيق إنجاز تاريخي بالفوز بثلاثة ألقاب متتالية لكأس الأمم الأفريقية.&nbsp;",
    "image": null,
    "pubDate": "2025-12-06T18:28:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "737240876af7b5f5",
    "title": "بيراميدز يتعثر أمام بتروجت بالدوري المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%AA%D8%B9%D8%AB%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%AA%D8%B1%D9%88%D8%AC%D8%AA-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/bltb204d0e50a0d4ca1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سقط بيراميدز في فخ التعادل أمام مضيفه بتروجت بنتيجة 2-2 مساء اليوم السبت على ملعب \"بتروسبورت\" بالقاهرة في مواجهة مؤجلة من الجولة العاشرة للدوري المصري.",
    "body": "سقط بيراميدز في فخ التعادل أمام مضيفه بتروجت بنتيجة 2-2 مساء اليوم السبت على ملعب \"بتروسبورت\" بالقاهرة في مواجهة مؤجلة من الجولة العاشرة للدوري المصري. تقدم مصطفى عبد الرؤوف \"زيكو\" لصالح بيراميدز في الدقيقة 39 بصناعة زميله المغربي محمد الشيبي. وتعادل محمد إبراهيم \"دودو\" لصالح بتروجت في الدقيقة 41 بعد تمريرة من زميله الفلسطيني بدر موسى. وتقدم بيراميدز مجددا عن طريق زيكو في الدقيقة 49، لكن سيد عيد مدرب بتروجت أشرك الثنائي سمير محمد وعبد الله دياباتيه لتنشيط هجومه. وحصل بتروجت على ضربة جزاء لصالح لاعبه بركات حجاج، نفذها أدهم حامد لاعب الوسط بنجاح ليعدل النتيجة في الدقيقة 69. وأشرك الكرواتي كرونسلاف يورتشيتش المدير الفني لفريق بيراميدز اللاعب عبد الرحمن مجدي على حساب كريم حافظ في الدقيقة 85 دون أي فاعلية. ورفع بيراميدز رصيده إلى 27 نقطة في المركز الثاني بعد خوض 12 نقطة متفوقا بـ4 نقاط على الأهلي صاحب المركز الثالث بعد خوض نفس عدد المباريات. ويتصدر سيراميكا كليوباترا الترتيب برصيد 29 نقطة من 13 مباراة، بينما ارتفع رصيد بتروجت إلى 19 نقطة في المركز التاسع.",
    "image": null,
    "pubDate": "2025-12-06T18:24:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9635311ae23e2e4",
    "title": "أهلي جدة ينفذ خطة \"ديميرال\" مع نجم جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D9%86%D9%81%D8%B0-%D8%AE%D8%B7%D8%A9-%D8%AF%D9%8A%D9%85%D9%8A%D8%B1%D8%A7%D9%84-%D9%85%D8%B9-%D9%86%D8%AC%D9%85-%D8%AC%D8%AF%D9%8A%D8%AF/blt1c1c29ff1261976a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبحث نادي أهلي جدة، تكرار سيناريو تجديد عقد اللاعب التركي ميريح ديميرال، مع نجم جديد بقلعة الكؤوس، وذلك خلال الفترة المقبلة.",
    "body": "يبحث نادي أهلي جدة، تكرار سيناريو خطته لتجديد عقد اللاعب التركي ميريح ديميرال، مع نجم جديد بقلعة الكؤوس، وذلك خلال الفترة المقبلة. ونقلا عن صحيفة \"اليوم\" السعودية، فإن النادي الغربي، اقترب من تمديد عقد البرازيلي روجر إيبانيز، إذ شهدت الساعات الأخيرة، مفاوضات إيجابية بين اللاعب والإدارة. ويتطلع الأهلي لحسم هذا الملف بتجديد عقد اللاعب البرازيلي، حتى عام 2029، بناء على طلب من المدرب الألماني ماتياس يايسله، الذي يرغب في الحفاظ على الركائز الأساسية لبطل آسيا. ويُعد روجر إيبانيز من أبرز عناصر أهلي جدة، منذ الانتقال إلى صفوفه في صيف 2023 قادمًا من روما، حيث قاده للتتويج بلقبي دوري أبطال آسيا للنخبة وكأس السوبر السعودي. اللاعب البرازيلي البالغ 27 عاما، شارك مع الراقي، في 95 مباراة في المسابقات المحلية والقارية كافة، حيث سجل 11 هدفا وقدم 5 تمريرات حاسمة. وكان نادي أهلي جدة قد أعلن رسميا قبل أيام قليلة تجديد عقد المدافع التركي ميريح ديميرال لمدة 3 سنوات. وكان ديميرال قد انضم للفريق السعودي في 2023 قادما من أتالانتا الإيطالي.",
    "image": null,
    "pubDate": "2025-12-06T18:15:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "84aa12a01d26a07b",
    "title": "فليك: هذه اللحظة وراء سحق ريال بيتيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%84%D8%AD%D8%B8%D8%A9-%D9%88%D8%B1%D8%A7%D8%A1-%D8%B3%D8%AD%D9%82-%D8%B1%D9%8A%D8%A7%D9%84-%D8%A8%D9%8A%D8%AA%D9%8A%D8%B3/blt72e38e93f87e67b3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى هانز فليك، المدير الفني لبرشلونة، رضاه عن الأداء خلال الانتصار (5-3) على ريال بيتيس، مساء السبت، ضمن منافسات الجولة 15 من الليجا، على ملعب لا كارتوخا.",
    "body": "أبدى هانز فليك، المدير الفني لبرشلونة، رضاه عن الأداء خلال الانتصار (5-3) على ريال بيتيس، مساء السبت، ضمن منافسات الجولة 15 من الليجا، على ملعب لا كارتوخا. وقال فليك في تصريحاته عقب اللقاء \"الشوط الأول كان ممتازًا. في النهاية كنا مرهقين للغاية، وخضنا الكثير من المباريات التي لم نتمكن فيها من تغيير إيقاع اللعب دفاعيًا\". ورغم بعض التحفظات، فضل المدرب الألماني، التركيز على الجوانب الإيجابية \"أريد النظر إلى الأمور بشكل إيجابي. سنقوم بتحليل المباراة كما نفعل دائمًا، لكن الأهم أننا خرجنا بثلاث نقاط بعد 90 دقيقة، وهذا ما يهم فعليًا\". وتوقف فليك، عند اللحظة التي غيرت مجريات اللقاء، مشيرًا إلى أهمية تسجيل هدفين متتالين، قائلا \"تسجيل هدفين بهذه السرعة، كان عنصرًا حاسمًا\". وتابع \"ليس من السهل القيام بذلك أمام فريق بهذا المستوى، يملك لاعبين مميزين ويعرف جيدًا كيف يفرض إيقاعه. في الشوط الأول قدمنا أداءً عاليًا\". كما أشاد فليك، بمستوى لامين يامال، خاصة فيما يتعلق بالجانب الدفاعي، بقوله \"لامين قدم مباراة جيدة، حتى على المستوى الدفاعي. كان أداؤه إيجابيًا وملتزمًا\". وأثنى كذلك على فيران توريس، الذي كان من أبرز لاعبي اللقاء \"فيران لاعب ذكي للغاية. يعرف كيف يتحرك في المساحات ويستغلها، وقد قام بذلك بشكل رائع اليوم\". &nbsp;",
    "image": null,
    "pubDate": "2025-12-06T18:15:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d55732b2475e296d",
    "title": "هدف ليدز القاتل يجبر ليفربول على مواصلة الترنح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D8%AF%D9%81-%D9%84%D9%8A%D8%AF%D8%B2-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84-%D9%8A%D8%AC%D8%A8%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D8%A7%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D8%AA%D8%B1%D9%86%D8%AD/blt4558660c2176d14a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الريدز فشلوا مجددًا في الانتصار بالبريميرليج",
    "body": "الريدز فشلوا مجددًا في الانتصار بالبريميرليج كاد ليفربول يعود من ملعب \"إيلاند رود\" بانتصار ثمين، لكن هدفا في الوقت بدل الضائع منح مضيفه ليدز يونايتد التعادل (3-3)، مساء اليوم السبت، ضمن منافسات الجولة الـ15 من الدوري الإنجليزي الممتاز، ليواصل الريدز تخبطهم بعد التعادل في المباراة الماضية أيضا أمام سندرلاند (1-1). وسجل هوجو إيكيتيكي (48 و50) ودومينيك سوبوسلاي (80) أهداف ليفربول، فيما أحرز دومينيك كالفيرت-لوين (73 من ركلة جزاء) وأنتون ستاك (75) وأو تاناكا (90+6) أهداف ليدز يونايتد. وبهذا التعادل، رفع ليفربول رصيده إلى 23 نقطة، في المركز الثامن بالبريميرليج، بينما ارتفع رصيد ليدز إلى 15 نقطة، في المركز السادس عشر. انطلاقة حماسية انطلقت المباراة وسط أجواء حماسية من جماهير ليدز، التي منحت فريقها دفعة كبيرة مع أولى المحاولات، وذلك تحديدًا في الدقيقة الثانية عندما سنحت فرصة مبكرة أمام أوكافور، الذي حاول تعويض إصابة نميتشا، حيث أطلق تسديدة خطيرة مرت بجوار قائم أليسون بقليل. بعدها بدقيقة واحدة، تواصل زخم أصحاب الأرض مع محاولة أخرى من جودموندسون، لكن تسديدته علت العارضة، ومع ذلك تحسّر لاعبو ليدز على ضياع فرصة التقدم المبكر، خاصة أنهم اتّبعوا أسلوبا مباشرا مشابهًا لما قدموه أمام تشيلسي في الجولة السابقة. ورغم البداية النشطة لليدز، فإن ليفربول نجح تدريجيا في فرض سيطرته على وسط الملعب. وجاءت أ…",
    "image": "https://assets.kooora.com/images/v3/getty-2250366243/crop/MM5DGOJQHA5DEMJZHA5G433XMU5DAORSGAZQ====/GettyImages-2250366243.jpg",
    "pubDate": "2025-12-06T18:09:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eaab7173192c6fdb",
    "title": "توريس بعد الهاتريك: وظيفتي أن أجعل الأمور صعبة على فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%8A%D8%B3-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D9%88%D8%B8%D9%8A%D9%81%D8%AA%D9%8A-%D8%A7%D9%94%D9%86-%D8%A7%D9%94%D8%AC%D8%B9%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%88%D8%B1-%D8%B5%D8%B9%D8%A8%D8%A9-%D8%B9%D9%84%D9%89-%D9%81%D9%84%D9%8A%D9%83/blt0a976e99514f42dc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب فيران توريس مهاجم برشلونة، عن سعادته الغامرة بتسجيل \"هاتريك\" خلال الانتصار بنتيجة (5-3) على أرض ريال بيتيس، مساء اليوم السبت، ضمن منافسات الجولة 15 من الليجا.",
    "body": "أعرب فيران توريس مهاجم برشلونة، عن سعادته الغامرة بتسجيل \"هاتريك\" خلال الانتصار بنتيجة (5-3) على أرض ريال بيتيس، مساء اليوم السبت، ضمن منافسات الجولة 15 من الليجا. &nbsp; وقال توريس، خلال تصريحات نقلتها صحيفة \"ماركا\" الإسبانية، عقب المباراة: \"ليس كل يوم أسجل هاتريك، لكن الأهم بالنسبة لي هو الفوز في هذا الملعب الصعب\". &nbsp; وأضاف: \"واجهنا خصمًا يضغط ويجعل الأمور معقدة. كنا نعرف أننا بحاجة إلى المنافسة منذ البداية\". &nbsp; وتابع: \"أعتقد أن أهم ما حدث اليوم هو رد فعلنا بعد الهدف (الافتتاحى). هذه واحدة من مفاتيحنا الأساسية\". &nbsp; وعن مستواه الفردي، شدد توريس على ثقته في قدراته منذ البداية قائلا: \"كنت أعرف أنني قادر على تقديم هذا الأداء، وأن أكون أساسيًا وأنافس على مكاني. سنذهب نحو المزيد من الأهداف\". &nbsp; وواصل حديثه بالإشادة بزميله لامين يامال قائلا: \"لاعب مثل لامين يتأقلم بسرعة مع أي وضع\". &nbsp; وفي رسالة مباشرة للمدرب هانز فليك، اختتم تصريحاته بابتسامة، فقال: \"وظيفتي هي أن أستمر في جعل الأمور صعبة على المدرب\". &nbsp; وسجل خماسية برشلونة فيران توريس \"هاتريك\" وروني بردغجي ولامين يامال في الدقائق (11، 13، 31، 40، و59). وسجل لريال بيتيس أنتوني، دييجو يورينتي، وكوتشو في الدقائق (6، 85، و90). &nbsp; وبهذا الانتصار رفع برشلونة رصيده إلى 40 نقطة في صدارة جدول ترتيب الليجا، بينما تجمد…",
    "image": null,
    "pubDate": "2025-12-06T18:02:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5aa4236fd14d933d",
    "title": "هل تكرر الجزائر إنجاز كأس العرب؟ بغداد بونجاح وحديثه عن المنافسة الصعبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%AA%D9%83%D8%B1%D8%B1-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D8%A8%D9%88%D9%86%D8%AC%D8%A7%D8%AD-%D9%88%D8%AD%D8%AF%D9%8A%D8%AB%D9%87-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D8%A7%D9%84%D8%B5%D8%B9%D8%A8%D8%A9/bltd8402711c49e7bb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد عبر الفيديو المرفق، حديث المهاجم بغداد بونجاح، عن المنافسة الصعبة في كأس العرب فيفا قطر 2025، وإمكانية تكرار منتخب الجزائر لإنجاز النسخة الماضية..",
    "body": "شاهد عبر الفيديو المرفق، حديث المهاجم بغداد بونجاح، عن المنافسة الصعبة في كأس العرب فيفا قطر 2025، وإمكانية تكرار منتخب الجزائر لإنجاز النسخة الماضية..",
    "image": null,
    "pubDate": "2025-12-06T17:53:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a37bfccf4aba998b",
    "title": "في ليلة تألق فيران توريس.. برشلونة يسحق بيتيس بخماسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D9%81%D9%8A%D8%B1%D8%A7%D9%86-%D8%AA%D9%88%D8%B1%D9%8A%D8%B3-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B3%D8%AD%D9%82-%D8%A8%D9%8A%D8%AA%D9%8A%D8%B3-%D8%A8%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9/blt105c53d4cf47cbb5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق برشلونة انتصارا عريضًا بنتيجة (5-3) على ريال بيتيس، مساء اليوم السبت، ضمن منافسات الجولة 15 من الليجا، في معقل الأندلسيين ملعب \"لا كارتوخا\".",
    "body": "حقق برشلونة انتصارا عريضًا بنتيجة (5-3) على ريال بيتيس، مساء اليوم السبت، ضمن منافسات الجولة 15 من الليجا، في معقل الأندلسيين ملعب \"لا كارتوخا\". &nbsp; وسجل خماسية برشلونة، فيران توريس \"هاتريك\" وروني بردغجي ولامين يامال في الدقائق (11، 13، 31، 40، و59). &nbsp; بينما سجل لريال بيتيس أنتوني، دييجو يورينتي، وكوتشو في الدقائق (6، 85، و90). &nbsp; وبهذا الانتصار رفع برشلونة رصيده إلى 40 نقطة في صدارة جدول ترتيب الليجا، بينما تجمد رصيد ريال بيتيس عند 24 نقطة في المركز الخامس. &nbsp; مفاجأة مبكرة.. وهاتريك &nbsp; أصحاب الأرض بدأوا اللقاء بصفعة مبكرة مفاجئة، ففي الدقيقة 6، استغل البرازيلي أنتوني ارتباك دفاع البرسا وسجل هدفًا سريعًا منح به التقدم لبيتيس. &nbsp; حاول الفريق الأندلسي تعزيز تفوقه بمحاولات عبر فورنالس وكوتشو هيرنانديز، لكن الدفاع الكتالوني بدأ يستعيد توازنه تدريجيًا. &nbsp; رد برشلونة جاء قاسيًا وسريعًا، والدقيقة 11 حملت توقيع فيران توريس على الهدف الأول، حيث تابع كرة داخل المنطقة وسددها بثقة في الشباك معلنا التعادل للبلوجرانا. &nbsp; وبعد دقيقتين فقط، عاد نفس اللاعب ليضرب من جديد، مسجلًا الهدف الثاني بعد تمريرة مثالية من رونى بردغجي، ليقلب برشلونة الطاولة تمامًا. &nbsp; سيطر برشلونة على وسط الملعب، بينما لجأ بيتيس للهجمات المرتدة عبر المغربي عبد الصمد الزلزولي وأنتوني، إلا أن…",
    "image": null,
    "pubDate": "2025-12-06T17:38:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3a179a9d70240b1",
    "title": "جدول مباريات ليفربول في الدوري الإنجليزي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt087bf86a567b424d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات ليفربول في الدوري الإنجليزي 2025-2026",
    "body": "كل ما تريد معرفته عن مباريات ليفربول في الدوري الإنجليزي 2025-2026 يحرص نادي ليفربول على تعزيز حضوره العالمي، مستثمرًا في مكانته الجماهيرية، لا سيما في منطقة الشرق الأوسط، حيث يحظى بشعبية جارفة بفضل الأداء المبهر الذي يقدمه النجم المصري محمد صلاح منذ انضمامه للفريق. وفي الموسم السابق، تمكن \"الريدز\" من انتزاع لقب الدوري الإنجليزي الممتاز للمرة الثانية منذ إعادة تسميته بـ\"البريميرليج\"، محققين إنجازًا تاريخيًا بوصولهم إلى اللقب العشرين في مسيرتهم، ومعادلين بذلك الرقم القياسي المسجل باسم مانشستر يونايتد. ومع انطلاق موسم جديد من البطولة التي تُعد من أكثر المسابقات تنافسية وإثارة على مستوى العالم، تتجدد طموحات الفرق الـ20 المشاركة، والتي تخوض مباريات الذهاب والإياب طوال الموسم في سباق محموم نحو التتويج. يحظى المركز الأول بلقب الدوري، بينما تتأهل الفرق التي تحتل المراكز من الثاني إلى الرابع إلى دوري أبطال أوروبا، ويُمنح المركز الخامس بطاقة المشاركة في الدوري الأوروبي، في حين تهبط الفرق الثلاثة المتذيلة إلى دوري الدرجة الأولى \"التشامبيونشيب\". وسوف يفتتح ليفربول موسم 2025-2026 يوم الجمعة 15 أغسطس/آب بمواجهة بين بورنموث في أنفيلد، على أن يختتم المنافسات يوم الأحد 24 مايو/أيار 2026 بمواجهة ضد بيرنتفورد في أنفيلد. ويسعى ليفربول خلال هذا الموسم لكسر التعادل في عدد الألقاب مع غريمه مانشستر يونا…",
    "image": null,
    "pubDate": "2025-12-06T17:35:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026 تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: آرسنال يتعثر والسيتي يقلص الفارق وليفربول لا يزال يترنح خسر آرسنال بهدفين لهدف أمام أستون فيلا، وفاز مانشستر سيتي على سندرلاند ليقلص الفارق إلى نقطتين فقط&nbsp; كما تعادل ليفربول أمام ليدز يونايتد &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 أرسنال 15 10 3 2 28 9 19 33 2 مانشستر سيتي 15 10 1 4 35 16 19 31 3 أستون فيلا 15 9 3 3 22 15 7 30 4 تشيلسي 15 7 4 4 25 15 10 25 5 إيفرتون 15 7 3 5 18…",
    "image": null,
    "pubDate": "2025-12-06T17:34:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a274c7b498e7a0f5",
    "title": "شيكابالا لمجلس الزمالك: ارحلوا إذا لم تكونوا على قدر المسؤولية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%8A%D9%83%D8%A7%D8%A8%D8%A7%D9%84%D8%A7-%D9%84%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A7%D8%B1%D8%AD%D9%84%D9%88%D8%A7-%D8%A7%D9%95%D8%B0%D8%A7-%D9%84%D9%85-%D8%AA%D9%83%D9%88%D9%86%D9%88%D8%A7-%D8%B9%D9%84%D9%89-%D9%82%D8%AF%D8%B1-%D8%A7%D9%84%D9%85%D8%B3%D9%88%D9%94%D9%88%D9%84%D9%8A%D8%A9/blt024bf0161fc3b4ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي الأبيض يواجه أزمة مالية طاحنة",
    "body": "النادي الأبيض يواجه أزمة مالية طاحنة عبّر محمود عبد الرازق \"شيكابالا\"، نجم الزمالك السابق، عن حزنه العميق إزاء الأوضاع المتدهورة داخل القلعة البيضاء، منتقدًا مجلس الإدارة. وقال شيكابالا، خلال تصريحات تليفزيونية، اليوم السبت، إن ما يحدث في الزمالك يجعله حزينًا للغاية، حيث يواجه النادي شكاوى متكررة بشكل يومي. ووجّه رسالة مباشرة وحادة لمجلس القلعة البيضاء، قائلا: \"لو أنكم لستم على قدر المسؤولية وطلبات جمهور الزمالك، عليكم الرحيل فورًا.. المجلس الحالي حصل في بداية توليه المسؤولية على أكبر دعم من الجماهير\". واختتم شيكابالا حديثه بالتشديد على الحاجة إلى \"الأفعال والعمل الحقيقي على أرض الواقع، وليس مجرد الكلام وإطلاق التصريحات\". وتأتي هذه التصريحات في وقت حرج، يواجه فيه الزمالك سلسلة من الأزمات المالية المتصاعدة، التي أدّت إلى فسخ عقود لاعبين أجانب، وإرسال إنذارات رسمية للنادي من جانب الاتحاد الدولي لكرة القدم (فيفا)، بسبب مستحقات عدد من اللاعبين والمدربين.",
    "image": null,
    "pubDate": "2025-12-06T17:34:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f210fb6f717d3aa0",
    "title": "جدول مباريات برشلونة في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt714f7ece09eb4817?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات برشلونة في الدوري الإسباني 2025-2026",
    "body": "كل ما تريد معرفته عن مباريات برشلونة في الدوري الإسباني 2025-2026 يضع برشلونة نصب عينيه في الموسم الجديد 2025-2026، مواصلة هيمنته على عرش كرة القدم الإسبانية، في ظل القيادة الفنية المثمرة مع الألماني هانسي فليك. في الموسم الماضي، فرض برشلونة سيطرته على الألقاب المحلية الثلاثة (الدوري الإسباني، كأس ملك إسبانيا وكأس السوبر الإسباني)، رغم أن التوقعات مع بداية الموسم لم ترتق إلى هذه النتائج، بل وكان الفريق على أعتاب بلوغ نهائي دوري أبطال أوروبا، لكن لم يحالفه الحظ وودع البطولة أمام إنتر. وفي الموسم الجديد، لن تتهاون جماهير برشلونة بشأن الاحتفاظ بلقب الليجا والتوسع نحو الفوز بعدة ألقاب مهمة، خصوصًا بعد ارتفاع القيمة الفنية للفريق تحت قيادة فليك وتدعيم صفوفه بصفقات من العيار الثقيل. ويستهل برشلونة موسمه بمواجهة ريال مايوركا خارج الديار يوم الأحد الموافق 17 أغسطس/آب 2025، على أن يختتم المنافسات بلقاء فالنسيا في الجولة الأخيرة يوم 24 مايو/آيار 2026. ويرصد كووورة في السطور التالية، جدول مباريات برشلونة في الدوري الإسباني 2025-2026 والقنوات الناقلة وجدول ترتيب الفريق الكتالوني... جدول مباريات برشلونة في الدوري الإسباني 2025-2026 الجولة المباراة الموعد&nbsp; النتيجة الملعب 1 ريال مايوركا - برشلونة السبت 16 أغسطس/آب 2025 20:30 السعودية، 21:30 الإمارات 3-0 سون مويكس 2 ليفانتي - برشلونة السبت 2…",
    "image": null,
    "pubDate": "2025-12-06T17:25:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026 انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: برشلونة يعزز موقعه في الصدارة&nbsp; فاز برشلونة على ريال بيتيس ليحافظ على صدارة ترتيب الدوري الإسباني. &nbsp; &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 16 13 1 2 47 20 27 40 2 ريال مدريد 15 11 3 1 32 13 19 36 3 فياريال 15 11 2 2 31 13 18 35 4 أتلتيكو مدريد 15 9 4 2 28 14 …",
    "image": null,
    "pubDate": "2025-12-06T17:24:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "تعرف على مباريات الدوري الإنجليزي 2025-2026.. نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 أرسنال 15 10 3 2 28 9 19 33 2 مانشستر سيتي 15 10 1 4 35 16 19 31 3 أستون فيلا 15 9 3 3 22 15 7 30 4 تشيلسي 15 7 4 4 25 15 10 25 5 إيفرتون 15 7 3 5 18 17 1 24 6 كريستال بالاس 14 6 5 3 18 11 7 23 7 سندرلاند 15 6 5 4 18 17 1 23 8 ليفربول 15 7 2 6 24 24 0 23 9 توتنهام 15 6 4 5 25 18 7 22 10 برايتون 14 6 4 4 24 20 4 22 11 نيوكاسل 15 6 4 5 21 19 2 22 12 مانشستر…",
    "image": null,
    "pubDate": "2025-12-06T17:22:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 16 13 1 2 47 20 27 40 2 ريال مدريد 15 11 3 1 32 13 19 36 3 فياريال 15 11 2 2 31 13 18 35 4 أتلتيكو مدريد 15 9 4 2 28 14 14 31 5 ريال بيتيس 15 6 6 3 25 19 6 24 6 إسبانيول 14 7 3…",
    "image": null,
    "pubDate": "2025-12-06T17:22:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]