[
  {
    "id": "8cdd1e3bf1832cee",
    "title": "إعلان موعد مباراتي برشلونة وأتلتيكو في كأس ملك إسبانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D9%84%D9%83-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7/blt26f3806b356c381e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا يحلم بحسم التأهل في \"كامب نو\"",
    "body": "البارسا يحلم بحسم التأهل في \"كامب نو\" أعلن الاتحاد الإسباني لكرة القدم، اليوم الجمعة، عن مواعيد مباريات الدور نصف النهائي من بطولة كأس الملك. وكانت أسفرت قرعة الدور نصف النهائي من بطولة كأس ملك إسبانيا، التي أُقيمت اليوم الجمعة في قاعة لويس أراجونيس بمقر الاتحاد الإسباني عن صدام مرتقب بين برشلونة وأتلتيكو مدريد. وأوضح الاتحاد الإسباني أن مباراة الذهاب بين برشلونة وأتلتيكو مدريد ستلعب على ملعب رياض آير ميتروبوليتانو يوم 12 فبراير، على أن يقام لقاء الإياب على ملعب سبوتيفاي كامب نو يوم 3 مارس. وفي المواجهة الأخرى، تُقام مباراة الذهاب بين ريال سوسيداد وأتلتيك بيلباو على ملعب سان ماميس يوم 11 فبراير، بينما يستضيف ملعب ريالي آرينا “أنويتا” مباراة الإياب يوم 4 مارس. وكان برشلونة قد توج بلقب النسخة الماضية من البطولة بعد فوزه على غريمه التقليدي ريال مدريد بنتيجة ثلاثة أهداف مقابل هدفين في المباراة النهائية. وشهدت نسخة هذا الموسم مفاجأة مدوية بخروج ريال مدريد مبكرًا من دور الـ16، عقب خسارته أمام ألباسيتي بنتيجة ثلاثة أهداف مقابل هدفين، في واحدة من أبرز صدمات البطولة.",
    "image": null,
    "pubDate": "2026-02-06T13:15:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e7490136e78231e3",
    "title": "مفاجأة.. مسؤولون سعوديون يعرضون على رونالدو شراء النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%85%D8%B3%D9%88%D9%94%D9%88%D9%84%D9%88%D9%86-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D9%88%D9%86-%D9%8A%D8%B9%D8%B1%D8%B6%D9%88%D9%86-%D8%B9%D9%84%D9%89-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%B4%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltc8412ba661f4ec00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يرحل الدون البرتغالي عن النصر أم يواصل ارتباطه بالعالمي بعد الاعتزال؟",
    "body": "هل يرحل الدون البرتغالي عن النصر أم يواصل ارتباطه بالعالمي بعد الاعتزال؟ كشفت تقارير صحفية أن كريستيانو رونالدو وجّه تحذيرًا واضحًا لمسؤولي صندوق الاستثمارات العامة السعودي (PIF) ورابطة الدوري السعودي للمحترفين، مؤكدًا استعداده لمغادرة السعودية على خلفية خلافات تتعلق بآلية التمويل وسياسة التعاقدات، بينما يخطط مسؤولون سعوديون أن يستحوذ النجم البرتغالي نفسه على النادي بعد الاعتزال. ورغم أن رونالدو، البالغ من العمر 41 عامًا، كان قد جدّد عقده مع نادي النصر في شهر يونيو الماضي ليستمر حتى صيف عام 2027، إلا أنه أبدى استياءه الشديد من تحركات النادي في سوق الانتقالات الأخيرة، معتبرًا أنها لا ترتقي إلى مستوى طموحاته ولا تتماشى مع مشروع المنافسة على البطولات. وغاب قائد المنتخب البرتغالي عن مواجهة النصر أمام الرياض، التي انتهت بفوز \"العالمي\" بهدف دون رد يوم الإثنين، وذلك بعد حالة من الغضب انتابته عقب انتقال الفرنسي كريم بنزيما من اتحاد جدة إلى الهلال. كما تأكد غياب رونالدو أيضًا عن مباراة الكلاسيكو ضد اتحاد جدة، المقرر لها مساء اليوم الجمعة. صفقة بنزيما تشعل الفوضى أوضح الصحفي الإنجليزي الموثوق بن جاكوبس أن رونالدو لا يحمل أي خلاف شخصي مع كريم بنزيما زميله السابق في ريال مدريد بشأن انتقاله بين الأندية الخاضعة لإشراف صندوق الاستثمارات العامة، إلا أنه لم يستوعب الكيفية التي حصل بها الهلال على ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2259476924/crop/MM5DKMBQGU5DENJQGM5G433XMU5DAORUGE3Q====/GettyImages-2259476924.jpg",
    "pubDate": "2026-02-06T13:00:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cd2af7438178f377",
    "title": "تدخل أسطوري لإقناع كلوب بتدريب ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%AF%D8%AE%D9%84-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D9%8A-%D9%84%D8%A7%D9%95%D9%82%D9%86%D8%A7%D8%B9-%D9%83%D9%84%D9%88%D8%A8-%D8%A8%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blta565e9c576c31315?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة ريال مدريد يتوسط لإقناع كلوب",
    "body": "أسطورة ريال مدريد يتوسط لإقناع كلوب يتوسط الألماني توني كروس، أسطورة ريال مدريد، لإقناع مواطنه يورجن كلوب، بتدريب الفريق الملكي، خلال الموسم المقبل. وبحسب صحيفة إل ناسيونال، فإن كروس اجتمع مجددًا مع كلوب، لمواصلة الضغط عليه، لإقناعه بالتوقيع مع ريال مدريد. وتابعت \"عقد كروس، اجتماعًا ثانيًا مع كلوب، في إطار مساعيه للوساطة ومساعدة ريال مدريد وتسهيل الأمور على رئيس النادي فلورنتينو بيريز\". ويعلم توني كروس، أن كلوب هو المرشح المفضل لدى بيريز، لخلافة ألفارو أربيلوا اعتبارًا من الموسم المقبل. كلوب لا يرغب في تحمل الضغط الإعلامي نوهت صحيفة إل ناسيونال، أن كلوب يشعر براحة كبيرة في منصبه الحالي كمستشار رياضي ضمن مجموعة ريد بول، ويعتبر فكرة القدوم إلى سانتياجو برنابيو متسرعة.&nbsp; كما أن كلوب لا يرغب في تحمل الضغط الإعلامي الهائل الذي يرافق تدريب أحد أكثر الأندية تطلبًا وقوة في العالم. وإضافة إلى ذلك، فقد سببت تشكيلة الفريق، صداعًا لجميع المدربين الذين تعاقبوا مؤخرًا، بسبب السلوك غير الاحترافي لبعض اللاعبين. دور توني كروس منذ اعتزاله، ابتعد كروس تمامًا عن الأضواء ليتفرغ لعائلته، لكن ذلك لا يعني أنه منفصل عن مستجدات كرة القدم، وخصوصًا فيما يتعلق بناديه السابق، وإذا كان بإمكانه المساعدة، فلن يتردد. ولهذا السبب، قرر كروس، التواصل شخصيًا مع مواطنه كلوب، في محاولة لإزالة شكوكه ودفعه في النهاية …",
    "image": "https://assets.kooora.com/images/v3/kooora_1409781_1/crop/MM5DQMBQHI2DKMB2NZXXOZJ2GA5DIMQ=/2024-04-21-11292537_epa.jpg",
    "pubDate": "2026-02-06T12:53:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ebd696ac0cfb255d",
    "title": "صفقة القرن؟.. فلورنتينو بيريز يخطط لخطف نجم برشلونة على طريقة فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%84%D9%82%D8%B1%D9%86-%D9%81%D9%84%D9%88%D8%B1%D9%86%D8%AA%D9%8A%D9%86%D9%88-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%AE%D8%B7%D9%81-%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D9%81%D9%8A%D8%AC%D9%88/blt005add03e134d60f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ريال مدريد يخطط لضربة القرن",
    "body": "ريال مدريد يخطط لضربة القرن يبدو أن فلورنتينو بيريز، رئيس نادي ريال مدريد، لا يزال يؤمن بأن الصفقات المستحيلة يمكن أن تتحول إلى واقع، كما حدث في مطلع الألفية مع صفقة لويس فيجو التاريخية. فوسط موسم مليء بالتحديات والمشكلات الفنية، يعتقد بيريز أنه يمتلك حلًا جذريًا يعيد للنادي هيبته، عبر استهداف أحد أبرز نجوم الغريم التقليدي برشلونة خلال صيف عام 2027. الخبر فجّره الصحفي الإسباني سيرو لوبيز، عبر قناته الرسمية على موقع يوتيوب، حيث كشف عن نية رئيس ريال مدريد الدخول في مغامرة كبرى، تهدف إلى التعاقد مع لاعب أساسي من صفوف برشلونة. صفقة تبدو للوهلة الأولى شبه مستحيلة، لكنها تمثل حلمًا شخصيًا لفلورنتينو بيريز، الذي سبق له أن خاض مغامرات مماثلة وخرج منها منتصرًا. سيرو لوبيز، الصحفي والمساهم في موقع \" eldesmarque \"، أكد هذه المعلومات مجددًا، موضحًا أن الهدف المنشود لريال مدريد في موسم 2027-2028 هو النجم الإسباني بيدري. وقال في هذا السياق: \"بحسب المعطيات التي حصل عليها خوان جاتو، فإن اللاعب الذي يرغب ريال مدريد في ضمه لموسم 2027-2028 هو بيدري\". وأضاف: \"من المؤكد أن هذه الصفقة، إن تحققت، ستكون مفاجأة مدوية، لا تقل صدمة عما حدث مع لويس فيجو في موسم 2000-2001. الأمر لا يتعلق فقط بتدعيم صفوف الفريق، بل بخطف أحد أعمدة برشلونة الأساسية\". عوائق تجعل الصفقة شبه مستحيلة ورغم الإثارة الكبيرة التي تحيط ب…",
    "image": "https://assets.kooora.com/images/v3/getty-2243475324/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORQ/GettyImages-2243475324.jpg",
    "pubDate": "2026-02-06T12:46:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b04c05b9119cb3a1",
    "title": "فيرمين لوبيز يكشف حلمه الأكبر مع برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A%D8%B1%D9%85%D9%8A%D9%86-%D9%84%D9%88%D8%A8%D9%8A%D8%B2-%D9%8A%D9%83%D8%B4%D9%81-%D8%AD%D9%84%D9%85%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltc527f07ecec7b7ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عقد جديد وطموح بلا سقف",
    "body": "عقد جديد وطموح بلا سقف أكد فيرمين لوبيز، لاعب وسط برشلونة، أن طموحه لا يزال في بدايته، مشددًا على أنه لم يبلغ ذروة مستواه بعد، وأن حلمه الأكبر يتمثل في مواصلة التطور وصناعة التاريخ بقميص البلوجرانا. وكان لاعب الوسط الأندلسي قد جدّد عقده مع نادي برشلونة حتى صيف عام 2031، في خطوة تعكس ثقة متبادلة بين الطرفين، وتُكرّس مكانته كأحد الركائز الأساسية في مشروع النادي الرياضي للمستقبل. ويُعدّ فيرمين لوبيز، الذي سيُتم عامه الثالث والعشرين في الحادي عشر من مايو المقبل، واحدًا من الأسماء التي فرضت نفسها بقوة داخل صفوف برشلونة، وأحد أبرز رهانات الإدارة الفنية في السنوات القادمة. وقد وقّع اللاعب عقده الجديد يوم الجمعة، ليمتد حتى 30 يونيو 2031، في تمديد إضافي لعامين يُجسّد قناعة النادي بإمكاناته الفنية وتطوره المستمر. وجرت مراسم التوقيع في مكتب رئيس النادي خوان لابورتا، بحضور نائب الرئيس رافا يوستي، وعضو مجلس الإدارة خوان سولير، والمدير الرياضي ديكو، إلى جانب وكيل اللاعب خافيير خيمينيز، وعدد من أفراد عائلة فيرمين، بينهم والداه فيرمين ولولا، وشريكته بيرتا، وشقيقه. وكان الحفل بسيطًا في شكله، لكنه حمل رمزية كبيرة، تعكس المكانة المتزايدة للاعب داخل مشروع برشلونة الرياضي. تصريحات تعكس عقلية التطور وعقب توقيع العقد، لم يُخفِ فيرمين سعادته الغامرة بالاستمرار مع ناديه المفضل، قائلًا: \"لا أعتقد أنني وصلت…",
    "image": "https://assets.kooora.com/images/v3/getty-2257473946/crop/MM5DINJQGU5DENJTGQ5G433XMU5DAORTHEYQ====/GettyImages-2257473946.jpg",
    "pubDate": "2026-02-06T12:25:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ba4138699cd598a",
    "title": "قصر فخم يُقرب كلوب من ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%82%D8%B5%D8%B1-%D9%81%D8%AE%D9%85-%D9%8A%D9%8F%D9%82%D8%B1%D8%A8-%D9%83%D9%84%D9%88%D8%A8-%D9%85%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt2f56c1f66e66d3d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا يزال الغموض يحيط بهوية مدرب ريال مدريد في الموسم المقبل، حيث يحظى ألفارو أربيلوا بثقة الإدارة، لكن لا يُستبعد حدوث تغيير.",
    "body": "لا يزال الغموض يحيط بهوية مدرب ريال مدريد في الموسم المقبل، حيث يحظى ألفارو أربيلوا بثقة الإدارة، لكن لا يُستبعد حدوث تغيير.&nbsp; ويُعد يورجن كلوب، أحد الأسماء الأكثر إعجابًا داخل أروقة النادي، ويبدو أن المدرب الألماني بات قريبًا، خاصة بعد استثماره في امتلاك منزل بالفعل. وذكرت شبكة \"ديفينسا سنترال\" أن كلوب اشترى قصرًا فخمًا بقيمة 4 ملايين يورو في جزيرة مايوركا، ليصبح على بُعد ساعة فقط من ملعب سانتياجو برنابيو. جنة عائلية في مايوركا اقتنى كلوب، فيلا في جزيرة مايوركا مقابل 4 ملايين يورو، تمتد على مساحة تقارب 5 آلاف متر مربع.&nbsp; ولم يكتف المدرب الألماني بذلك، بل أنفق مبلغًا كبيرًا لإعادة ترميمها، بهدف إنشاء ما وصفه بنفسه بـ \"جنّة بيئية عائلية\". وأجرى كلوب، تعديلات واسعة لتحويل المنزل إلى مسكن منخفض الاستهلاك للطاقة، مع أنظمة تدفئة وتكييف مترابطة، مما يسمح بخفض النفقات، حسبما ذكرت ديفينسا سنترال. كلوب يحلم بالعيش في إسبانيا لم يكن اختيار إسبانيا للإقامة محض صدفة، إذ لطالما صرح كلوب، بأن العيش هناك يمثل حلمًا بالنسبة له. وقال كلوب بعد شراء القصر \"طوال حياتي حلمت بامتلاك منزل في الجنوب. أحب الأجواء والمناخ، وأحب الناس هناك\". ويبدو أن كلوب استقر تمامًا في الجزيرة، إذ كانت من أولى خطواته، الانضمام إلى نادي مايوركا كاونتي الحصري، حيث يدفع أكثر من 3500 يورو سنويًا لممارسة رياضات مثل الب…",
    "image": "https://assets.kooora.com/images/v3/kooora_1409781_1/crop/MM5DQMBQHI2DKMB2NZXXOZJ2GA5DIMQ=/2024-04-21-11292537_epa.jpg",
    "pubDate": "2026-02-06T12:18:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "21ec7c3fecbdbbbb",
    "title": "رسميًا.. الاتحاد المغربي يوضح حقيقة استقالة الركراكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D9%8A%D9%88%D8%B6%D8%AD-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A/blt648b4aa1773614b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المغرب ينفي التقارير الفرنسية التي زعمت تقديم المدرب استقالته",
    "body": "المغرب ينفي التقارير الفرنسية التي زعمت تقديم المدرب استقالته أوضح الاتحاد المغربي لكرة القدم حقيقة الأنباء التي ترددت حول تقديم وليد الركراكي، مدرب الفريق، استقالته من منصبه في أعقاب خسارة كأس أمم أفريقيا 2025. وذكر الاتحاد المغربي، في بيان رسمي، اليوم الجمعة، أنه \"ينفي نفيًا قاطعًا ما راج في بعض المنابر الإعلامية بخصوص تقديم الركراكي استقالته\". هذا البيان يقرّب الركراكي من قيادة أسود الأطلس في كأس العالم 2026، الذي يقام بعد نحو 4 أشهر في الولايات المتحدة الأمريكية وكندا والمكسيك. يأتي بيان الاتحاد المغربي بعدما زعمت شبكة \"فوت ميركاتو\" الفرنسية في وقت سابق من اليوم أن الركراكي، صاحب الـ50 عامًا، قدم استقالته إلى مسؤولي الاتحاد المغربي. وأضافت الشبكة \"تثبيت هذا القرار يبقى مرهونًا بموقف الاتحاد المغربي لكرة القدم، ففي حال رفض الاستقالة، سيتعين على الركراكي مواصلة عمله والاستعداد لكأس العالم 2026، أما إذا قرر تأكيد رحيله، فسيكون لزامًا عليه البحث عن مدرب جديد بشكل عاجل\". وأثيرت التكهنات حول مستقبل الركراكي مع أسود الأطلس، بعد خسارة نهائي كأس أمم أفريقيا 2025، إذ تعرض لانتقادات جماهيرية وإعلامية. وخسر المنتخب المغربي لقب كأس الأمم على أرضه يناير الماضي، بعدما كان قريبًا من التتويج باللقب القاري لأول مرة منذ 50 عامًا. وأهدر إبراهيم دياز ركلة جزاء في الوقت المحتسب بدلًا من الضائع عن ا…",
    "image": null,
    "pubDate": "2026-02-06T12:15:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5913679b25dc4834",
    "title": "ما القنوات الناقلة لمباراة مانشستر يونايتد وتوتنهام في الدوري الإنجليزي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltca921c5141341fba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة مانشستر يونايتد وتوتنهام في الجولة 22 من الدوري الإنجليزي 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة مانشستر يونايتد وتوتنهام في الجولة 22 من الدوري الإنجليزي 2025-2026 وكيف تتابعها عبر الإنترنت يستعد مانشستر يونايتد لخوض مواجهة قوية أمام توتنهام هوتسبير، غدًا السبت، على ملعب أولد ترافورد، ضمن منافسات الجولة الخامسة والعشرين من بطولة الدوري الإنجليزي الممتاز لموسم 2025-2026. ويدخل مانشستر يونايتد اللقاء تحت قيادة مديره الفني مايكل كاريك، وهو يحتل المركز الرابع في جدول الترتيب برصيد 41 نقطة، واضعًا نصب عينيه تحقيق فوز جديد يقربه خطوة إضافية من دائرة المنافسة على الصدارة. في المقابل، يخوض توتنهام المواجهة بطموحات مختلفة، إذ يحتل المركز الرابع عشر برصيد 29 نقطة، ويأمل في تحسين موقعه على سلم الترتيب، معتمدًا على تقديم أداء قوي أمام أحد كبار الدوري الإنجليزي الممتاز.&nbsp; وفي السطور التالية، يستعرض \"كووورة\" القنوات الناقلة لمباراة &nbsp;مانشستر يونايتد وتوتنهام في الدوري الإنجليزي 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة مانشستر يونايتد وتوتنهام في الدوري الإنجليزي 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإنجليزي بشكل حصري، لذا يمكنك مشاهدة مباراة مانشستر يونايتد وتوتنهام ، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 1 HD لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة مانشستر يونايتد وتوتنهام في الدوري …",
    "image": null,
    "pubDate": "2026-02-06T12:08:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ed17158437c0e382",
    "title": "ما القنوات الناقلة لمباراة برشلونة وريال مايوركا في الدوري الإسباني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%A7%D9%8A%D9%88%D8%B1%D9%83%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blta42368e0ede6d47f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة برشلونة وريال مايوركا في الدوري الإسباني 2025-2026 وكيف تشاهدها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة برشلونة وريال مايوركا في الدوري الإسباني 2025-2026 وكيف تشاهدها عبر الإنترنت يستضيف نادي برشلونة نظيره ريال مايوركا على ملعب سبوتيفاي كامب نو، غدًا السبت، ضمن منافسات الجولة الثالثة والعشرين من بطولة الدوري الإسباني لموسم 2025-2026. ويدخل برشلونة اللقاء وهو متربع على صدارة جدول الترتيب برصيد 55 نقطة، متقدمًا بفارق نقطة واحدة فقط عن غريمه ريال مدريد، في ظل حالة فنية ومعنوية مميزة، بعدما حقق الفوز في آخر مباراتين له بالليجا، ما يعزز من طموحاته لمواصلة الانتصارات والحفاظ على الصدارة. في المقابل، يحتل ريال مايوركا المركز الرابع عشر برصيد 24 نقطة، ويعيش فترة انتعاش نسبي بعد تحقيقه فوزًا كبيرًا على إشبيلية بنتيجة 4-1 في الجولة الماضية، إلا أن مهمته تبدو بالغة الصعوبة أمام برشلونة، خاصة أن الفريق لم ينجح في تحقيق أي فوز على ملعب كامب نو منذ مايو 2008.&nbsp; وفي السطور التالية، يستعرض \"كووورة\" القنوات الناقلة لمباراة برشلونة وريال مايوركا في الدوري الإسباني 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة برشلونة وريال مايوركا في الدوري الإسباني 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإسباني بشكل حصري، لذا يمكنك مشاهدة مباراة برشلونة وريال مايوركا في الدوري الإسباني 2025-2026، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 2 …",
    "image": null,
    "pubDate": "2026-02-06T12:07:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fdbc4ea31466482c",
    "title": "بعد فينيسيوس وبيلينجهام.. نجم ريال مدريد يزيد متاعب أربيلوا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%86%D8%AC%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B2%D9%8A%D8%AF-%D9%85%D8%AA%D8%A7%D8%B9%D8%A8-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7/blt2acb7f62b34aa051?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رودريجو سيغيب بنسبة كبيرة عن مباراة فالنسيا بسبب الإصابة",
    "body": "رودريجو سيغيب بنسبة كبيرة عن مباراة فالنسيا بسبب الإصابة بات ألفارو أربيلوا، مدرب ريال مدريد، في موقف صعب قبل مباراة فالنسيا بالدوري الإسباني، بسبب كثرة الإصابات في الثلث الهجومي للفريق. وذكرت صحيفة \"آس\" الإسبانية اليوم الجمعة أن مشاركة رودريجو في المباراة، التي تقام يوم الأحد المقبل على ملعب \"ميستايا\"، باتت مستبعدة، بسبب الإصابة. وقالت الصحيفة \"حسب المعلومات المسربة عقب الحصة التدريبية صباح اليوم، فإن رودريجو، الذي كان مرشحًا للبدء أساسيًا لم يتمكن سوى من التدرب داخل مرافق النادي\". وأضافت \"يعاني اللاعب البرازيلي من آلام في الساق اليسرى، عبارة عن حمل عضلي زائد شعر به بعد الحصص البدنية المكثفة التي خضع لها الفريق هذا الأسبوع تحت إشراف أنطونيو بينتوس\". وكان رودريجو مرشحًا للعب أساسيًا في ملعب ميستايا في ظل غياب فينيسيوس جونيور بسبب الإيقاف لتراكم البطاقات، بعد الإنذار الذي تلقاه أمام رايو فاليكانو. وانضم رودريجو إلى قائمة الغيابات التي تضم إلى جانب فينيسيبوس كل من جود بيلينجهام، الذي يحتاج إلى نحو شهر للتعافي، وإيدير ميليتاو، المصاب إصابة طويلة الأمد. على جانب آخر، شهدت الحصة التدريبية اليوم تطورًا آخر يتمثل في إمكانية دخول روديجر وكارفاخال ضمن قائمة المباراة، وهو أمر سيتحدد بعد حصة صباح السبت، وهي الأخيرة قبل السفر إلى ميستايا. وخلال الحصة التدريبية غدًا أيضًا سيُحسم قرار سفر رودري…",
    "image": null,
    "pubDate": "2026-02-06T12:06:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bdb6ddb1f10bc889",
    "title": "ما القنوات الناقلة لمباراة شبيبة القبائل والأهلي في دوري أبطال إفريقيا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B4%D8%A8%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A8%D8%A7%D9%8A%D9%94%D9%84-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltc13974a841c94c93?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة شبيبة القبائل والأهلي في دوري أبطال إفريقيا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة شبيبة القبائل والأهلي في دوري أبطال إفريقيا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟ يترقب عشاق كرة القدم مباراة النادي الأهلي المصري ضد شبيبة القبائل الجزائري، غدًا السبت، على استاد حسين آيت أحمد، ضمن الجولة الخامسة من دور المجموعات لبطولة دوري أبطال إفريقيا لموسم 2025-2026. ويتصدر الأهلي، ترتيب المجموعة الثانية برصيد 8 نقاط، بينما يحتل شبيبة القبائل المركز الرابع برصيد نقطتين فقط. ويأتي يانج أفريكانز التنزاني في المركز الثاني برصيد 5 نقاط، متساويًا مع الجيش الملكي في المركز الثالث بنفس الرصيد. ويبحث المارد الأحمر عن استعادة ذاكرة الانتصارات بعد تعادله في المباراتين الأخيرتين، أمام يانج أفريكانز في دوري الأبطال، ثم أمام البنك الأهلي في الدوري المصري. &nbsp; ويرصد \"كووورة\" في السطور التالية، القنوات الناقلة لمباراة شبيبة القبائل والأهلي في دوري أبطال إفريقيا 2025-2026 وطرق المشاهدة عبر الإنترنت. ما القنوات الناقلة لمباراة شبيبة القبائل والأهلي في دوري أبطال إفريقيا 2025-2026؟&nbsp; تمتلك شبكة بي إن سبورت القطرية، الحقوق الحصرية لبث بطولة دوري أبطال إفريقيا، لذا يمكنك مشاهدة مباراة شبيبة القبائل والأهلي في دوري أبطال إفريقيا 2025-2026، عبر شاشتها.&nbsp; وخصصت الشبكة قناة beIN Sport 2 لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة شب…",
    "image": null,
    "pubDate": "2026-02-06T12:05:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c0fcd783a2359ca",
    "title": "موعد مباراة فالنسيا وريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt5c0108d5486765cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة فالنسيا وريال مدريد في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة فالنسيا وريال مدريد في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء.. &nbsp;يحلّ ريال مدريد ضيفًا ثقيلًا على فالنسيا، في المواجهة التي يستضيفها ملعب ميستايا، ضمن منافسات الجولة الثالثة والعشرين من الدوري الإسباني لموسم 2025-2026. ويدخل ريال مدريد اللقاء وهو يحتل المركز الثاني في جدول ترتيب الليجا برصيد 54 نقطة، بفارق نقطة واحدة فقط خلف برشلونة المتصدر، في صراع مشتعل على القمة لا يقبل أي تعثر. في المقابل، يعاني فالنسيا على مستوى النتائج هذا الموسم، حيث يقبع في المركز السادس عشر برصيد 23 نقطة، ويبحث عن نتيجة إيجابية تمنحه دفعة مهمة في صراعه للهروب من مناطق الخطر. وتحمل المواجهة في طياتها ذكريات مؤلمة لأصحاب الأرض، بعدما تلقّى فالنسيا خسارة قاسية أمام ريال مدريد بنتيجة 4-0 في مباراة الدور الأول، التي أُقيمت على ملعب سانتياجو برنابيو. ويرصد \"كووورة\" في السطور التالية موعد مباراة فالنسيا وريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة فالنسيا وريال مدريد في الدوري الإسباني 2025-2026؟ موعد مباراة فالنسيا وريال مدريد في الدوري الإسباني 2025-2026، يوم الأحد 8 فبراير 2026، على ملعب ميستايا. ومن المنتظر أن تنطلق صافرة بداية المباراة في تمام الحادية عشرة مساء (23:00) بتوقيت السعودية، تمام منتصف الليل (00:00) بتوقيت الإمارات. ما الق…",
    "image": null,
    "pubDate": "2026-02-06T12:03:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0b8f859112d83cf1",
    "title": "جوارديولا يرفض تكميم الأفواه: لماذا يُسمح لكم بالكلام ويُطلب مني الصمت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%8A%D8%B1%D9%81%D8%B6-%D8%AA%D9%83%D9%85%D9%8A%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D9%88%D8%A7%D9%87-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%8F%D8%B3%D9%85%D8%AD-%D9%84%D9%83%D9%85-%D8%A8%D8%A7%D9%84%D9%83%D9%84%D8%A7%D9%85-%D9%88%D9%8A%D9%8F%D8%B7%D9%84%D8%A8-%D9%85%D9%86%D9%8A-%D8%A7%D9%84%D8%B5%D9%85%D8%AA/blt1125daad8c69020b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيب يفتح كل الملفات قبل مواجهة ليفربول",
    "body": "بيب يفتح كل الملفات قبل مواجهة ليفربول قبل المواجهة المرتقبة أمام ليفربول على ملعب أنفيلد، ضمن منافسات الجولة الخامسة والعشرين من الدوري الإنجليزي الممتاز لموسم 2025-2026، فتح الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، جميع الملفات تقريبًا، من الصراع على اللقب، إلى الأزمات الفنية، وصولًا إلى الجدل المثار حول تصريحاته السياسية والإنسانية. مانشستر سيتي يدخل اللقاء وهو في المركز الثاني بجدول الترتيب برصيد 47 نقطة، بفارق 6 نقاط خلف أرسنال المتصدر، ساعيًا لاستعادة لقب غاب عن خزائنه في الموسم الماضي. لكن الفريق السماوي يمر بمرحلة تراجع نسبي في النتائج، بعدما حقق فوزًا وحيدًا في آخر ست مباريات، مقابل أربع تعادلات وخسارة واحدة، ما يزيد من حساسية مواجهة أنفيلد. في المقابل، يتطلع ليفربول، صاحب المركز السادس برصيد 39 نقطة، إلى رد اعتباره بعد الخسارة القاسية 0-3 أمام السيتي في ملعب الاتحاد خلال مواجهة نوفمبر الماضي، مستندًا إلى فوزه الكبير في الجولة السابقة على نيوكاسل يونايتد بنتيجة 4-1، وأفضلية اللعب على أرضه وبين جماهيره. جوارديولا والجدل خارج المستطيل الأخضر ردّ جوارديولا بحدة ووضوح على الانتقادات التي طالته بسبب تصريحاته حول النزاعات العالمية، مؤكدًا رفضه لفكرة حصر دوره في كرة القدم فقط. وقال المدرب الإسباني: \"لم أقل يومًا إن هناك دولة أهم من أخرى. لماذا لا يُسمح لي بالتعبير عن …",
    "image": "https://assets.kooora.com/images/v3/getty-2260023925/crop/MM5DENZSHA5DCNJTGU5G433XMU5DGMRSHIZDAMY=/GettyImages-2260023925.jpg",
    "pubDate": "2026-02-06T11:40:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e7e9dcd1b6df021d",
    "title": "نجم الاتحاد السابق: سيناريو بنزيما لا يحدث في أفلام الأطفال.. والنصيري أفضل منه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%84%D8%A7-%D9%8A%D8%AD%D8%AF%D8%AB-%D9%81%D9%8A-%D8%A7%D9%94%D9%81%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B7%D9%81%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D9%8A%D8%B1%D9%8A-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86%D9%87/blt74bfc7d171fadbaa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كنت أتمنى ثنائية حمد الله والنصيري في اتحاد جدة",
    "body": "كنت أتمنى ثنائية حمد الله والنصيري في اتحاد جدة قال سامي شاص، نجم اتحاد جدة السابق، إن المهاجم يوسف النصيري، أفضل من كريم بنزيما، المنتقل حديثًا لصفوف العميد، خلال الميركاتو الشتوي. وأضاف شاص، خلال حواره مع صحيفة الرياضية \"النصيري أفضل من بنزيما، بالنظر إلى العطاء داخل الملعب وصغر سنه\". وتابع \"لا أنكر تاريخ بنزيما، لكن المهاجمين المغاربة يتميزون بالحماس الشديد والحرص دائمًا على هز الشباك\". ولفت \"كنت أتمنى بقاء عبد الرزاق حمد الله مع اتحاد جدة، ومزاملة يوسف النصيري في العميد\". وبشأن انتقال بنزيما إلى الهلال، علق سامي شاص \"ليس من عدالة المنافسة، أن يكون الداعم واحدًا، ويدلل أحد أبنائه على حساب بقية الأبناء\". وشدد \"هذه ليست رياضة، عندما تأخذ لاعبًا من الاتحاد وأنت الداعم له، لا بد أن تعوض الفريق بلاعب آخر أو جدد عقد اللاعب نفسه، ولا تجمع كل لاعبي العالم في نادٍ واحد حتى تبقى هناك عدالة في المنافسة، وهذا لا نشاهده حتى في أفلام الأطفال\".",
    "image": null,
    "pubDate": "2026-02-06T11:36:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab72ad969f71411a",
    "title": "قرار مفاجئ.. الركراكي يقدم استقالته والحسم في يد الاتحاد المغربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%8A%D9%82%D8%AF%D9%85-%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%AA%D9%87-%D9%88%D8%A7%D9%84%D8%AD%D8%B3%D9%85-%D9%81%D9%8A-%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A/blt0a9f77fad7def3a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب رفع الحرج عن مسؤولي أسود الأطلس بعد خسارة كأس أمم أفريقيا",
    "body": "المدرب رفع الحرج عن مسؤولي أسود الأطلس بعد خسارة كأس أمم أفريقيا أكدت تقارير صحفية فرنسية أن وليد الركراكي، مدرب منتخب المغرب، قدم استقالته من منصبه، فيما ينتظر رد الاتحاد المغربي لكرة القدم على قراره. وأثيرت التكهنات حول مستقبل الركراكي مع أسود الأطلس، بعد خسارة نهائي كأس أمم أفريقيا 2025، إذ تعرض لانتقادات جماهيرية وإعلامية. وخسر المنتخب المغربي لقب كأس الأمم على أرضه يناير الماضي، بعدما كان قريبًا من التتويج باللقب القاري لأول مرة منذ 50 عامًا. وأهدر إبراهيم دياز ركلة جزاء في الوقت المحتسب بدلًا من الضائع عن الشوط الثاني في مباراة النهائي، ليقتنص المنتخب السنغالي اللقب للمرة الثانية في تاريخه (1-0). وذكرت شبكة \"فوت ميركاتو\" اليوم الجمعة أن الركراكي، صاحب الـ50 عامًا، حسم قراره، وقدم استقالته إلى مسؤولي الاتحاد المغربي، خصوصًا أنه كان يعلم أن مستقبله مرتبط بالبطولة القارية. لكنها أضافت \"تثبيت هذا القرار يبقى مرهونًا بموقف الاتحاد المغربي لكرة القدم في ظل قرار مفاجئ من هذا النوع، ففي حال رفض الاستقالة، سيتعين على الركراكي مواصلة عمله والاستعداد لكأس العالم 2026، أما إذا قرر تأكيد رحيله، فسيكون لزامًا عليه البحث عن مدرب جديد بشكل عاجل\". يذكر أن المنتخب المغربي ينافس في المجموعة الثالثة بكأس العالم 2026، المقرر إقامته الصيف المقبل، والتي تضم إلى جانبه منتخبات البرازيل، وإسكتلندا، و…",
    "image": null,
    "pubDate": "2026-02-06T11:19:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "549480f578a1d6ab",
    "title": "فليك: على يامال أن يتدرب بعقلية البطل.. ولن نخاطر برافينيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%84%D9%8A%D9%83-%D8%B9%D9%84%D9%89-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%94%D9%86-%D9%8A%D8%AA%D8%AF%D8%B1%D8%A8-%D8%A8%D8%B9%D9%82%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%A8%D8%B7%D9%84-%D9%88%D9%84%D9%86-%D9%86%D8%AE%D8%A7%D8%B7%D8%B1-%D8%A8%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7/blt58164f53ead45314?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا يجب أن يفكر ليفاندوفسكي في الموسم المقبل",
    "body": "لا يجب أن يفكر ليفاندوفسكي في الموسم المقبل كشف هانز فليك مدرب برشلونة، عن غيابات فريقه الكتالوني، أمام ريال مايوركا، غدًا السبت، على ملعب سبوتيفاي كامب نو، في الجولة 23 من عمر الليجا. وقال فليك في المؤتمر الصحفي، والذي نشرت تفاصيله صحيفة ماركا \"علينا الانتظار بشأن عودة رافينيا، ولن نخاطر به، حيث لم يحصل على الإذن الطبي للعودة إلى التدريبات\". وأضاف \"كل شيء يسير كما هو مخطط له بشأن بيدري، لا أستطيع تحديد موعد عودته، لكنه يتقدم بشكل جيد، وكل شيء على ما يرام\". ويتصدر برشلونة، جدول ترتيب الليجا برصيد 55 نقطة، بفارق نقطة واحدة عن غريمه التقليدي ريال مدريد. يامال لاعب مذهل وأشاد فليك، بعقلية لامين يامال، بقوله \"الأهم أن يتدرب بعقلية البطل، هو ذكي جدًا، حتى داخل الملعب. عليك أن تقدم أفضل ما لديك، وإذا تدربت بنسبة 100% ستنجح\". وتابع المدرب الألماني \"لامين يامال لاعب مذهل، وما يمكن أن يحققه، كبير جدًا\". ولفت \"أراوخو في أفضل حالاته من الناحية البدنية، وهو أحد القادة، وأطلب منه أن يستمر في التقدم خطوة بخطوة\". ونوه فليك \"فلسفتنا ليست سهلة بسبب اختلاف أنماط اللاعبين، لكن أراوخو يتأقلم بشكل كبير وقد تحسّن كثيرًا\". مستقبل ليفاندوفسكي وحول مستقبل ليفاندوفسكي، الذي ينتهي عقده في الصيف المقبل، علق فليك \"تحدثنا عدة مرات. لا يجب أن يفكر في الموسم المقبل، بل يركز على هذا الموسم\". وأضاف \"ليفاندوفسكي يق…",
    "image": "https://assets.kooora.com/images/v3/getty-2238643797/crop/MM5DGMJVGI5DCNZXGM5G433XMU5DCMR2GA======/GettyImages-2238643797.jpg",
    "pubDate": "2026-02-06T11:07:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3145af2305e08fad",
    "title": "كل ما تحتاج معرفته عن تذاكر نادي الهلال 2025/26: المواعيد والأسعار ومنافذ البيع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84-%D9%85%D8%A7-%D8%AA%D8%AD%D8%AA%D8%A7%D8%AC-%D9%85%D8%B9%D8%B1%D9%81%D8%AA%D9%87-%D8%B9%D9%86-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%86%D8%A7%D8%AF%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-2025-26-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D9%88%D9%85%D9%86%D8%A7%D9%81%D8%B0-%D8%A7%D9%84%D8%A8%D9%8A%D8%B9/blt8234d3cd61d2ddbe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا تفوت فرصة مشاهدة أحد أعظم فرق كرة القدم في آسيا مباشرةً!",
    "body": "لا تفوت فرصة مشاهدة أحد أعظم فرق كرة القدم في آسيا مباشرةً! ازدادت شهرة دوري روشن بشكل كبير في المواسم الأخيرة، إذ أصبح العديد من أبرز نجوم كرة القدم العالميين يلعبون الآن في الشرق الأوسط. من بين الأندية الأربعة التي تتواجد في العاصمة الرياض، يبرز نادي الهلال كأشهر الأندية، حيث تُوج بلقب الدوري السعودي 21 مرة منذ تأسيسه عام 1962. دع كووورة يزودك بجميع المعلومات التي تحتاجها حول شراء تذاكر مباريات الهلال، بما في ذلك كيفية شرائها وسعرها. تذاكر مباريات نادي الهلال&nbsp; اشترِ تذكرتك الآن! مباريات نادي الهلال القادمة تاريخ المباراة (بالتوقيت المحلي) التذاكر 13 فبراير 2026 الهلال ضد الاتفاق التذاكر 19 فبراير 2026 الهلال ضد الاتحاد التذاكر 22 فبراير 2026 الهلال ضد التعاون التذاكر 23 فبراير 2026 الهلال ضد &nbsp;الأهلي التذاكر 26 فبراير 2026 الهلال ضد الشباب التذاكر 5 مارس 2026 الهلال ضد &nbsp;النجمة التذاكر 12 مارس 2026 الهلال ضد الفتح التذاكر 3 ابريل 2026 الهلال ضد التعاون التذاكر 9 ابريل 2026 الهلال ضد الخليج التذاكر تذاكر مباريات نادي الهلال اشترِ تذكرتك الآن! كيفية شراء تذاكر نادي الهلال 2025/26؟ لشراء تذاكر مباريات الهلال، الطريقة الأكثر موثوقية هي زيارة الموقع الرسمي للدوري السعودي للمحترفين (SPL) والانتقال إلى قسم \"المباريات/التذاكر\" تحت علامة التبويب \"المباريات\". كما يمكن الحصول …",
    "image": null,
    "pubDate": "2026-02-06T10:55:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aca31368a4f4c007",
    "title": "الكأس لا يرحم.. قرعة نارية تضع برشلونة في وجه أتلتيكو مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D9%84%D8%A7-%D9%8A%D8%B1%D8%AD%D9%85-%D9%82%D8%B1%D8%B9%D8%A9-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B6%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%88%D8%AC%D9%87-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt1d425b3ec23d96b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كأس الملك يكتب فصلاً جديدًا من الصدامات الكبرى",
    "body": "كأس الملك يكتب فصلاً جديدًا من الصدامات الكبرى أسفرت قرعة الدور نصف النهائي من بطولة كأس ملك إسبانيا، التي أُقيمت اليوم الجمعة في قاعة لويس أراجونيس بمقر الاتحاد الإسباني لكرة القدم في مدينة “لاس روزاس” الرياضية بالعاصمة مدريد، عن مواجهات قوية، أبرزها الصدام المرتقب بين برشلونة وأتلتيكو مدريد. وبلغت أندية برشلونة (حامل اللقب)، ريال سوسيداد، أتلتيك بيلباو، وأتلتيكو مدريد الدور نصف النهائي، في نسخة شهدت العديد من التحولات والمفاجآت. وكان برشلونة قد توج بلقب النسخة الماضية من البطولة بعد فوزه على غريمه التقليدي ريال مدريد بنتيجة ثلاثة أهداف مقابل هدفين في المباراة النهائية. وأسفرت القرعة عن مواجهة برشلونة لأتلتيكو مدريد في نصف النهائي الأول، فيما يلتقي ريال سوسيداد مع أتلتيك بيلباو في نصف النهائي الثاني. &nbsp; 😯 ¡¡ATLETI - BARÇA en SEMIS de COPA!! 🔝Así ha sido nuestra reacción en #Sportplus al sorteo. 🔴 https://t.co/jrcAObBwP0 pic.twitter.com/usWXCEbGwD &mdash; El Chiringuito TV (@elchiringuitotv) February 6, 2026 ووفقًا لنظام البطولة، يُقام الدور نصف النهائي بنظام مباراتي الذهاب والإياب، حيث تُلعب مباريات الذهاب في الفترة من 10 إلى 12 فبراير، بينما تُقام مواجهات الإياب في الفترة من 3 إلى 5 مارس. ومن المقرر أن تُقام مباراة الذهاب بين برشلونة وأتلتيكو مدريد على ملعب واندا ميتروبول…",
    "image": null,
    "pubDate": "2026-02-06T10:44:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e86c585c2bec6376",
    "title": "\"خطوة مريبة من بيريز\".. مقال كتالوني يؤكد وجود أزمة تهدد الريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D9%88%D8%A9-%D9%85%D8%B1%D9%8A%D8%A8%D8%A9-%D9%85%D9%86-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D9%85%D9%82%D8%A7%D9%84-%D9%83%D8%AA%D8%A7%D9%84%D9%88%D9%86%D9%8A-%D9%8A%D9%88%D9%94%D9%83%D8%AF-%D9%88%D8%AC%D9%88%D8%AF-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84/blt192aa8f8ce63e726?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لماذا عجز ريال مدريد عن التوقيع في الشتاء؟",
    "body": "لماذا عجز ريال مدريد عن التوقيع في الشتاء؟ فجّر كاتب كتالوني مفاجأة من العيار الثقيل حول الوضع المالي لريال مدريد، معتبرًا أن الجمود غير المسبوق للنادي في سوق الانتقالات الشتوية لا يمكن تفسيره فنيًا، بل يعكس أزمة اقتصادية حقيقية يعيشها بطل أوروبا التاريخي خلف الكواليس. وبحسب ما أورده الكاتب خوان ماريا باتل في مقاله بصحيفة \"سبورت\"، فإن عدم تحرك ريال مدريد خلال الميركاتو الشتوي يُعد أمرًا شاذًا، خاصة في ظل الاختلال الواضح في توازن الفريق وافتقاده لنوعية محددة من اللاعبين، وهي ثغرات لم تعد النتائج قادرة على إخفائها، بل زادت من حدّتها. وأشار الكاتب إلى أن الإخفاقات المتتالية، من خسارة السوبر، والخروج من كأس الملك أمام ألباسيتي، إلى التعثر القاري بعد تغيير المدرب، تؤكد أن الفريق يعاني فنيًا وبحاجة ماسة لتعزيزات عاجلة. وشدد باتل على أن أي نادٍ بحجم ريال مدريد، المفروض عليه المنافسة على جميع الألقاب وإرضاء جماهيره، كان سيلجأ بشكل طبيعي إلى سوق الانتقالات الشتوية لترميم صفوفه، لكن ما حدث كان العكس تمامًا، حيث لم يقم فلورنتينو بيريز بأي خطوة، باستثناء رحيل إندريك الذي بدأ في تسجيل الأهداف بغزارة في فرنسا، دون تعويضه بأي صفقة جديدة، وهو ما اعتبره الكاتب \"أمرًا مريبًا يثير الكثير من علامات الاستفهام\". وذهب المقال إلى أبعد من ذلك، معتبرًا أن التفسير الوحيد لهذا الجمود هو الوضع المالي للنادي، …",
    "image": null,
    "pubDate": "2026-02-06T10:34:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8664b732f974cce1",
    "title": "بعد شهادته في قضية نيجريرا.. جاسبارت: ريال مدريد وبيريز يدمران كرة القدم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B4%D9%87%D8%A7%D8%AF%D8%AA%D9%87-%D9%81%D9%8A-%D9%82%D8%B6%D9%8A%D8%A9-%D9%86%D9%8A%D8%AC%D8%B1%D9%8A%D8%B1%D8%A7-%D8%AC%D8%A7%D8%B3%D8%A8%D8%A7%D8%B1%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D9%8A%D8%AF%D9%85%D8%B1%D8%A7%D9%86-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85/blta0307fd2c9044c19?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الرئيس الأسبق لبرشلونة يؤكد أن الاتهامات الموجهة للبارسا باطلة وأن ناديه لم يرتكب أي مخالفة قانونية",
    "body": "الرئيس الأسبق لبرشلونة يؤكد أن الاتهامات الموجهة للبارسا باطلة وأن ناديه لم يرتكب أي مخالفة قانونية رفض خوان جاسبارت، رئيس برشلونة الأسبق، الاتهامات الموجهة إلى النادي الكتالوني بدفع رشاوى إلى نيجريرا، المسؤول السابق في لجنة الحكام بالاتحاد الإسباني، مشيرًا إلى أن ريال مدريد هو من يضر بكرة القدم من خلال هذه الاتهامات. وأدلى جاسبارت، الذي كان رئيسًا للبارسا في الفترة بين 2000 و2003، بشهادته أمام محكمة التحقيق رقم 1 في برشلونة، في قضية نيجيريرا، صباح اليوم الجمعة. وقال جاسبارت، عقب خروجه من المحكمة، فيما أبرزته صحيفة \"موندو ديبورتيفو\"، \"ريال مدريد وفلورنتينو بيريز يتسببان، من دون قصد، في إلحاق ضرر كبير بكرة القدم، وليس ببرشلونة فقط\". &nbsp; 💣 &quot;El MADRID y FLORENTINO le están haciendo MUCHO DAÑO al FÚTBOL&quot;. 🚨 Joan Gaspart, expresidente del Barça, &#39;raja&#39; contra el conjunto blanco tras declarar como testigo en el Caso Negreira. pic.twitter.com/e5r0bLP4Df &mdash; El Chiringuito TV (@elchiringuitotv) February 6, 2026 وأضاف \"هناك أشخاص يموتون بنوبات قلبية بسبب معاناتهم مع كرة القدم. فلو كانوا يعتقدون فعلًا أن كرة القدم فاسدة، هل كانوا سيصابون بهذه النوبات؟\". واستطرد جاسبارت \"أضع يدي في النار دفاعًا عن السادة لابورتا، بارتوميو، روسيل وجميع مسؤولي برشلونة. قلت ذلك بوضوح …",
    "image": null,
    "pubDate": "2026-02-06T10:27:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]