[
  {
    "id": "60c42cd4ee85c4fc",
    "title": "3 أسباب تُبعد بالمر عن حلمه الكبير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/3-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D8%AA%D9%8F%D8%A8%D8%B9%D8%AF-%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D8%B9%D9%86-%D8%AD%D9%84%D9%85%D9%87-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1/blta48515c57c5dcb86?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حنين أولد ترافورد",
    "body": "حنين أولد ترافورد ذكرت صحيفة \" مانشستر إيفنينج نيوز \" أن انتقال كول بالمر المرتقب إلى مانشستر يونايتد قد يثير ضجة كبيرة، لكنه يواجه ثلاثة عقبات رئيسية تحول دون تحقيقه في الوقت الحالي. اللاعب البالغ من العمر 23 عامًا لم يخف أبدًا رغبته في ارتداء القميص الأحمر للنادي الذي نشأ وهو يحلم بالانتماء إليه، لكن أي صفقة قريبة تبدو شبه مستحيلة في ظل وضعه الحالي مع تشيلسي. وُلد بالمر في ويتنشاو، المعقل التقليدي لمشجعي مانشستر يونايتد، وكانت صورته وهو يرتدي قميص الفريق لموسم 2010/2011 منتشرة على مواقع التواصل الاجتماعي. الولاء للنادي الأحمر لم يختفِ مع تقدمه في مسيرته، بل يبدو أنه جزء لا يتجزأ من شخصيته، رغم احترافه في عالم كرة القدم الذي غالبًا ما يبعد اللاعبين عن مشاعر الطفولة. أولد ترافورد: ذكريات مؤلمة وإصابة مفاجئة زيارة بالمر الأخيرة لأولد ترافورد لم تكن على ما يرام. فبعد عشرين دقيقة بائسة من المشاركة، عاودته إصابة في الفخذ، كانت قد أنهت موسمه سابقًا مع ناديه ومنتخب إنجلترا. هذه الإصابة حدثت في مباراة سبتمبر الماضي، عندما أصبح ثالث لاعب من تشيلسي يُستبدل، في بداية كارثية للمباراة، ما دفعه إلى السير ببطء على طول خط التماس نحو النفق، ممسكًا بسترة ثقيلة تحميه من المطر الغزير. بالرغم من تلك اللحظات الصعبة، يظل بالمر يأمل في عودة أكثر إشراقًا إلى ملعب أولد ترافورد في المستقبل، وهو حلم يشاركه …",
    "image": "https://assets.kooora.com/images/v3/getty-2256850290/crop/MM5DKMBVGM5DEOBUGI5G433XMU5DAORQ/GettyImages-2256850290.jpg",
    "pubDate": "2026-01-31T05:48:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81342a764c5132a4",
    "title": "تعديلات في الدفاع والهجوم.. فليك يستقر على التشكيل المتوقع أمام إلتشي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D9%88%D8%A7%D9%84%D9%87%D8%AC%D9%88%D9%85-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%B3%D8%AA%D9%82%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%84%D8%AA%D8%B4%D9%8A/blt73ee22dc578d9e4a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يسعى للابتعاد بصدارة الليجا",
    "body": "برشلونة يسعى للابتعاد بصدارة الليجا يسعى برشلونة، متصدر الدوري الإسباني، لتوسيع الفارق مع ملاحقه ريال مدريد عندما يحل ضيفاً على إلتشي، مساء اليوم السبت. ووفقاً لصحيفة\"موندو ديبورتيفو\" الإسبانية، استقر فليك بشكل كبير على ملامح التشكيل في ملعب \"مارتينيز فاليرو\"، والذي سيشهد تغييرين رئيسيين مقارنة بمواجهة كوبنهاجن الأخيرة في دوري أبطال أوروبا، حيث سيشارك كل من فرينكي دي يونج وفيران توريس منذ البداية. وعاد فيران توريس للمشاركة في دوري الأبطال أمام كوبنهاجن بعد تعافيه من إصابة عضلية غيبته أمام سلافيا براج وأوفيدو، ومن المنتظر أن يبدأ أساسياً في مباراة اليوم، مما يعني عودة روبرت ليفاندوفسكي إلى مقاعد البدلاء. كما سيعود فرينكي دي يونج لقيادة خط الوسط بعد استنفاد عقوبة الإيقاف التي أبعدته عن اللقاء الأوروبي الأخير، ويترتب على ذلك عودة إريك جارسيا إلى قلب الدفاع لمزاملة باو كوبارسي، مما يعني احتمالية جلوس جيرارد مارتن على مقاعد البدلاء. وجاء التشكيل المتوقع لبرشلونة كاملا أمام إلتشي، كالآتي: حراسة المرمى: خوان جارسيا. خط الدفاع: أليخاندرو بالدي - باو كوبارسي - إريك جارسيا - جول كوندي. خط الوسط: فرينكي دي يونج - داني أولمو - فيرمين لوبيز. خط الهجوم: رافينيا - فيران توريس - لامين يامال.",
    "image": null,
    "pubDate": "2026-01-31T05:46:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c435c0d8c0e69fb6",
    "title": "توب 20 روشن: إيفان توني يبتعد بالقمة.. وفيليكس يعود من جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%88%D8%A8-20-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%95%D9%8A%D9%81%D8%A7%D9%86-%D8%AA%D9%88%D9%86%D9%8A-%D9%8A%D8%A8%D8%AA%D8%B9%D8%AF-%D8%A8%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D9%88%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D9%8A%D8%B9%D9%88%D8%AF-%D9%85%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF/blt1932cce8a5c7d397?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الإنجليزي يسطع في سماء دوري روشن",
    "body": "النجم الإنجليزي يسطع في سماء دوري روشن شهدت الجولة 19 من دوري روشن السعودي، العديد من الأحداث المثيرة والنتائج البارزة التي سترسم الكثير من الصراع على اللقب خلال الفترة المقبلة. وواصل الهلال تعثره للجولة الثانية، بالتعادل مع القادسية (2-2)، فيما نجح الأهلي في تحقيق انتصاره الثامن تواليًا بالتفوق على الاتفاق، برباعية دون رد، فيما تمكن النصر من الانتصار على الخلود، بثلاثية نظيفة. أما اتحاد جدة، فسقط في فخ التعادل أمام الفتح، بهدفين لمثلهما، بمدينة الإحساء، حيث ظل متقدمًا قبل أن يتلقى هدفًا قاتلاً. &nbsp; نجم الجولة اختار محررو \"كووورة\" النجم الإنجليزي إيفان توني، مهاجم أهلي جدة، ليكون نجم الجولة، متفوقًا على العديد من النجوم، مثل البرازيلي كارلوس جونيور، لاعب الشباب. فضلاً عن التفوق على البرتغالي جواو فيليكس، نجم النصر، بالإضافة إلى صالح الشهري، مهاجم اتحاد جدة الذي توهج بشدة أمام الفتح. &nbsp; لماذا تم اختيار إيفان توني؟ تم اختيار توني، كنجم للجولة في المناسبة الثانية تواليًا، بعدما سجل هاتريك رائع بجانب تمريرة حاسمة، ليحصد نصيب الأسد في ليلة الانتصار على الاتفاق برباعية. ورغم أن كارلوس جونيور دخل بديلاً وسجل هاتريك للشباب، إلا أن استمرار توهج توني في المباراة الثامنة على التوالي، بجانب التمريرة الحاسمة التي قدمها منحته التفوق. كذلك، تمتع توني بقدرات فنية وبدنية، جعلته يتفوق بفارق …",
    "image": "https://assets.kooora.com/images/v3/getty-2256740832/crop/MM5DENJRGI5DCNBRGM5G433XMU5DENZQHIYA====/GettyImages-2256740832.jpg",
    "pubDate": "2026-01-31T04:59:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c595112f752ede6",
    "title": "الضحية المفضلة.. الحلم العاشر يضع شباك الهلال تحت أنياب إيفان توني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B6%D8%AD%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84%D8%A9-%D8%A7%D9%84%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D8%B9%D8%A7%D8%B4%D8%B1-%D9%8A%D8%B6%D8%B9-%D8%B4%D8%A8%D8%A7%D9%83-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%94%D9%86%D9%8A%D8%A7%D8%A8-%D8%A7%D9%95%D9%8A%D9%81%D8%A7%D9%86-%D8%AA%D9%88%D9%86%D9%8A/bltbe3270a84b11b0a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المهاجم الإنجليزي يسعى لمواصلة تألقه في الكلاسيكو",
    "body": "المهاجم الإنجليزي يسعى لمواصلة تألقه في الكلاسيكو أسدٌ جارحٌ ينتظر فريسته، هكذا يبدو الإنجليزي إيفان توني، مهاجم أهلي جدة، وهو يستعد لمباراة الكلاسيكو، ضد الغريم التقليدي الهلال، في دوري روشن السعودي. ويحل توني مع زملائه في الأهلي ضيوفًا ثقالًا على الهلال، يوم الإثنين المقبل، على ملعب المملكة أرينا، في الجولة العشرين من دوري روشن. المباراة تحمل مزيجًا من الأحلام بالنسبة للمهاجم الإنجليزي، سواءً على المستوى الجماعي مع فريق الأهلي، أو على المستوى الفردي. أفضل فترات توني إيفان توني يخوض الكلاسيكو وهو يعيش أفضل مرحلة في مسيرته الكروية، منذ انتقاله إلى الأهلي في صيف 2024. منذ ذلك الحين، شارك توني مع الأهلي في 72 مباراة بمختلف المسابقات، أسهم خلالها في 70 هدفًا، من خلال تسجيل 56 هدفًا وصناعة 14، بمعدل يقترب من مساهمة في كل مباراة. وإذا كان المهاجم الإنجليزي قد أسهم في 70 هدفًا على مدار موسم ونصف، فإن النصف الأول من الموسم الحالي قد شهد نحو نصف تلك الإسهامات، بواقع 34 مساهمة تهديفية. ولا شك أن هذا المستوى شبه الخارق سيحفز تونى لمواصلة تألقه في الموسم الحالي، لا سيما في مباراة كبرى كتلك التي أمام الهلال. الضحية العاشرة قوة توني في النصف الأول من الموسم الحالي، توهجت بشكل كبير في المباريات الثمانية الأخيرة للأهلي، وتحديدًا منذ العودة بعد توقف كأس العرب 2025 في ديسمبر/كانون الأول الماضي. من…",
    "image": null,
    "pubDate": "2026-01-31T04:34:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66e02edf7e462fde",
    "title": "دوري جوي للنخبة.. كلاسيكو كبير وصغير و3 قمم ضمن أبرز مباريات الجولة 13",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AF%D9%88%D8%B1%D9%8A-%D8%AC%D9%88%D9%8A-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%83%D8%A8%D9%8A%D8%B1-%D9%88%D8%B5%D8%BA%D9%8A%D8%B1-%D9%883-%D9%82%D9%85%D9%85-%D8%B6%D9%85%D9%86-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-13/blt2e9da761886b5ee5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مباريات نارية تنتظر الجماهير في الجولة 13 من الدوري السعودي تحت 21 عامًا",
    "body": "مباريات نارية تنتظر الجماهير في الجولة 13 من الدوري السعودي تحت 21 عامًا تتواصل الإثارة في منافسات دوري جوي للنخبة (الدوري السعودي تحت 21 عامًا)، حيث تترقب الجماهير رؤية مباريات الجولة الثالثة عشرة، والتي ستشهد العديد من المواجهات المثيرة. على رأس تلك المباريات يبرز الكلاسيكو الكبير بين الهلال والاتحاد، وكلاسيكو آخر أصغر بين الأهلي والشباب، بالإضافة إلى 3 قمم من نار بين النصر والقادسية، الاتفاق مع التعاون، والأخدود ضد الوحدة. مباريات الجولة 13 وتبدأ الجولة، يوم الأحد 1 فبراير/شباط، عندما يستضيف النجمة نظيره نيوم، على ملعب إدارة التعليم بعنيزة، قبل أن يحل الاتفاق ضيفًا ثقيلًا على التعاون، على ملعب مدينة الملك عبدالله الرياضية ببريدة. بعد ذلك يستضيف البكيرية، على ملعبه، نظيره العدالة، ويحل العروبة ضيفًا على الرائد في بريدة، قبل أن يلتقي الأخدود، متصدر الترتيب، مع الوحدة، على ملعب مدينة الملك عبدالعزيز الرياضية بمكة المكرمة. مسك ختام مباريات اليوم الأول سيكون على ملعب نادي الهلال بالرياض، حين يستضيف \"الزعيم\" غريمه التقليدي الاتحاد، في كلاسيكو الجولة الثالثة عشرة. أما اليوم الثاني، الإثنين 2 فبراير/شباط، فيبدأ بمباراة يستضيف فيها الخليج، على ملعبه بسيهات، نادي الرياض، قبل مباراة نارية، يحل فيها النصر ضيفًا ثقيلًا على القادسية، على ملعب نادي النهضة بالدمام. بعد ذلك، يستضيف الفتح نظيره …",
    "image": "https://assets.kooora.com/images/v3/blt435ab8f1128b32fc/Banner%20-%20Monthly%20Player%20Rankings%20Dark%20%20copy.jpg",
    "pubDate": "2026-01-31T04:20:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ca355aedb3f5e501",
    "title": "من القمة إلى الهبوط.. هل سقط اتحاد جدة في بئر ريال مدريد المُظلم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%87%D8%A8%D9%88%D8%B7-%D9%87%D9%84-%D8%B3%D9%82%D8%B7-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A8%D9%8A%D9%94%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D9%85%D9%8F%D8%B8%D9%84%D9%85/blt6f48579dd2dd290a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اتحاد جدة وريال مدريد\"وجهان لعملة واحدة\"",
    "body": "اتحاد جدة وريال مدريد\"وجهان لعملة واحدة\" في كرة القدم، لا يكون التغيير دائمًا خطوة للأمام، خاصة حين ينتقل الفريق من مدرب يجيد احتواء النجوم وتهدئة غرفة الملابس، إلى آخر يؤمن بالصدام وفرض الأفكار مهما كان الثمن.&nbsp; هذا السيناريو عاشه ريال مدريد مؤخرًا، ويبدو أن اتحاد جدة يسير على خطاه، في مشهد متشابه يطرح تساؤلات كثيرة حول جدوى “المدرب المتطلب” في فرق تعج بالنجوم وتعيش على التوازن أكثر من الثورة. &nbsp; بلان وأنشيلوتي.. وجهان لعملة واحدة نجح اتحاد جدة في الموسم الماضي تحت قيادة الفرنسي لوران بلان في كتابة واحد من أفضل مواسمه التاريخية، بعدما حقق ثنائية دوري روشن وكأس خادم الحرمين الشريفين، في تجربة اعتمدت على البساطة والهدوء والثقة الكبيرة في اللاعبين. ورغم أن الاتحاد لم يكن مميزًا في أغلب المباريات، إلا أنه كان يجيد الحسم في أصعب اللحظات، بسبب الروح العالية التي تمتع بها جميع العناصر، بالإضافة إلى حالة الارتياح التي سيطرت على نجوم الفريق، بقيادة الفرنسي كريم بنزيما. ولم يُخفِ لاعبو الاتحاد أنفسهم أن أسلوب بلان كان مباشرًا وبعيدًا عن التعقيد، مع ترك مساحة كبيرة للاعبين للتعبير عن أنفسهم داخل الملعب، وهو ما انعكس استقرارًا فنيًا وذهنيًا ونتائج مميزة. المشهد ذاته عاشه ريال مدريد مع الإيطالي كارلو أنشيلوتي، المدرب الهادئ الذي يتقن إدارة النجوم أكثر من فرض القيود، ويعتمد على المرونة…",
    "image": "https://assets.kooora.com/images/v3/getty-2230329957/crop/MM5DKMBQGA5DEOBRGM5G433XMU5DAORSGYYA====/GettyImages-2230329957.jpg",
    "pubDate": "2026-01-31T04:14:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d302393416997dfb",
    "title": "اقترب الحسم.. هدف ريال مدريد يختار تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%82%D8%AA%D8%B1%D8%A8-%D8%A7%D9%84%D8%AD%D8%B3%D9%85-%D9%87%D8%AF%D9%81-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt299cbcde914c87d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جاكيه لفت أنظار العديد من كبار أوروبا",
    "body": "جاكيه لفت أنظار العديد من كبار أوروبا تتواصل المفاوضات بين تشيلسي الإنجليزي ونظيره رين الفرنسي، بشأن التعاقد مع المدافع الشاب جيريمي جاكيه، بينما يبدي لاعب منتخب فرنسا (تحت 21 عامًا) رغبة واضحة في الانتقال إلى النادي اللندني، بحسب تقارير صحفية. وفي هذا الصدد، قال الصحفي البريطاني البارز، بن جاكوبس، إن تشيلسي يفضل حسم الصفقة خلال فترة الانتقالات الحالية، بينما تميل إدارة رين لتأجيل بيع اللاعب إلى الميركاتو الصيفي المقبل. وأضاف جاكوبس أن جميع الخيارات لا تزال مطروحة، سواء الشراء الفوري، أو التوصل إلى اتفاق مبدئي، مع إعارة اللاعب لناديه الحالي حتى نهاية الموسم الجاري. ويأتي اهتمام تشيلسي بجيريمي جاكيه وسط منافسة قوية من عدة أندية أوروبية، أبرزها ريال مدريد، الذي تحدثت تقارير صحفية سابقة عن رغبته في تقديم عرض مالي قوي، من أجل ضم المدافع الواعد من رين. ويُعد جاكيه، البالغ من العمر 20 عامًا، أحد الأسماء البارزة على طاولة اهتمامات الميرينجي، ضمن خططه طويلة الأمد لتعزيز خط الدفاع.",
    "image": null,
    "pubDate": "2026-01-30T21:09:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f6b8b48745f3b69",
    "title": "صفقة شتوية طارئة؟.. ليفربول يستفسر عن نجم إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D9%81%D9%82%D8%A9-%D8%B4%D8%AA%D9%88%D9%8A%D8%A9-%D8%B7%D8%A7%D8%B1%D9%8A%D9%94%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B3%D8%AA%D9%81%D8%B3%D8%B1-%D8%B9%D9%86-%D9%86%D8%AC%D9%85-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/bltc9eca8ad8cf8e286?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإصابات تدفع الريدز لخطة عاجلة",
    "body": "الإصابات تدفع الريدز لخطة عاجلة کشفت تقارير إيطالية أن نادي ليفربول تقدم باستفسار رسمي إلى إنتر ميلان بشأن أحد نجوم النيراتزوري، في ظل الأزمة الدفاعية التي يعاني منها الريدز بعد إصابة جيريمي فريميونج مؤخرا. وقد يضطر حامل لقب الدوري الإنجليزي الممتاز إلى إجراء صفقة طارئة قبل إغلاق نافذة الانتقالات الشتوية يوم الاثنين المقبل. أزمة دفاعية حادة.. إصابة فريمبونج خرج فريمبونج - الذي انضم إلى ليفربول في الصيف الماضي - مصابا خلال مباراة الفوز على قرة باغ في دوري أبطال أوروبا، لينضم إلى قائمة الغائبين في مركز الظهير الأيمن، والتي تضم بالفعل كونور برادلي (موسم کامل) وجو جوميز. أكد المدرب أرني سلوت في مؤتمر صحفي أن الإصابة ليست بالخطورة المتوقعة، قائلا: \"بالتأكيد لن يكون فريمبونج جاهزا غدا، سيغيب لبضعة أسابيع لكنها ليست سيئة كما اعتقدنا\". ومع عدم توفر ظهير أيمن معترف به قبل مباراة الدوري الإنجليزي الممتاز أمام نيوكاسل نهاية الأسبوع، يبدو أن ليفربول مستعد للدخول إلى السوق بحثا عن حل فوري. استفسار عن دومفريس.. وخيار محتمل وفقا للتقارير الإيطالية التي نقلتها صحيفة \"ميرور\"، استفسر ليفربول عن وضع دومفريس (29 عامًا) لدى إنتر ميلان، حيث يتبقى له 18 شهرا فقط على نهاية عقده. انضم دومفريس إلى إنتر قادما من أيندهوفن في 2021، ولعب 194 مباراة سجل خلالها 25 هدفا، وساهم في الفوز بلقب الدوري الإيطالي، ومع ذ…",
    "image": null,
    "pubDate": "2026-01-30T21:06:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c1f5f9c80a0d5596",
    "title": "الجولة في صور.. هدف أولمبي.. 3 متهمين.. وعودة الأسد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D8%B5%D9%88%D8%B1-%D9%87%D8%AF%D9%81-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A-3-%D9%85%D8%AA%D9%87%D9%85%D9%8A%D9%86-%D9%88%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%AF/bltf22757bc41a2c91a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد أبرز اللقطات في الجولة التاسعة عشرة من دوري روشن",
    "body": "شاهد أبرز اللقطات في الجولة التاسعة عشرة من دوري روشن تعج ملاعب كرة القدم بالمشاعر التي توثقها الكاميرات، وقد شهدت الجولة التاسعة عشرة من الدوري السعودي العديد من اللقطات البارزة، التي تحمل في طياتها مختلف المشاعر، من فرحة غامرة، حزن، امتنان، أو غضب. الهلال يواصل السقوط المباراة الأبرز في الجولة التاسعة عشرة، كانت تلك التي تعادل فيها الهلال مع مضيفه القادسية بنتيجة 2-2، على ملعب الأمير محمد بن فهد بالدمام، أول أمس الخميس. التعثر كان الثاني على التوالي لفريق الهلال في دوري روشن، بعد أن تعادل في الجولة الماضية مع الرياض بنتيجة 1-1، لتكون تلك هي المرة الثانية التي يفشل فيها في الفوز على القادسية، بعدما تعادل معه بنفس النتيجة في الجولة الثانية. التعادل قلص الفارق بين الهلال، متصدر الدوري السعودي، والأهلي إلى 3 نقاط، قبل مباراة الكلاسيكو التي تجمع بينهما، بعد غدٍ الإثنين، على ملعب المملكة أرينا، وهو نفس الفارق مع النصر. هدف أولمبي التعثر حدث رغم أن البداية كانت قوية من الهلال، بعدما سجل لاعب وسطه البرتغالي روبين نيفيز هدف التقدم في الدقيقة الثامنة، من ركلة ركنية حولها مباشرةً إلى داخل الشباك. الهدف الأولمبي كان بمثابة إعلان النجم البرتغالي عن عودته، بعد غيابه المؤثر عن المباراة السابقة ضد الرياض، والتي اعتبر البعض أنها كانت أحد أسباب التعادل. احتفال سريع غير أن احتفال الهلال بهدفه لم ي…",
    "image": "https://assets.kooora.com/images/v3/getty-2258309991/crop/MM5DGNJZHA5DEMBSGQ5G433XMU5DAORRHA4A====/GettyImages-2258309991.jpg",
    "pubDate": "2026-01-30T20:56:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f4c1224d86699738",
    "title": "هازارد: ريال مدريد أفضل من تشيلسي.. ولم أحب اللعب لبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%B2%D8%A7%D8%B1%D8%AF-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D9%84%D9%85-%D8%A7%D9%94%D8%AD%D8%A8-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt8e4533541348ae00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هازارد يصدم عشاقه من جماهير البلوز",
    "body": "هازارد يصدم عشاقه من جماهير البلوز قال النجم البلجيكي المعتزل، إيدين هازارد، اليوم الجمعة، إن ريال مدريد كان حلمه الأكبر، وأفضل نادٍ لعب له خلال مسيرته الكروية، متفوقًا على تجربته السابقة مع تشيلسي، رغم النجاحات التي حققها مع الفريق اللندني. وفي تصريحات على هامش مشاركته في مباراة ودية بالدوحة، جمعت بعض أساطير كرة القدم مع عدد من صناع المحتوى، قال هازارد ردًا على سؤال، حول ما إذا كان تشيلسي أفضل نادٍ لعب له: \"لا، مدريد أفضل.. كانت تجربتي في تشيلسي رائعة، لكن ريال مدريد هو الأفضل.. رقم 1\". وبشأن إمكانية انتقاله إلى برشلونة، في أي مرحلة من مسيرته، قال: \"لا، كان حلمي منذ الصغر أن ألعب لريال مدريد.. عندما بدأت ممارسة كرة القدم، كنت دائمًا أخبر والدي بأنني أريد اللعب لريال مدريد\". وأضاف: \"بالطبع برشلونة وطريقة لعبهم وميسي… لكن هلا مدريد يا صديقي\". وكان النجم البلجيكي السابق قد أعلن اعتزاله كرة القدم، خلال أكتوبر/تشرين أول 2023، في سن الـ32، بعد فترة مليئة بالإصابات استمرت 4 سنوات في العاصمة الإسبانية.",
    "image": null,
    "pubDate": "2026-01-30T20:48:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ea04c3f88f9a2bc",
    "title": "الطريق إلى فرنسا.. بنزيما يُعلن حالة الطوارئ في الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%95%D9%84%D9%89-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D9%8F%D8%B9%D9%84%D9%86-%D8%AD%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D8%B7%D9%88%D8%A7%D8%B1%D9%8A%D9%94-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt51e846c98f8bd331?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أزمة الهداف الفرنسي تتصاعد",
    "body": "أزمة الهداف الفرنسي تتصاعد تتصاعد الأزمة داخل نادي اتحاد جدة مع استمرار الغموض حول مستقبل الفرنسي كريم بنزيما، قائد الفريق، في ظل توتر العلاقة مع الإدارة وتعثر مفاوضات تجديد عقده، ما يضع النادي أمام تحديات كبيرة قبل المواجهات المقبلة. وكشف الصحفي البريطاني بن جاكوبس عبر حسابه على منصة \"إكس\" أن بنزيما طلب مرة أخرى استبعاده من قائمة الاتحاد لمباراة النجمة يوم الأحد، رغم مشاركته في التدريبات الجماعية.&nbsp; وأوضح جاكوبس أن اللاعب أبلغ الإدارة بعدم جاهزيته للمشاركة، وسط توتر واضح داخل الفريق بسبب فشل مفاوضات التجديد، واقتراب نهاية عقود عدد من اللاعبين الآخرين الذين بدأوا ممارسة ضغوط للرحيل، وهو ما وضع المدرب البرتغالي سيرجيو كونسيساو في موقف صعب وغير متوقع. وتشير المعلومات إلى أن الأزمة بدأت فعليًا بعد خروج بنزيما من قائمة الاتحاد في مواجهة الفتح التي انتهت بالتعادل (2-2) ضمن الجولة 19 من دوري روشن، وهي المباراة التي أثارت جدلًا واسعًا حول التزام اللاعب واستمراره مع الفريق. من جانبه، قال الصحفي الموثوق ساشا تالافيوري إن احتمال رحيل بنزيما أصبح مطروحًا بقوة، وأن اللاعب قد يجد ناديًا جديدًا قبل نهاية فترة الانتقالات الصيفية. &nbsp;وأضاف أن بنزيما يشعر بأنه لم يعد مرحبًا به داخل الاتحاد، خصوصًا بعد تلقيه عرض تمديد عقد اقتصر على حقوق صورته فقط دون أي راتب جديد، وهو ما اعتبره تقليلًا من مك…",
    "image": null,
    "pubDate": "2026-01-30T20:42:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "813a004a4df5a3d8",
    "title": "إندريك يستفز جماهير البرازيل بتصريح صادم حول كأس العالم!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AF%D8%B1%D9%8A%D9%83-%D9%8A%D8%B3%D8%AA%D9%81%D8%B2-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D8%A8%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D8%B5%D8%A7%D8%AF%D9%85-%D8%AD%D9%88%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/bltfcc7da073a1551a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إحكام العقل.. اللاعب البرازيلي يضع قاعد مهمة في مسيره",
    "body": "إحكام العقل.. اللاعب البرازيلي يضع قاعد مهمة في مسيره أثار المهاجم البرازيلي الشاب إندريك الكثير من الجدل، بعد أن أكد رفضه فكرة أن انضمامه إلى أولمبيك ليون، جاء فقط كخطوة لضمان مشاركته مع المنتخب البرازيلي في مونديال 2026. وقال إندريك، في مقابلة مع صحيفة \"ليكيب\" الفرنسية: \"بالطبع أحلم بالتواجد في كأس العالم مع السيليساو، وهذا أمر بديهي، لكنني لم أنتقل إلى ليون بهدف إعادة إحياء مسيرتي فقط من أجل المونديال\". وأوضح: \"جئت إلى هنا بحثا عن السعادة وعن ممارسة كرة القدم التي أحبها. الحلم بالمشاركة في كأس العالم سيبقى قائما دائما، وسأكون موجودا في كوبا أمريكا أيضا، لكن أولويتي الآن هي تقديم مستويات قوية مع النادي. لأن المنطق يقول: إذا لم تتألق مع فريقك، فلن يفتح الباب أمامك للمنتخب\". وأكد اللاعب البالغ من العمر 19 عاما أنه يركز جهوده كاملة على خدمة ناديه ليون، مضيفا: \"أبذل كل ما أستطيع من أجل الفريق هنا، وليس لأي غرض آخر. ومن ثم ستأتي النتائج الإيجابية، وربما أسهم يوما ما في مساعدة البرازيل على التتويج بلقب كأس العالم\". يُذكر أن إندريك خاض حتى الآن 14 مباراة دولية بقميص المنتخب البرازيلي، سجّل خلالها 3 أهداف، كلها جاءت في لقاءات ودية.",
    "image": null,
    "pubDate": "2026-01-30T20:35:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4d133cd10d34c745",
    "title": "اقتحم قضية شائكة.. بوكيتينو يحرج نجم أمريكا بشأن المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%82%D8%AA%D8%AD%D9%85-%D9%82%D8%B6%D9%8A%D8%A9-%D8%B4%D8%A7%D9%8A%D9%94%D9%83%D8%A9-%D8%A8%D9%88%D9%83%D9%8A%D8%AA%D9%8A%D9%86%D9%88-%D9%8A%D8%AD%D8%B1%D8%AC-%D9%86%D8%AC%D9%85-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltde0319c4ea146884?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الولايات المتحدة يكافح فتنة مبكرة.. هل ينجح؟",
    "body": "مدرب الولايات المتحدة يكافح فتنة مبكرة.. هل ينجح؟ رفض المدير الفني لمنتخب الولايات المتحدة الأمريكية ماوريسيو بوكيتينو التعليق على الجدل الدائر حول أسعار التذاكر الباهظة أو السياسات المرتبطة ببطولة كأس العالم 2026، مؤكدًا أن مسؤولية اللاعبين والجهاز الفني تقتصر على الأداء داخل الملعب، وليس تقييم قرارات الفيفا. وخلال مؤتمر صحفي عبر الهاتف، الخميس، سئل بوكيتينو عن آرائه بشأن مخاوف الجماهير من ارتفاع أسعار التذاكر - التي تتراوح من مئات إلى آلاف الدولارات - وعن تصريحات الجناح تيم ويا الذي أعرب عن \"خيبة أمله\" من ارتفاع التكاليف. إحراج ويا.. \"لسنا سياسيين\" وقال بوكيتينو: \"أولا وقبل كل شيء. أعتقد أن اللاعبين يجب أن يتحدثوا داخل الملعب بلعب كرة القدم فقط، وليس خارجه\". وأضاف: \"ليس واجب ويا تقييم سعر التذكرة، وواجبي أنا هو إعداد المنتخب الأمريكي بأفضل طريقة ممكنة. نحن لسنا سياسيين نحن رياضيون يمكنهم فقط التحدث عن عملهم\". وتابع: \"أعتقد أنه إذا فعل الفيفا شيئا أو اتخذ بعض القرارات، فهو يعرف السبب، ومسؤوليته شرح السبب. لكن ليس من حقنا تقديم رأينا\". اسألوا الفيفا! وأشار المدرب الأرجنتيني إلى أن رئيس الاتحاد الأمريكي لكرة القدم أو المسؤولين في الاتحاد هم وحدهم من يمكنهم إبداء رأيهم في هذا الشأن، لكنه كمدير فني يثق في عمل الفيفا. وقال: \"أعتقد أن الإعلام يجب أن يسأل الفيفا مباشرة، وسيحصل على إجابة…",
    "image": null,
    "pubDate": "2026-01-30T20:30:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4c7d9bb4bf3ed51",
    "title": "لابورتا: باب الرحيل مغلق أمام ثنائي برشلونة.. ولدينا ميزة لا يمتلكها كبار أوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D9%85%D8%BA%D9%84%D9%82-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%84%D8%AF%D9%8A%D9%86%D8%A7-%D9%85%D9%8A%D8%B2%D8%A9-%D9%84%D8%A7-%D9%8A%D9%85%D8%AA%D9%84%D9%83%D9%87%D8%A7-%D9%83%D8%A8%D8%A7%D8%B1-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blt864da4756b3fc3b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس النادي الكتالوني حسم الجدل حول الميركاتو",
    "body": "رئيس النادي الكتالوني حسم الجدل حول الميركاتو قال رئيس برشلونة، خوان لابورتا، اليوم الجمعة، إن ناديه لا يخطط لإبرام صفقات جديدة، خلال الأيام المتبقية من فترة الانتقالات الشتوية، مشددًا على أن الإدارة نفذت بالفعل ما كانت تسعى إليه في الميركاتو. وأوضح لابورتا، خلال تصريحات نقلتها صحيفة \"سبورت\" الكتالونية: \"مع تبقي أيام قليلة فقط على انتهاء فترة الانتقالات، لا أريد أن أخلق توقعات خاطئة، لأننا من حيث المبدأ قد فعلنا ما أردناه في السوق\". وأضاف: \"لقد عززنا الفريق بضم جواو كانسيلو، وهو مدافع متعدد الاستخدامات للغاية، وقمنا أيضًا بتجديد عقد فيرمين (لوبيز)، لأنه كان من الضروري تعديل عقده\". كاسادو وبيرنال وحسم لابورتا الجدل بشأن مستقبل بعض لاعبي الفريق، مؤكدًا: \"لن يكون هناك رحيل لمارك بيرنال أو مارك كاسادو، لأنهما لاعبان نعتمد عليهما\". وحول تأهل البارسا بشكل مباشر إلى ثمن نهائي دوري أبطال أوروبا، صرح: \"عشتُ فرحة الفوز على كوبنهاجن (4-1) كأي مشجع آخر لبرشلونة، ويسعدنا جدًا أن نرى الجماهير تستمتع بالفريق والعمل الذي يُنجز.. نحن نعيش لحظات رائعة، وهذا وقتٌ لنعيشها ونستمتع بها\". وأردف: \"أمام كوبنهاجن، كنا نعلم أننا بحاجة إلى مباراة زاخرة بالأهداف، وقد حققنا ذلك، واحتلالنا المركز الخامس يعني أننا ضمن المراكز الثمانية الأولى، وهو ما كنا نسعى إليه.. هذا يُمكّن (المدرب) فليك من التخطيط لبقية الموس…",
    "image": null,
    "pubDate": "2026-01-30T20:23:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28a5f9950ea6920b",
    "title": "إحصائية سلبية تكشف واقع محمد صلاح المرير في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%AD%D8%B5%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%B3%D9%84%D8%A8%D9%8A%D8%A9-%D8%AA%D9%83%D8%B4%D9%81-%D9%88%D8%A7%D9%82%D8%B9-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D9%85%D8%B1%D9%8A%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/bltd1c2cdddf1c6c4d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خسارة الفرعون مبكرة أمام الدبابة النرويجية",
    "body": "خسارة الفرعون مبكرة أمام الدبابة النرويجية كشفت إحصائية حديثة عن واقع مرير يعيشه النجم المصري محمد صلاح مع ليفربول خلال موسم 2025 - 2026. وكشف موقع \"WhoScored\" أن صلاح سجل أكبر انخفاض في متوسط التقييم بين كل لاعبي الدوري الإنجليزي الممتاز (لمن خاض 10 مباريات على الأقل). وتراجع تقييم \"الملك المصري\" بفارق 0.87 نقطة مقارنة بالموسم السابق، إذ كان يحصل على متوسط 7.61 في 2024 - 2025، بينما يقف الآن عند 6.74 فقط في الموسم الحالي. ويأتي هذا التراجع الحاد مصحوبًا بخسارة صلاح مبكرا لسباق هداف البريميرليج، حيث يتقدم عليه المهاجم النرويجي إيرلينج هالاند بفارق كبير، مما يهدد بفقدان الجائزة التي نالها الموسم الماضي وقاد بها \"الريدز\" للتتويج باللقب. في البريميرليج حتى الآن، سجل صلاح 4 أهداف فقط في 15 مباراة (معظمها أساسيًا)، إلى جانب 4 تمريرات حاسمة، وهو رقم يبدو متواضعًا جدًا مقارنة بمعدلاته التاريخية. وتزامن هذا الأداء المتذبذب مع شائعات سابقة حول مستقبله في أنفيلد، بعد خلاف عابر مع المدرب أرني سلوت تم احتواؤه لاحقًا، وسط تساؤلات متزايدة عن استمراره مع الفريق. ويمتد عقد صلاح الحالي مع ليفربول حتى 30 يونيو/ حزيران 2027، لكن الأرقام والتقييمات الحالية تثير تساؤلات كبيرة حول ما إذا كان \"الفرعون\" يمر بمرحلة انتقالية أم أن هناك عوامل أعمق تؤثر على أدائه في هذا الموسم.",
    "image": null,
    "pubDate": "2026-01-30T20:09:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "37438657b97a2cdd",
    "title": "أيمن أشرف قائد الأهلي المصري السابق يعلن اعتزاله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%8A%D9%85%D9%86-%D8%A7%D9%94%D8%B4%D8%B1%D9%81-%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84%D9%87/blt5c74b9278f1d5214?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن أيمن أشرف، قائد الأهلي المصري السابق، اعتزاله كرة القدم رسمياً.</p><p style=\"direction: rtl;\">وقال أيمن أشرف صاحب الـ 34 عاماً عبر قناة MBC MASR2 إنه قرر تعليق حذائه والاكتفاء بما قدمه في مسيرته الكروية.</p><p style=\"direction: rtl;\">وأضاف: \"تلقيت عدة عروض في الانتقا…",
    "body": "أعلن أيمن أشرف، قائد الأهلي المصري السابق، اعتزاله كرة القدم رسمياً. وقال أيمن أشرف صاحب الـ 34 عاماً عبر قناة MBC MASR2 إنه قرر تعليق حذائه والاكتفاء بما قدمه في مسيرته الكروية. وأضاف: \"تلقيت عدة عروض في الانتقالات الشتوية الجارية ولكنني رفضت حفاظاً على صورتي أمام جماهير الأهلي\". وبدأ أيمن أشرف مسيرته في قطاع الناشئين بالنادي الأهلي وتم تصعيده للفريق الأول عام 2009 قبل إعارته إلى تليفونات بني سويف عام 2012. وأعير بعدها اللاعب إلى سموحة قبل انتقاله نهائياً للفريق السكندري في صيف 2014. وعاد أيمن أشرف للأهلي عقب نهاية عقده مع سموحة في صيف 2017 قبل رحيله عام 2023 إلى البنك الأهلي ثم رحل عن الفريق في نهاية الموسم الماضي. وحقق أيمن أشرف لقب دوري أبطال أفريقيا 3 مرات وكأس السوبر الأفريقي مرتين بجانب الدوري المصري 6 مرات وكأس مصر مرة واحدة بجانب كأس السوبر المصري مرة أيضاً. ولعب أيمن أشرف 32 مباراة دولية بقميص منتخب مصر، وكان ضمن قائمة الفراعنة في كأس العالم 2018.",
    "image": null,
    "pubDate": "2026-01-30T19:52:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ee72666bb7231d19",
    "title": "صحفي إسباني شهير: بيريز دلل لاعبي ريال مدريد وأساء تربيتهم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AD%D9%81%D9%8A-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-%D8%B4%D9%87%D9%8A%D8%B1-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D8%AF%D9%84%D9%84-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A7%D9%94%D8%B3%D8%A7%D8%A1-%D8%AA%D8%B1%D8%A8%D9%8A%D8%AA%D9%87%D9%85/blt07c5811e6f3995f9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لوبيز يرى أن المشكلة تكمن في اللاعبين وليس الأجهزة الفنية",
    "body": "لوبيز يرى أن المشكلة تكمن في اللاعبين وليس الأجهزة الفنية وجّه الصحفي الإسباني البارز، سيرو لوبيز، انتقادات حادة لإدارة ريال مدريد، معتبرًا أن رئيس النادي، فلورنتينو بيريز، يتحمل المسؤولية الأساسية عن الأزمة التي يمر بها الفريق. وقال لوبيز، خلال ظهوره في برنامج «إل بارتيداثو» على إذاعة «كوبي» الإسبانية، اليوم الجمعة، إنه كان \"ظالمًا للغاية مع (المدرب السابق) أنشيلوتي\"، بعدما حمّله ما بين 60 و70 بالمئة من مسؤولية النتائج السلبية، قبل أن يغيّر قناعته تمامًا. وأوضح لوبيز أن سبب تغير رأيه، يعود إلى ملاحظته نمطًا متكررًا في سلوك اللاعبين مع أكثر من مدرب، قائلًا: \"مع أنشيلوتي كانوا يتصرفون بطريقة، ومع تشابي ألونسو عادوا إلى نفس السلوك، ومع أربيلوا تكرر الأمر أيضًا\"، مؤكدًا أن المشكلة الحقيقية لا تكمن في الجهاز الفني، بل في عقلية غرفة الملابس. واعتبر أن المسؤول الأول عن هذا الوضع هو رئيس النادي، موضحًا: \"من الذي دلّل اللاعبين أو أساء تربيتهم؟ المسؤول هو فلورنتينو بيريز، في الجيد والسيئ\". ورغم ذلك، شدد لوبيز على أنه لا يؤيد المطالبات برحيل فلورنتينو بيريز، معتبرًا أن حصيلة إدارته للنادي إيجابية للغاية، لكنه انتقد \"انحياز الإدارة في هذه المرحلة لغرفة الملابس، ما جعل اللاعبين أصحاب القرار داخلها\".",
    "image": null,
    "pubDate": "2026-01-30T19:41:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08f39f8fc08ca100",
    "title": "كورتيس جونز يقرر الرحيل عن ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%B1%D8%AA%D9%8A%D8%B3-%D8%AC%D9%88%D9%86%D8%B2-%D9%8A%D9%82%D8%B1%D8%B1-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%B9%D9%86-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt2cf870679a8f9f24?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب الإنجليزي يبدي موافقة على العرض الإيطالي",
    "body": "اللاعب الإنجليزي يبدي موافقة على العرض الإيطالي دخل إنتر ميلان في محادثات مباشرة مع ليفربول من أجل التعاقد مع لاعب الوسط الإنجليزي كورتيس جونز. وأفاد الصحفي الإيطالي الشهير فابريزيو رومانو، خبير انتقالات اللاعبين والمدربين في أوروبا، بأن إدارة إنتر بدأت محادثات ضم كورتيس جونز، على سبيل الإعارة مع وجود بند خيار الشراء. &nbsp; &nbsp; وأوضح رومانو، خلال صفحته على موقع \"إكس\"، أن المفاوضات ما تزال جارية بين الناديين، لكنها مرتبطة بإمكانية رحيل ديفيد فراتسي عن صفوف إنتر خلال فترة الانتقالات الحالية، حيث ينتظر نادي نوتينجهام فورست ردًا نهائيًا بشأن وضع اللاعب. ولفت: \"كورتيس جونز أبدى موافقته للإنتقال إلى صفوف إنتر، لكن اللاعب ينتظر الضوء الأخضر من إدارة ليفربول\". واختتم رومانو تصريحاته قائلا: \"المباحثات بين إنتر وليفربول مستمرة اليوم، في ظل سعي النادي الإيطالي لتعزيز خط الوسط، مع ترقّب تطورات ملف فراتيسي الذي قد يحسم مسار الصفقة خلال الساعات أو الأيام المقبلة\". يذكر أن كورتيس جونز ينتهي عقده مع ليفربول في صيف 2027، وخاض هذا الموسم 29 مباراة في جميع المسابقات وصنع هدف. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp;",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-30T19:39:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e80654fcc915a32",
    "title": "جيسوس: عقلية النصر تغيرت بقدومي.. وسننافس حتى الرمق الأخير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%B9%D9%82%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%AA%D8%BA%D9%8A%D8%B1%D8%AA-%D8%A8%D9%82%D8%AF%D9%88%D9%85%D9%8A-%D9%88%D8%B3%D9%86%D9%86%D8%A7%D9%81%D8%B3-%D8%AD%D8%AA%D9%89-%D8%A7%D9%84%D8%B1%D9%85%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1/blt7a8c6f9c25bafb3a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي يعلن التحدي",
    "body": "المدرب البرتغالي يعلن التحدي يرى البرتغالي جورجي جيسوس، مدرب النصر، أن عقلية النادي تغيرت منذ قدومه، في ظل الصراع الشرس على لقب دوري روشن السعودي خلال الموسم الجاري. وحقق النصر الفوز الرابع على التوالي، بالانتصار على الخلود، بثلاثية نظيفة، مساء اليوم الجمعة، ضمن الجولة 19 من دوري المحترفين. جيسوس قال في المؤتمر الصحفي: \"الفريق تغيرت عقليته كثيرًا، فنحن ننافس على اللقب بكل قوة، وهذا لم يحدث في النصر خلال السنوات الأخيرة\". وأضاف: \"هدفنا هو المنافسة على صافرة النهاية، وهذا لن يتحقق سوى بالطريقة التي نسير عليها، عبر تحقيق الانتصارات المتتالية\". وأكمل: \"حققنا انتصارًا مهمًا بعدما نجحنا في تسجيل ثلاثة أهداف، لكن الأهم بالنسبة لنا كان حصد النقاط الثلاث دون النظر إلى الأداء أو الأسلوب، لأن الفوز يظل الهدف الأول في كل مباراة\". وتابع: \"تحقيق 4 انتصارات متتالية يعكس قوة الشخصية والذهنية العالية التي يتمتع بها الفريق خلال هذه المرحلة\". وأتم: \"نحن لا نلتفت لنتائج المنافسين أو حساباتهم، إذ ينصب تركيزنا الكامل على فريقنا فقط، ومواصلة العمل بنفس الجدية من أجل تحقيق المزيد من الانتصارات والحفاظ على النهج الحالي\".",
    "image": null,
    "pubDate": "2026-01-30T19:24:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f2a37d9b50fa1ae",
    "title": "الهلال السوداني يصعق صن داونز ويضع قدما في ربع نهائي أبطال أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86%D9%8A-%D9%8A%D8%B5%D8%B9%D9%82-%D8%B5%D9%86-%D8%AF%D8%A7%D9%88%D9%86%D8%B2-%D9%88%D9%8A%D8%B6%D8%B9-%D9%82%D8%AF%D9%85%D8%A7-%D9%81%D9%8A-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt3bb8e49cfc728396?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الهلال يضرب بقوة",
    "body": "الهلال يضرب بقوة وضع الهلال السوداني قدمًا في الدور ربع النهائي من دوري أبطال أفريقيا، بعد فوزه على ضيفه ماميلودي صن داونز الجنوب أفريقي بنتيجة (2-1)، مساء الجمعة، على ملعب أماهورو في العاصمة الرواندية كيجالي، ضمن منافسات الجولة الرابعة من دور المجموعات. وافتتح الهلال التسجيل في الوقت بدل الضائع من الشوط الأول، عبر محمد عبد الرحمن من ركلة جزاء في الدقيقة (45+3)، احتسبها الحكم المصري محمود ناجي عقب خطأ فادح من الحارس المخضرم دينيس أونيانجو. ومع انطلاق الشوط الثاني، نجح جان كلود جيروموجيشا في تعزيز تقدم الفريق السوداني بتسديدة قوية في الدقيقة (49)، عجز أونيانجو عن التصدي لها. وقلص صن داونز الفارق في الدقيقة 61 عن طريق البديل البرازيلي آرثر ساليس، الذي سجل هدفًا بتسديدة متقنة من داخل منطقة الجزاء، غير أن الفريق الجنوب أفريقي فشل في إدراك التعادل حتى صافرة النهاية. وبهذا الفوز، رفع الهلال رصيده إلى 8 نقاط، لينفرد بصدارة المجموعة الثالثة، متقدمًا على صن داونز صاحب المركز الثاني برصيد 5 نقاط، فيما يحتل سانت إيلوا لوبوبو المركز الثالث بـ3 نقاط، وتأتي مولودية الجزائر أخيرًا بنقطة واحدة، قبل مواجهتها المرتقبة أمام لوبوبو غدًا في الجزائر ضمن الجولة ذاتها.",
    "image": null,
    "pubDate": "2026-01-30T19:15:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]