[
  {
    "id": "817c09391d9bb0e0",
    "title": "إنتر يعبر كمين ليتشي بشق الأنفس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D8%B9%D8%A8%D8%B1-%D9%83%D9%85%D9%8A%D9%86-%D9%84%D9%8A%D8%AA%D8%B4%D9%8A-%D8%A8%D8%B4%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D9%81%D8%B3/blt74a820af2a58369b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النيراتزوري يوسع الفارق مع نابولي",
    "body": "النيراتزوري يوسع الفارق مع نابولي حقق إنتر ميلان فوزا بشق الأنفس على حساب ضيفه ليتشي، بهدف دون مقابل، على ملعب جوزيبي مياتزا، في المباراة المؤجلة من الجولة 16 بالدوري الإيطالي. أحرز فرانشيسكو بيو إسبوزيتو هدف المباراة الوحيد في الدقيقة 78. بهذا الفوز رفع النيراتزوري رصيده إلى 46 نقطة في صدارة جدول الترتيب، ويوسع الفارق مع منافسيه، حيث يبتعد بفارق 6 نقاط عن ميلان الذي لعب مباراة أقل، و6 نقاط عن نابولي الذي تعثر الليلة أمام بارما بالتعادل السلبي. في المقابل، تجمد رصيد ليتشي عند 17 نقطة في المركز السابع عشر. بداية قوية &nbsp; سنحت الفرصة مبكرا أمام إنتر، ففي الدقيقة الخامسة حصل ماركوس تورام على كرة عرضية من مكان واعد للغاية لكنه لم يحسن التعامل مع العرضية ليضيع فرصة الهدف على فريقة.&nbsp; وفي الدقيقة السابعة، فقد الضيوف الكرة بسهولة، ووصلت الكرة إلى بوني الذي راوغ بين ثلاثي دفاع ليتشي وسدد كرة من على حدود المنطقة تألق الحارس فالكوني في التصدي لها وإبعادها بأطراف أصابعه لتمر بجوار القائم. المحاولة الأولى لليتشي جاءت بعد 11 دقيقة، إثر كرة عرضية قابلها لاعب الضيوف برأسية نحو القائم الخلفي، لكن حارس النيراتزوري سومير أبعدها بصعوبة عن مرماه. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! تقنية الفيديو تنقذ الضيوف &nbsp; واحتسب حكم اللقا…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-14T20:03:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e4ffc76d33c8629",
    "title": "المصائب لا تأتي فرادى.. ريال مدريد يبدأ عهد أربيلوا بالخروج من كأس الملك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D9%8A%D9%94%D8%A8-%D9%84%D8%A7-%D8%AA%D8%A7%D9%94%D8%AA%D9%8A-%D9%81%D8%B1%D8%A7%D8%AF%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D8%B9%D9%87%D8%AF-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7-%D8%A8%D8%A7%D9%84%D8%AE%D8%B1%D9%88%D8%AC-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83/bltab47033e1ee3d51b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأ ريال مدريد عهد مديره الفني الجديد ألفارو أربيلوا بصفعة قوية بالخسارة 2-3 أمام مضيفه ألباسيتي، أحد أندية الدرجة الثانية، ليودع كأس ملك إسبانيا من دور الـ16.",
    "body": "بدأ ريال مدريد عهد مديره الفني الجديد ألفارو أربيلوا بصفعة قوية بالخسارة 2-3 أمام مضيفه ألباسيتي، أحد أندية الدرجة الثانية، ليودع كأس ملك إسبانيا من دور الـ16. أحرز أهداف ألباسيتي، خافي فيار وخيفتي بنتانكور \"ثنائية\" في الدقائق 42 و82 و95 بينما أحرز فرانكو ماستانتونو وجونزالو جارسيا هدفي الريال في الدقيقتين 45+3 و91. وتلقى الريال ضربة قوية للغاية بعد 48 ساعة فقط من تعيين ألفارو أربيلوا مديرا فنيا للفريق بعد إقالة تشابي ألونسو.&nbsp; ويأتي الإقصاء من كأس الملك بعد أيام من الخسارة أمام برشلونة بنتيجة 2-3 مساء الأحد الماضي في نهائي كأس السوبر الإسباني.",
    "image": null,
    "pubDate": "2026-01-14T20:00:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "458929265e62555b",
    "title": "بيان رسمي.. التعاون يحتج على التحكيم أمام أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D9%8A%D8%AD%D8%AA%D8%AC-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt1ef5b5c6622a26d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سكري القصيم يشكو أداء الحكم",
    "body": "سكري القصيم يشكو أداء الحكم أصدر نادي التعاون بيانا يحتج فيه على ما يراه من أخطاء تحكيمية في مباراته ضد أهلي جدة بدوري روشن السعودي للمحترفين وحول الأهلي تأخره بهدف من ركلة جزاء للتعاون، إلى تعادل ثم الفوز 2-1 بركلة جزائية في الوقت بدل الضائع للشوط الثاني. وقال التعاون في بيان عبر حسابه الرسمي على \"إكس\": \"يعرب نادي التعاون عن بالغ استيائه وإدانته الشديدة لما يتعرض له من ظلم تحكيمي متكرر، هذا الموسم في مشهد لم يعد مقبولا ولا يمكن التغاضي عنه، ويضرب مبدأ العدالة التنافسية في صميمه. وتابع: \"لقد حرصت إدارة النادي ومنذ وقت مبكر على سلوك المسار النظامي والرسمي حيث تم رفع شكاوى وتنديدات متكررة إلى لجنة الحكام ورئيسها مدعومة بالأدلة والوقائع، إلا أن ذلك وللأسف لم يُحدث أي أثر ملموس على أرض الواقع، ما يثير تساؤلات مشروعة حول آليات المعالجة والمسائلة\". وأضاف بيان التعاون: \"إن نادي التعاون، وبشهادة الجميع نجح في مقارعة المال والأسماء العالمية داخل الملعب وقدم مستويات فنية مميزة تعكس تطور الدوري وقوته، إلا أن الفريق كان في كل مرة يُخذل تحكيميا بقرارات مؤثرة غيّرت نتائج مباريات حاسمة، وأهدرت جهد اللاعبين والجهازين الفني والإداري وأصابت الجماهير بالإحباط\". وقال البيان أيضا: \"وإذ تؤكد احترامنا الكامل لمنظومة التحكيم، فإن الواقع يفرض حقيقة لا يمكن إنكارها وهي أن كلفة استقطاب حكام أجانب لبعض المبا…",
    "image": null,
    "pubDate": "2026-01-14T19:59:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54b50c720f144909",
    "title": "جدول ونتائج مباريات كأس ملك إسبانيا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%88%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D9%84%D9%83-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt3b1d7e4734c7023b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات كأس ملك إسبانيا 2025-2026، القنوات الناقلة ونتائج كل الأدوار",
    "body": "جدول مباريات كأس ملك إسبانيا 2025-2026، القنوات الناقلة ونتائج كل الأدوار يترقب عشاق الكرة العالمية، سباقًا شرسًا من أمتاره الأولى بين الأندية الإسبانية على لقب كأس ملك إسبانيا 2025-2026. وتمثل النسخة الماضية من كأس الملك، حافزًا كبيرًا لجميع الفرق المشاركة في البطولة للمضي قدمًا نحو المباراة النهائية وحسم اللقب، حيث توج برشلونة بكأس ملك إسبانيا، بعد فوزه القاتل على غريمه ريال مدريد، بنتيجة 3-2، في المباراة النهائية التي امتدت إلى وقت إضافي، والتي أقيمت على ملعب لا كارتوخا. ثلاثية البارسا حملت توقيع بيدري وفيران توريس وجوليس كوندي في الدقائق 28 و84 و116، بينما سجل للميرنجي، مبابي وتشواميني في الدقيقتين 70 و77. وحصد برشلونة، لقب كأس ملك إسبانيا، للمرة 32 في تاريخه، وهو اللقب الثاني هذا الموسم على حساب الغريم التقليدي ريال مدريد، عقب الفوز عليه بنتيجة 5-2 في نهائي كأس السوبر الإسباني. وستكون كأس ملك إسبانيا بمثابة طموح مشروع أيضًا لعدد من الفرق الكبيرة، وأبرزها أتلتيكو مدريد صاحب الـ10 ألقاب، وفالنسيا صاحب الـ8 ألقاب، وجيرونا الذي لم يحقق اللقب من قبل ويطمح للفوز بأول ألقابه. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج مباريات كأس ملك إسبانيا.. والقنوات الناقلة، وكل ما تريد معرفته عن البطولة. ما القنوات الناقلة لبطولة كأس ملك إسبانيا 2025-2026؟ تمتلك منصة شاهد حقوق بث مباريا…",
    "image": null,
    "pubDate": "2026-01-14T19:58:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d9e3615dacd9cda",
    "title": "بالفيديو.. وليد الفراج: فوز الأهلي أسعدني.. ويجب أن يكون في المنافسة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%88%D9%84%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%94%D8%B3%D8%B9%D8%AF%D9%86%D9%8A-%D9%88%D9%8A%D8%AC%D8%A8-%D8%A7%D9%94%D9%86-%D9%8A%D9%83%D9%88%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9/bltc465218d6bc6a1cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإعلامي السعودي يتحدث عن مباراة الراقي والتعاون في دوري روشن",
    "body": "الإعلامي السعودي يتحدث عن مباراة الراقي والتعاون في دوري روشن عبر الإعلامي السعودي وليد الفراج عن سعادته بفوز الأهلي على التعاون في دوري روشن، مؤكدًا أنه يجب أن يكون منافسًا على اللقب. وفاز الأهلي على التعاون بنتيجة 2-1، الأربعاء، على ملعب الإنماء، في الجولة الخامسة عشرة من منافسات دوري روشن السعودي. وقال الفراج في مقدمة برنامجه \"أكشن مع وليد\" على قناة \"MBC Action\": \"كانت هناك حالة غريبة، حيث حدثت بعض الأحداث، بعضها يسعد الشخص والبعض الآخر يحزنه، وهذا يحتاج لطبيب نفسي\". وأوضح: \"فوز الأهلي على التعاون أسعدني، لأنني أريد أن يعود الفريق للمنافسة على الدوري السعودي، بعد أن حصل على دوري أبطال آسيا للنخبة وكأس السوبر السعودي\". وأضاف: \"الأهلي لم يحقق الدوري السعودي منذ 2016، وهذا يكفي، كما أن عودته للمنافسة على الدوري ستمنح المسابقة نكهة خاصة\". واستدرك: \"ولكن خسارة التعاون أحزنتني، لأنني كنت أريد أن يفوز حتى يكون في المركز الثاني، ليس من أجل النصر، فهو ليس قضيتي، ولكن ليحرج أندية صندوق الاستثمارات العامة السعودي\". وأتم: \"كنت أريد أن تنجح تجربة التعاون، وقد تنجح، ولكن الفوز على الأهلي كان سيجعله في المركز الثاني، وهذا أمر محرج للنصر والأهلي والقادسية والاتحاد ونيوم\". يُذكر أن فوز الأهلي على التعاون أبقى النصر في المركز الثاني في جدول ترتيب الدوري السعودي برصيد 31 نقطة، بفارق الأهداف أمام …",
    "image": null,
    "pubDate": "2026-01-14T19:58:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "017d6242e527fdaf",
    "title": "جدول مباريات ريال مدريد في كأس ملك إسبانيا 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D9%84%D9%83-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt806d60589c4d1544?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات ريال مدريد في كأس ملك إسبانيا 2025-2026 والقنوات الناقلة وكل ما تريد معرفته عن مشوار الملكي في البطولة",
    "body": "تعرف على جدول مباريات ريال مدريد في كأس ملك إسبانيا 2025-2026 والقنوات الناقلة وكل ما تريد معرفته عن مشوار الملكي في البطولة رغم الهيمنة المعتادة لريال مدريد على الألقاب، تظل علاقته ببطولة كأس ملك إسبانيا العريقة -التي انطلقت عام 1903- معقدة بعض الشيء. حيث يحل \"الميرنجي\" ثالثاً في السجل الذهبي للمسابقة برصيد 20 لقباً فقط، متأخراً عن أتلتيك بيلباو (24 لقباً)، وبعيداً بفارق 12 لقباً عن الغريم التقليدي برشلونة صاحب الرقم القياسي (32 لقباً). ويدخل النادي الملكي منافسات هذا الموسم بدافع الثأر ومحو الصورة المؤلمة لنهائي النسخة الماضية على ملعب \"لا كارتوخا\"، حين خسر اللقب في اللحظات الأخيرة أمام برشلونة بنتيجة (2-3) بهدف الفرنسي جول كوندي. في هذا التقرير، يستعرض كووورة رحلة ريال مدريد في كأس ملك إسبانيا لموسم 2025-2026، وجدول المباريات، وكيف يمكنك متابعة كتيبة تشابي ألونسو في هذه البطولة. &nbsp; ما القنوات الناقلة لمباريات ريال مدريد في كأس ملك إسبانيا 2025-2026؟ تمتلك منصة شاهد حقوق نقل مباريات كأس ملك إسبانيا 2025-2026، &nbsp; البطولة القنوات الناقلة كأس ملك إسبانيا 2025-2026 شاهد &nbsp; جدول مباريات ريال مدريد في كأس ملك إسبانيا 2025-2026 - دور الـ 16 بعد أقصاء تالافيرا، ضرب ريال مدريد موعدًا مع ألباسيتي في دور الـ 16 ليخسر المباراة وينهي رحلته مبكرًا في الكأس. &nbsp; المباراة الموعد …",
    "image": null,
    "pubDate": "2026-01-14T19:58:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b618208e6f6f856a",
    "title": "آرسنال يهزم تشيلسي في عقر داره ويقترب من نهائي الرابطة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D9%87%D8%B2%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%81%D9%8A-%D8%B9%D9%82%D8%B1-%D8%AF%D8%A7%D8%B1%D9%87-%D9%88%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9/bltcdc0bf1959abf518?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "آرسنال يحظى بأفضلية التأهل إلى النهائي قبل إياب دور الأربعة",
    "body": "آرسنال يحظى بأفضلية التأهل إلى النهائي قبل إياب دور الأربعة قدم فريق آرسنال عرضا قويا وخرج بفوز ثمين على مضيفه تشيلسي بنتيجة 3-2، مساء الأربعاء، في ذهاب الدور نصف النهائي من مسابقة كأس رابطة الأندية الإنجليزية المحترفة على&nbsp; ملعب ستامفورد بريدج. &nbsp; وسجل أهداف آرسنال كل من بن وايت (7) وفيكتور جيوكيريس (49) ومارتن زوبيميندي (71)، فيما أحرز أليخاندرو جارناتشو (57 و83) هدفي تشيلسي. &nbsp; ووضع آرسنال بهذا الفوز، قدما في المباراة النهائية على ملعب \"ويمبلي\"، فيما كان مانشستر سيتي قد حقق الفوز على مضيفه نيوكاسل 2-0 مساء الثلاثاء، في نصف النهائي الثاني. تغييرات واسعة وبدايات حذرة دخل آرسنال المواجهة بإجراء ثمانية تغييرات على التشكيلة التي فازت في المباراة السابقة على بورتسموض من منافسات كأس الاتحاد الإنجليزي، مع الاحتفاظ بخدمات الحارس كيبا أريزابالاجا في مواجهة ناديه السابق، إلى جانب بن وايت وجابرييل.&nbsp; &nbsp; وفضّل الجهاز الفني إشراك يوريان تيمبر في مركز الظهير الأيسر بدلا من مايلز لويس-سكيلي، فيما شارك ويليام ساليبا ولياندرو تروسارد أساسيين رغم الشكوك حول جاهزيتهما البدنية، الأمر الذي أبقى جابرييل مارتينيلي على مقاعد البدلاء.&nbsp; &nbsp; كما ضمت التشكيلة عناصر الخبرة والقوة الهجومية، مثل بوكايو ساكا وديكلان رايس ومارتن أوديجارد، مع الاعتماد على فيكتور غيوكيريس كرأس حربة. &n…",
    "image": "https://assets.kooora.com/images/v3/getty-2255677276/crop/MM5DINZVGI5DENRXGM5G433XMU5DAORUGIYA====/GettyImages-2255677276.jpg",
    "pubDate": "2026-01-14T19:56:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "547f7ffe30263d0a",
    "title": "مدرب السنغال بعد التأهل لنهائي الكان: هذا هو منتخب مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%86-%D9%87%D8%B0%D8%A7-%D9%87%D9%88-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1/blta373905d2f714efe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب بابي ثياو، المدير الفني لأسود التيرانجا، عن فرحته الكبيرة بعد حسم بطاقة التأهل إلى نهائي كأس أمم أفريقيا، المقامة حاليا في المغرب.",
    "body": "أعرب بابي ثياو، المدير الفني لأسود التيرانجا، عن فرحته الكبيرة بعد حسم بطاقة التأهل إلى نهائي كأس أمم أفريقيا، المقامة حاليا في المغرب. ونجح منتخب السنغال في تحقيق فوزا صعبا على نظيره المصري بنتيجة 1-0، في مواجهة نصف النهائي التي جرت مساء الأربعاء. وقال بابي ثياو، خلال مؤتمر صحفي عقب اللقاء: \"نشعر بسعادة غامرة لوصولنا إلى نهائي كأس &nbsp;أمم أفريقيا.. لقد كانت المواجهة صعبة جدًا أمام منتخب مصري قوي ومتماسك\". وأضاف: \"دخلنا المباراة بعزيمة قوية لتحقيق الفوز، وقد ظهر هذا الإصرار بوضوح في أدائنا على أرضية الملعب\". ووجه ثياو تحية خاصة للفراعنة، قائلا: \"أثني على المستوى الراقي الذي قدمه منتخب مصر، فقد خاضوا مباراة كبيرة تستحق التقدير\". واختتم مدرب السنغال تصريحاته قائلا: \"ننتقل الآن مباشرة للتركيز الكامل على النهائي، وسنعطي كل ما لدينا لنتوج باللقب\".",
    "image": null,
    "pubDate": "2026-01-14T19:56:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f564a2725ec3322",
    "title": "فينيسيوس ينضم لقائمة برازيلية تاريخية.. والرأسيات تقتل الريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D9%86%D8%B6%D9%85-%D9%84%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B1%D8%A7%D9%94%D8%B3%D9%8A%D8%A7%D8%AA-%D8%AA%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84/blt870765e41e58d8b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأهداف الرأسية أسهل طريقة للوصول لشباك ريال مدريد",
    "body": "الأهداف الرأسية أسهل طريقة للوصول لشباك ريال مدريد انضم البرازيلي فينيسيوس جونيور، نجم ريال مدريد، لقائمة مميزة في تاريخ الميرنجي، بمشاركته في مباراة ألباسيتي. وحل ريال مدريد ضيفًا على ألباسيتي، اليوم الأربعاء، في دور الـ16 لكأس ملك إسبانيا. وبحسب شبكة \"أوبتا\" للإحصائيات، فقد خاض فينيسيوس مباراته رقم 350 مع ريال مدريد بجميع المسابقات. وأصبح فينيسيوس، ثالث لاعب برازيلي يحقق هذا الإنجاز، بعد مارسيلو فييرا (546) وروبرتو كارلوس (527). وانتهى الشوط الأول من اللقاء، بالتعادل الإيجابي بهدف لمثله، حيث سجل هدف ألباسيتي اللاعب جافي فيلا من كرة رأسية. وبحسب شبكة \"أوبتا\" للإحصائيات، فقد استقبلت شباك ريال مدريد تسعة أهداف برأسيات هذا الموسم في جميع المسابقات، أكثر من أي فريق آخر في الليجا. وتعد هذه المباراة هي الأولى للريال تحت قيادة مدربه الجديد ألفارو أربيلوا، الذي تولى المهمة بعد رحيل تشابي ألونسو.",
    "image": null,
    "pubDate": "2026-01-14T19:49:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b0efa09fb81a7fce",
    "title": "أيقونة نيجيريا لصلاح: لست أسطورة دون تتويج إفريقي.. وانظر إلى أبو تريكة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%8A%D9%82%D9%88%D9%86%D8%A9-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D9%84%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D8%B3%D8%AA-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%AF%D9%88%D9%86-%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D9%88%D8%A7%D9%86%D8%B8%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%94%D8%A8%D9%88-%D8%AA%D8%B1%D9%8A%D9%83%D8%A9/blt17e2c2e1332e3ca5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم ليفربول فشل مجددًا في الوصول إلى التاج القاري",
    "body": "نجم ليفربول فشل مجددًا في الوصول إلى التاج القاري يرى النيجيري جي جي أوكوتشا، أيقونة كرة القدم الإفريقية، أن محمد صلاح لن يُصنَّف كأسطورة تاريخية لمنتخب مصر، ما لم ينجح في التتويج بكأس القارة السمراء. وفقد نجم ليفربول فرصة جديدة للحصول على لقب \"الأسطورة\"، وفقًا لمعايير أوكوتشا، حيث تلقى هزيمة جديدة أمام السنغال (1-0)، بقيادة صديقه اللدود ساديو ماني، اليوم الأربعاء، في نصف نهائي كأس الأمم الإفريقية (المغرب 2025). وجاءت تصريحات أوكوتشا خلال نقاش جمعه بمواطنه جون أوبي ميكيل، نجم تشيلسي السابق، حيث قال: \"في إفريقيا، قد تحقق كل الألقاب الممكنة مع ناديك، لكن إذا لم تفز بأي شيء مع منتخب بلادك، فلن يعتبرك الناس أسطورة\". أحمد حسن وأبو تريكة واستشهد نجم نيجيريا السابق بالثنائي التاريخي للفراعنة، محمد أبو تريكة وأحمد حسن، معتبرًا أن إنجازاتهما القارية هي ما أكمل مسيرتهما الكروية. وكان منتخب مصر قد بلغ نصف النهائي، عقب فوزه على كوت ديفوار (3-2)، بينما سجل صلاح 4 أهداف وصنع واحدًا في البطولة، قبل أن تتوقف مسيرته نحو اللقب أمام أسود التيرانجا.",
    "image": null,
    "pubDate": "2026-01-14T19:40:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cba3658236c84078",
    "title": "بالفيديو.. كيف تصرف ماني مع صلاح بعد موقعة مصر والسنغال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%83%D9%8A%D9%81-%D8%AA%D8%B5%D8%B1%D9%81-%D9%85%D8%A7%D9%86%D9%8A-%D9%85%D8%B9-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A8%D8%B9%D8%AF-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%85%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84/blt63b80c3b97b99eef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بادرة طيبة من النجم السنغالي تجاه صديق الأمس في ليفربول",
    "body": "بادرة طيبة من النجم السنغالي تجاه صديق الأمس في ليفربول قدم ساديو ماني، نجم منتخب السنغال، لفتة طيبة تجاه زميله السابق محمد صلاح، قائد منتخب مصر، عقب نهاية مباراة المنتخبين في كأس أمم أفريقيا 2025، الجارية في المغرب. وحقق المنتخب السنغالي فوزًا صعبًا على الفراعنة بنتيجة 1-0 في الدور نصف النهائي من البطولة، ليتأهل إلى المباراة النهائية، في انتظار الفائز من المغرب ونيجيريا. وقاد ماني منتخب الأسود لهذا الفوز بعدما سجل هدف المباراة الوحيد من تسديدة أرضية صاروخية قبل 12 دقيقة على النهاية، بينما فشل صلاح ورفاقه في التسجيل. ونشر حساب قناة \"الكاس\" مقطع فيديو يظهر حرص ماني على مواساة صلاح، حيث ذهب نجم النصر السعودي لمصافحة زميله السابق في ليفربول، كما صافح عمر مرموش، وعددًا من نجوم الفراعنة. &nbsp; شووف| ساديو ماني يواسي محمد صلاح وعمر مرموش بعد فوز السنغال علي مصر في نصف نهائي كأس أمم إفريقيا #TotalEnergiesAFCON2025 #afcon2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/32PXpDqSil &mdash; قنوات الكاس (@AlkassTVSports) January 14, 2026 ولعب ماني وصلاح معًا في ليفربول في الفترة بين 2017 و2022، وخاضًا معًا 223 مباراة بكل البطولات. وخلال تلك الفترة صنع ماني 18 هدفًا لصلاح، فيما قدم النجم المصري 17 تمريرة حاسمة للسنغالي. ورغم تلك الأرقام، تحدثت الصحافة الإنجليزية عن خلافات مستمرة بين الثنائي، ا…",
    "image": null,
    "pubDate": "2026-01-14T19:31:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "565f7388b5d63a63",
    "title": "بالفيديو.. أزمة بين \"التوأم حسن\" بسبب ساديو ماني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D9%94%D9%85-%D8%AD%D8%B3%D9%86-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%B3%D8%A7%D8%AF%D9%8A%D9%88-%D9%85%D8%A7%D9%86%D9%8A/bltf7369190139817d3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توابع الإقصاء تظهر في الملعب مع صافرة نهاية المباراة",
    "body": "توابع الإقصاء تظهر في الملعب مع صافرة نهاية المباراة أنهى منتخب السنغال مشوار المنتخب المصري في نصف نهائي كأس أمم إفريقيا، بهدف ثمين سجله ساديو ماني في الدقيقة 78، ليصعد \"أسود التيرانجا\" إلى النهائي ويواجه الفائز من لقاء المغرب ونيجيريا. ونشبت مشادة خلال أحداث الشوط الأول خارج الخطوط بعد خطأ احتسبه الحكم الجابوني بيير أتشو ضد محمد صلاح قائد منتخب مصر، بعد تدخل على ساديو ماني قائد منتخب السنغال. وشوهد بعض أعضاء الجهاز الفني لمنتخب مصر وهم يشتبكون في مشادة كلامية مع بعض مساعدي المدرب السنغالي بابي ثياو.. فيما نجح حسام حسن في احتواء المشادة وتوجه لمصافحة مدرب أسود التيرانجا. &nbsp; شووف | اشتباكات بين مدرب السنغال والجهاز الفني لمصر وحسام حسن يتدخل لتهدئة الأمور #afcon2025 #TotalEnergiesAFCON2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/EtAmFa0Rmp &mdash; قنوات الكاس (@AlkassTVSports) January 14, 2026 &nbsp; وعقب صافرة النهاية، شهد الملعب لحظة توتر سريعة؛ حيث حاول إبراهيم حسن مدير الكرة بالمنتخب المصري، الاقتراب بحدة من ساديو ماني أثناء توجه الأخير لمصافحة مروان عطية لاعب الأهلي ومنتخب مصر. وانتشر مقطع فيديو للمشهد على وسائل التواصل الاجتماعي، لكن تدخل حسام حسن المدير الفني سرعان ما هدأ الأجواء، وتمكن ماني من إكمال مصافحاته مع لاعبي مصر بهدوء تام. &nbsp; بعد الخسارة..ابراهيم حسن يح…",
    "image": null,
    "pubDate": "2026-01-14T19:19:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1cdd98aaaa2d4d66",
    "title": "عصفوران بحجر واحد.. هدف توني القاتل يكتب التاريخ مع الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B5%D9%81%D9%88%D8%B1%D8%A7%D9%86-%D8%A8%D8%AD%D8%AC%D8%B1-%D9%88%D8%A7%D8%AD%D8%AF-%D9%87%D8%AF%D9%81-%D8%AA%D9%88%D9%86%D9%8A-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84-%D9%8A%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt7c21bbbb361bd32e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الهداف الإنجليزي يسطع في سماء الراقي",
    "body": "الهداف الإنجليزي يسطع في سماء الراقي انفجر الإنجليزي إيفان توني، مهاجم أهلي جدة، برقم تاريخي، بعدما سجل هدفًا في ليلة الفوز على التعاون، بهدفين مقابل هدف، ضمن منافسات الجولة 15 من دوري روشن السعودي للمحترفين. وسجل توني هدف الانتصار عند الدقيقة 14 من الوقت القاتل عبر ركلة جزاء نفذها بصورة مذهلة، ليقود الأهلي نحو الوصول للنقطة 31 في المركز الرابع، بالتساوي مع التعاون الثالث والنصر الوصيف، ولكنه يتأخر بفارق الأهداف فقط. وبحسب ما نشره الحساب الرسمي للنادي الأهلي عبر منصة \"إكس\" للتواصل الاجتماعي، فإن توني انفرد بالمركز الرابع في ترتيب الهدافين التاريخيين للراقي بدوري روشن منذ بداية عصر الاحتراف (2008-2009)، بواقع 33 هدفًا. وأوضح أن \"توني تفوق على العماني عماد الحوسني الذي سجل 32 هدفًا، وجاء خلف تيسير الجاسم (37)، فيكتور سيموس (52)، والنجم السوري عمر السومة (144)\". كذلك، تعد هذه هي الركلة رقم 50 التي يسجلها توني في مسيرته بشكل عام، والـ20 بقميص الأهلي، حيث لم يفشل في أي مناسبة خلال تنفيذ المهمة المذكورة رفقة \"الراقي\". ورفع المهاجم الإنجليزي رصيده إلى 18 هدفًا بجانب 6 تمريرات حاسمة في 24 مباراة خاضها هذا الموسم في مختلف المسابقات المحلية والقارية، منها 10 أهداف جاء بدوري روشن. &nbsp;",
    "image": null,
    "pubDate": "2026-01-14T19:12:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7f0e95b903fa5b8",
    "title": "خطة الأفيال تفشل أمام السنغال.. مخاوف العميد تنهي أحلام الفراعنة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D9%8A%D8%A7%D9%84-%D8%AA%D9%81%D8%B4%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D9%85%D8%AE%D8%A7%D9%88%D9%81-%D8%A7%D9%84%D8%B9%D9%85%D9%8A%D8%AF-%D8%AA%D9%86%D9%87%D9%8A-%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9/blt170f74430f6a0ec4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "4 عوامل تقود أسود التيرانجا لعبور موقعة نصف النهائي",
    "body": "4 عوامل تقود أسود التيرانجا لعبور موقعة نصف النهائي كانت مباراة منتخبي مصر والسنغال في نصف نهائي كأس الأمم الأفريقية \"من طرف واحد\" تقريباً بعد أن اختار حسام حسن المدير الفني للفراعنة ترك المجال تماماً لأسود التيرانجا دون البحث عن أي تهديد لمرمى إدواردو ميندي. وجاءت خسارة الفراعنة بهدف نظيف أمراً ليس غريباً في ظل تفوق تكتيكي وفوارق واضحة على صعيد القدرات الفنية والبدنية بين لاعبي المنتخبين. عوامل عديدة قادت أسود التيرانجا لعبور موقعة نصف النهائي نسلط الضوء عليها في السطور القادمة: خطة الأفيال لا تكفي لعبور السنغال اختار حسام حسن المدير الفني لمنتخب مصر تكرار نفس السيناريو الذي نفذه الفراعنة باقتدار في مباراة كوت ديفوار بدور ربع النهائي وقادهم للفوز بنتيجة 3-2. الواقع أثبت أن هذه الخطة لا تكفي لعبور عقبة السنغال لأن أسود التيرانجا أفضل في النواحي المهارية ويملكون مهارات فردية جيدة. منتخب مصر فشل في فرض أسلوب اللعب على منافسه مثلما فعل أمام كوت ديفوار وهو السبب الرئيسي في الخروج بنتيجة إيجابية. &nbsp; هجوم غائب لم يحضر منتخب مصر هجومياً خلال مباراة السنغال بقرار من حسام حسن الذي أبطل مفعول بعض أسلحته البارزة مثل محمد صلاح وعمر مرموش وإمام عاشور بتكليفات محددة لتنفيذ كرات معاكسة. الأرقام تعكس غياب الهجوم المصري فلم يسدد الفراعنة سوى كرة واحدة تجاه المرمى في الدقيقة 90+5 عن طريق عمر مر…",
    "image": "https://assets.kooora.com/images/v3/getty-2255659744/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2255659744.jpg",
    "pubDate": "2026-01-14T19:11:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f5518894a04917a8",
    "title": "جدول مباريات اليوم الخميس 15 يناير 2026.. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AE%D9%85%D9%8A%D8%B3-15-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt00134fcb497f8950?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. تتواصل المتعة والإثارة يوم الخميس 15 يناير/كانون ثاني 2026، مع مجموعة من المباريات الحاسمة في مختلف الملاعب الأوروبية والعربية. في كأس ملك إسبانيا، يحل برشلونة ضيفاً ثقيلاً على راسينج سانتاندير، بينما يواجه فالنسيا نظيره بورجوس في محاولة للعبور إلى الدور المقبل. وتستمر منافسات الدوري الإيطالي بمواجهتين هامتين، حيث يسعى ميلان لمواصلة انتصاراته عندما يواجه كومو، ويلتقي هيلاس فيرونا مع بولونيا. عربيًا، تشتعل المنافسة في كأس الرابطة المصرية بمباريات من العيار الثقيل، أبرزها صدام المصري والزمالك، ومواجهة الأهلي ضد طلائع الجيش. وفي هذا التقرير، يستعرض معكم «كووورة» جدول مباريات اليوم الخميس 15 يناير/كانون ثاني 2026، إلى جانب القنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الخميس 15 يناير/كانون ثاني 2026؟ مباريات كأس ملك إسبانيا والدوري الألماني منقولة عبر منصة شاهد وقنوات MBC، بينما تُنقل مباريات الدوري الإيطالي عبر stc tv . أما مباريات كأس الرابطة المصرية فستكون متاحة مجانًا عبر شبكة قنوات ON Sports. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN stc tv شاهد من هنا ش…",
    "image": null,
    "pubDate": "2026-01-14T19:00:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a08de6d407bfcbd",
    "title": "ملمحًا إلى الاعتزال الدولي.. ماني: أبطلنا خطورة صلاح ومرموش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%84%D9%85%D8%AD%D9%8B%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D9%85%D8%A7%D9%86%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D9%84%D9%86%D8%A7-%D8%AE%D8%B7%D9%88%D8%B1%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D9%85%D8%B1%D9%85%D9%88%D8%B4/blt8edc50a4107c445f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم النصر أشاد بالأداء الدفاعي للسنغال أمام الفراعنة",
    "body": "نجم النصر أشاد بالأداء الدفاعي للسنغال أمام الفراعنة عبّر نجم المنتخب السنغالي، ساديو ماني، عن سعادته الكبيرة عقب الفوز على مصر (1-0)، اليوم الأربعاء، والتأهل إلى نهائي كأس أمم إفريقيا 2025 بالمغرب. وقال ماني، صاحب هدف اللقاء الوحيد، في تصريحات صحفية: \"كنا نعرف منذ البداية أن المواجهة ستكون صعبة، وندرك جيدًا مكامن القوة لدى المنتخب المصري، كما أن مواجهاتنا السابقة مع مصر علمتنا الكثير\". مراقبة صلاح ومرموش وأضاف: \"حاولنا استغلال التجربة والتراكم الذي نملكه في مثل هذه البطولات، ونجحنا في حرمانهم من خلق فرص حقيقية.. سيطرنا على الكرة بشكل جيد في وسط الملعب، ووضعنا مراقبة لصيقة على محمد صلاح وعمر مرموش\". وتابع نجم النصر السعودي: \"عرفنا كيف نحقق التوازن بين الدفاع ووسط الميدان والهجوم، وهذا النجاح هو ثمرة مجهود جماعي من جميع اللاعبين، حيث قاتل الجميع وقدم أقصى ما لديه\". وعن هدفه الحاسم، قال ماني: \"حصلت على فرصتي واغتنمتها، تموضعت بشكل صحيح، وصلت إلى الكرة بطريقة جيدة، واستعملت حسي التهديفي، وكانت تسديدة موجهة بشكل جيد\". واختتم: \"نعرف كيف نخوض المباريات النهائية، فالنهائي مباراة يتوجب عليك الفوز فيها، مهما كانت طريقة اللعب.. سأبذل قصارى جهدي لاستغلال أي فرصة، من أجل تشريف بلدي وتحقيق اللقب.. وسعيد بخوض آخر نهائي لي في بطولة أمم إفريقيا\"، ملمحًا إلى رغبته في الاعتزال الدولي قبل النسخة الم…",
    "image": null,
    "pubDate": "2026-01-14T18:53:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5d3a9a0a4070c616",
    "title": "بالفيديو.. خبير تحكيمي: لاعب أهلي جدة أفلت من الطرد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%94%D9%81%D9%84%D8%AA-%D9%85%D9%86-%D8%A7%D9%84%D8%B7%D8%B1%D8%AF/blt7a7f14c322e0e50d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدافع التركي أفلت من \"الحمراء\"",
    "body": "المدافع التركي أفلت من \"الحمراء\" &nbsp; اعتبر الحكم الدولي البحريني السابق، أن التركي ميريح ديميرال مدافع أهلي جدة، كان يستحق الطرد خلال مباراة فريقه ضد التعاون. وحقق الأهلي فوزا صعبا على التعاون بنتيجة 2-1 في ختام الجولة الخامسة عشرة من دوري روشن للمحترفين. الخبير التحكيمي نواف شكرالله د 43 | قرار صحيح باحتساب ركلة جزاء للتعاون، وكان يفترض منح لاعب الأهلي بطاقة صفراء ثانية وبعدها بطاقة حمراء... pic.twitter.com/Gfb6L07sae — الموجز الرياضي (@SportStuff24)&nbsp; January 14, 2026 وقال شكر الله في تصريحات تلفزيونية: \"قرار احتساب ركلة جزاء للتعاون في الدقيقة 43 كان صحيحا، وكان من المفترض منح لاعب الأهلي بطاقة صفراء ثانية وبعدها بطاقة حمراء\". وكان ديميرال بحوزته بطاقة صفراء، في وقت سابق من المباراة، قبل أن يرتكب مخالفة وإعاقة واضحة ضد الكولومبي روجر مارتينيز لاعب التعاون وهو في طريقه للانفراد بالمرمى. وحصل البرازيلي روجر إيبانيز مدافع الأهلي على بطاقة حمراء ولكن قبل 8 دقائق من نهاية الوقت الأصلي للشوط الثاني، وذلك بعد نيله الإنذار الثاني في تدخل قوي.",
    "image": null,
    "pubDate": "2026-01-14T18:49:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ffb809d7184f5851",
    "title": "يايسله: الفوز بنقاط كل مباراة ليس سهلًا.. واسألوا الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D9%86%D9%82%D8%A7%D8%B7-%D9%83%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D8%B3-%D8%B3%D9%87%D9%84%D9%8B%D8%A7-%D9%88%D8%A7%D8%B3%D8%A7%D9%94%D9%84%D9%88%D8%A7-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/blteb220dec38173f34?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الألماني يعلق على الفوز ضد التعاون",
    "body": "المدرب الألماني يعلق على الفوز ضد التعاون أكد الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، على صعوبة مباراة التعاون في دوري روشن السعودي، موجهًا الشكر للاعبيه على ما قدموه من أجل تحقيق الفوز. وقاد يايسله الأهلي للفوز على التعاون بنتيجة 2-1، الأربعاء، على ملعب الإنماء، في الجولة الخامسة عشرة من دوري روشن السعودي. وقال المدرب الألماني في المؤتمر الصحفي بعد المباراة: \"كانت مباراة صعبة، والتعاون قدّم مستوى كبيرًا، وأشكر اللاعبين على العودة في النتيجة وتحقيق النقاط الثلاثة\". وأضاف في تصريحات نقلتها صحيفة \"الشرق الأوسط\" السعودية: \"من الطبيعي في كرة القدم السعي لتحقيق النقاط في كل مباراة، من أجل المنافسة على البطولة، لكن ذلك ليس بالأمر السهل\". وأوضح: \"على سبيل المثال، فريق الفتح مرّ بفترة لم يحقق فيها النتائج، وتعرض لعدة خسائر، لكنه حاليًا عاد لحصد النقاط، لذلك يجب علينا العمل باحترافية عالية والتعامل مع كل مباراة على حده\". وقلب الأهلي تأخره أمام التعاون بهدف نظيف، إلى الفوز 2-1، ليرفع رصيده إلى 31 نقطة، يحتل بها المركز الرابع في جدول الترتيب، بفارق الأهداف خلف النصر والتعاون صاحبي نفس الرصيد.",
    "image": null,
    "pubDate": "2026-01-14T18:46:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cd0342cf328f52b3",
    "title": "حفيظ دراجي يثير الجدل بسبب التحكيم بعد سقوط مصر أمام السنغال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D9%81%D9%8A%D8%B8-%D8%AF%D8%B1%D8%A7%D8%AC%D9%8A-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85-%D8%A8%D8%B9%D8%AF-%D8%B3%D9%82%D9%88%D8%B7-%D9%85%D8%B5%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84/blte855edba320d6698?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المعلق الجزائري يواصل هجومه على التحكيم",
    "body": "المعلق الجزائري يواصل هجومه على التحكيم واصل المعلق الجزائري، حفيظ دراجي، انتقاداته اللاذعة للتحكيم في بطولة كأس الأمم الإفريقية 2025، المقامة حاليًا بالمغرب، بعد خسارة المنتخب المصري أمام السنغال بنتيجة 0-1، في المباراة التي جرت مساء اليوم الأربعاء على ملعب \"ابن بطوطة\" بمدينة طنجة، ضمن نصف نهائي البطولة. ويلتقي المنتخب المصري يوم السبت المقبل مع الخاسر من مواجهة المغرب ونيجيريا في نصف النهائي الآخر، بينما تنتظر السنغال الفائز من نفس المباراة لملاقاته في النهائي يوم الأحد. دراجي ينتقد قرارات الحكم وكتب دراجي على حسابه بمنصة \" إكس \" اليوم الأربعاء: \"الحكم الجابوني بيير أتشو أدى مهمته على أكمل وجه بحرمان ثلاثة لاعبين من اللعب في النهائي، بعدما وجه لهم إنذارات خلال الشوط الأول، في انتظار إيصال الفريقين إلى الوقت الإضافي وسط حالة بدنية مرهقة. الحكم لن يحدد الفائز بين مصر والسنغال، المهم أن يصل أحد الفريقين إلى النهائي منقوصًا ومنهكًا\". وأضاف: \"لم يكن بالإمكان أكثر مما كان، المنتخب المصري لم يبادر ولم يغامر، ولم يكرر الأداء الذي ظهر به ضد كوت ديفوار في ربع النهائي. خرج أمام منتخب سنغالي محترم فاز عليه منطقيًا بهدف وحيد سجله ساديو ماني. مبروك للسنغال، وحظ أوفر للمنتخب المصري في كأس العالم 2026\". &nbsp; الحكم الغابوني [اتشو] يؤدي مهمته على أكمل وجه بحرمان ثلاثة لاعبين من النهائي، بعدما و…",
    "image": "https://assets.kooora.com/images/v3/getty-2255656272/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2255656272.jpg",
    "pubDate": "2026-01-14T18:41:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "684cf495dfcea588",
    "title": "بالفيديو.. حسام حسن: مصر \"بعبع\" أفريقيا.. والجميع يغار منا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%85%D8%B5%D8%B1-%D8%A8%D8%B9%D8%A8%D8%B9-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9-%D9%8A%D8%BA%D8%A7%D8%B1-%D9%85%D9%86%D8%A7/blt95fc847c8820f97e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب منتخب مصر يهاجم الحكم بعد الخسارة أمام السنغال",
    "body": "مدرب منتخب مصر يهاجم الحكم بعد الخسارة أمام السنغال عبر حسام حسن، المدير الفني لمنتخب مصر، عن حزنه الشديد للخسارة أمام السنغال بنتيجة 0-1 في نصف نهائي كأس الأمم الأفريقية التي تقام في المغرب. وقال حسام حسن في المؤتمر الصحفي عقب المباراة إن المنتخب المصري حاول بلوغ الدور النهائي ولكن لم يحالفه التوفيق. وأوضح أنه فخور بلاعبي منتخب مصر وما قدموه من أداء طوال البطولة ومحاولة تحقيق الفوز في كل لقاء. وتحدث مدرب الفراعنة قائلاً: \"ما حدث معنا لم يكن احترافياً، حصلنا على يومين فقط للراحة وسافرنا من أكادير إلى طنجة وقمنا بتغيير فندق الإقامة والملعب قبل المباراة\". وزاد حسام حسن: \"أتحدث بصراحة، كان هناك بعض الأشخاص يشعرون بالقلق من فوز منتخب مصر واحتمالية بلوغه الدور النهائي، ولكن الحمد لله على كل شيء وأقول للاعبي الفراعنة إنهم أبطال بوصولهم إلى نصف النهائي\". وأضاف: \"الجميع يشعر بالغيرة من منتخب مصر، منتخبنا حصل على 7 ألقاب في البطولة القارية وهذا إنجاز لن يستطيع أحد الوصول إليه\". وأكد أنه لن يتحدث عما دار في الملعب وكيف كانت الأجواء خلال المباراة موضحاً أنه طالب اللاعبين بعدم الانتباه لهذه الأمور. وواصل: \"أنا سعيد بما حدث لأنه يظهر لنا أن منتخب مصر كبير وقوي، ومصر أم العرب وأم أفريقيا بالتاريخ والبطولات وبالقوة ولا أحد مثلنا\". وتابع: \"أخبرت لاعبي منتخب مصر أننا \"بعبع\" أفريقيا ونحن أسود القار…",
    "image": null,
    "pubDate": "2026-01-14T18:37:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]