[
  {
    "id": "dd0cf517de80f04b",
    "title": "ريال مدريد يدخل على خط أزمة مبابي - باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AF%D8%AE%D9%84-%D8%B9%D9%84%D9%89-%D8%AE%D8%B7-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt491170e535d6bd01?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مسلسل يتجه نحو الانهيار، أرقام مقلقة، وريال مدريد مستعد للخروج عن صمته.",
    "body": "مسلسل يتجه نحو الانهيار، أرقام مقلقة، وريال مدريد مستعد للخروج عن صمته. لا يزال الصراع بين كيليان مبابي وباريس سان جيرمان مستمراً. بل على العكس، فهو يتفاقم مع توالي الكشف عن المعلومات والهجمات القانونية والمبالغ الباهظة التي يطالب بها كل طرف.&nbsp; هذه القضية، التي كان من المفترض أن تنتهي برحيل اللاعب الفرنسي إلى مدريد، أصبحت الآن معركة قانونية يريد كل طرف أن يكون له فيها الكلمة الأخيرة. وفي الخلفية، يراقب ريال مدريد الوضع عن كثب، ثم يتدخل عندما تتجاوز مطالب باريس حداً يعتبره النادي الإسباني غير معقول على الإطلاق. انفصال لا ينتهي كان من الممكن أن ينهي رحيل مبابي إلى العاصمة الإسبانية قصته مع باريس. لكن التوترات مستمرة، وهي أكثر صخبًا مما كانت عليه عندما قرر مغادرة الدوري الفرنسي. يطالب المهاجم بـ 253 مليون يورو من ناديه السابق.&nbsp; وقد فسّر المقربون منه هذا المبلغ الهائل بـ \"إعادة تقييم عقده\" و \"الاعتراف بالتحرش النفسي\" الذي يعتقد أنه تعرض له في عام 2024، بالإضافة إلى \"استحقاقات الرواتب والإجازات\". تثير القضية الدهشة بحجمها، حتى لو كان المراقبون على علم بأن العلاقات بين مبابي وباريس كانت هشة للغاية منذ عدة أشهر. يعتبر اللاعب نفسه متضرراً، ويؤكد فريقه أنه لم يتلق جزءاً كبيراً مما يستحقه، وبالتالي اتخذت القضية منحى قضائياً لا مفر منه. باريس يرد بلغة المال من جانب النادي الباريسي، …",
    "image": "https://assets.kooora.com/images/v3/blt134fb0a8184d9007/ea744bb4-5621-4cb5-975a-0ee37607bd77.jpg",
    "pubDate": "2025-11-18T10:50:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51a092c8aecd05ee",
    "title": "شبح كيروش وأزمة الراتب.. لماذا انفجرت ثورة حسام حسن؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%AD-%D9%83%D9%8A%D8%B1%D9%88%D8%B4-%D9%88%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%B1%D8%A7%D8%AA%D8%A8-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%A7%D9%86%D9%81%D8%AC%D8%B1%D8%AA-%D8%AB%D9%88%D8%B1%D8%A9-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86/blt57b85ef2e030313a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">خرج حسام حسن المدير الفني لمنتخب مصر بتصريحات أشبه بثورة غضب عقب المباراة التي جمعت بين الفراعنة وكاب فيردي، في بطولة كأس \"العين\" الودية الدولية التي أقيمت في الإمارات.</p><p style=\"direction: rtl;\">ورغم الفوز الباهت بركلات الترجيح بعد التعادل في الوقت الأصلي 1/1، وقبلها …",
    "body": "خرج حسام حسن المدير الفني لمنتخب مصر بتصريحات أشبه بثورة غضب عقب المباراة التي جمعت بين الفراعنة وكاب فيردي، في بطولة كأس \"العين\" الودية الدولية التي أقيمت في الإمارات. ورغم الفوز الباهت بركلات الترجيح بعد التعادل في الوقت الأصلي 1/1، وقبلها الخسارة أمام أوزبكستان بثنائية دون رد، لكن حسام حسن أطلق العنان لنفسه لتوجيه رسائل غاضبة تكشف عن بعض ما يدور في الكواليس ويؤرق مدرب الفراعنة قبل بطولة كأس الأمم الأفريقية التي تستضيفها المغرب في الفترة بين 21 ديسمبر/كانون الأول وحتى 18 يناير/كانون الثاني المقبلين. ويخوض منتخب مصر منافسات المجموعة الثانية ببطولة كأس الأمم الأفريقية والتي تضم زيمبابوي وجنوب أفريقيا وأنجولا، ويفتتح الفراعنة منافسات البطولة القارية بمواجهة زيمبابوي يوم 22 ديسمبر/كانون الأول المقبل. ويلعب منتخب مصر في الجولة الثانية ضد جنوب أفريقيا يوم 26 من الشهر ذاته ثم يلتقي أنجولا يوم 29 ديسمبر/كانون الأول المقبل. وحقق منتخب مصر لقب كأس الأمم الأفريقية 7 مرات من قبل في نسخ 1957، 1959 بجانب نسخة 1986 في القاهرة ونسخة 1998 في بوركينا فاسو. وفاز الفراعنة تحت قيادة المدير الفني السابق حسن شحاتة باللقب القاري خلال 3 نسخ متتالية 2006، 2008، 2010. ويستعرض كووورة بعض الأسباب التي فجرت ثورة غضب حسام حسن بعد لقاء كاب فيردي وتصريحاته النارية: شبح كيروش حديث حسام حسن حمل ردوداً قاسية على م…",
    "image": "https://assets.kooora.com/images/v3/blt4307ef75c6d77304/G25iun-XUAAxn2E.jpg",
    "pubDate": "2025-11-18T10:42:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28bde8c524bf7939",
    "title": "بعد غياب أكثر من شهر.. رابيو يسابق الزمن للحاق بديربي الغضب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D9%85%D9%86-%D8%B4%D9%87%D8%B1-%D8%B1%D8%A7%D8%A8%D9%8A%D9%88-%D9%8A%D8%B3%D8%A7%D8%A8%D9%82-%D8%A7%D9%84%D8%B2%D9%85%D9%86-%D9%84%D9%84%D8%AD%D8%A7%D9%82-%D8%A8%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%BA%D8%B6%D8%A8/bltf2b09f49864031c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستعد ميلان لخوض ديربي ميلانو المرتقب ضد إنتر يوم الأحد المقبل، وسط ترقب كبير لمشاركة الفرنسي أدريان رابيو بعد غياب دام أكثر من شهر كامل بسبب الإصابة.</p><p style=\"direction: rtl;\">لاعب ميلان يسابق الزمن لاستعادة كامل لياقته والمشاركة في مواجهة قد تحدد شكل صدارة الدوري ال…",
    "body": "يستعد ميلان لخوض ديربي ميلانو المرتقب ضد إنتر يوم الأحد المقبل، وسط ترقب كبير لمشاركة الفرنسي أدريان رابيو بعد غياب دام أكثر من شهر كامل بسبب الإصابة. لاعب ميلان يسابق الزمن لاستعادة كامل لياقته والمشاركة في مواجهة قد تحدد شكل صدارة الدوري الإيطالي. ووفقا لصحيفة \"لاجازيتا ديلو سبورت\" الإسبانية، خاض رابيو جلسات تدريبية إضافية بشكل فردي في مركز ميلانيلو، بينما كان بقية لاعبي الفريق إما في معسكرات المنتخبات الوطنية أو حصلوا على بعض الأيام الإضافية من الراحة، في محاولة للوصول إلى المباراة أمام إنتر بكامل الجاهزية. ولم يشارك رابيو مع الروسونيري منذ التعادل السلبي 0-0 أمام يوفنتوس في 5 أكتوبر/تشرين الأول الماضي. وبعدها توجه اللاعب الفرنسي للانضمام إلى المنتخب الوطني، لكنه تعرض لإصابة في عضلة الساق وغاب عن الملاعب لأكثر من شهر منذ ذلك الحين. ويعد رابيو أحد أهم أسلحة ماسيميليانو أليجري الموثوقة، حيث جمع الروسونيري 10 نقاط من 4 مباريات في الدوري الإيطالي شارك فيها هذا الموسم، ولم تستقبل شباكهم سوى هدفا واحدا فقط خلال تلك الفترة في سلسلة من المباريات الصعبة أمام بولونيا، أودينيزي، نابولي ويوفنتوس. وبالنظر إلى مكانته داخل معسكر ميلان، ليس من المستغرب أن يكون أليجري حريصاً على عودة رابيو في الوقت المناسب للمشاركة أمام إنتر في ديربي \"ديلا مادونينا\" الخاص، والذي قد يشهد صراع الفريقين على صدارة …",
    "image": null,
    "pubDate": "2025-11-18T10:23:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b211d19eff88e028",
    "title": "قبل مواجهة الجزائر.. سجل متوازن للمنتخب السعودي أمام عرب أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%B3%D8%AC%D9%84-%D9%85%D8%AA%D9%88%D8%A7%D8%B2%D9%86-%D9%84%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B9%D8%B1%D8%A8-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt3981a8cd64c1cccb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد منتخب السعودية لخوض المباراة رقم 23 ضد عرب أفريقيا، عندما يلاقي نظيره الجزائري مساء اليوم الثلاثاء، في تجربة ودية تجهز المنتخبين للاستحقاقات المقبلة. </p><p>ويتأهب المنتخب السعودي لخوض بطولة كأس العرب التي تقام الشهر المقبل في قطر، بينما يستعد المنتخب الجزائري للمشاركة في بطولة كأس أمم أفر…",
    "body": "يستعد منتخب السعودية لخوض المباراة رقم 23 ضد عرب أفريقيا، عندما يلاقي نظيره الجزائري مساء اليوم الثلاثاء، في تجربة ودية تجهز المنتخبين للاستحقاقات المقبلة. ويتأهب المنتخب السعودي لخوض بطولة كأس العرب التي تقام الشهر المقبل في قطر، بينما يستعد المنتخب الجزائري للمشاركة في بطولة كأس أمم أفريقيا بالمغرب، علما بأنه سيشارك أيضا في كأس العرب ولكن بفريق المحليين الذي يقوده المدرب مجيد بوقرة. وتأتي مباراة السعودية والجزائر، لتضيف فصلا جديدا من مواجهات الأخضر ضد منتخبات عرب أفريقيا، والتي عادة ما تأتي في إطار ودي مع بعض اللقاءات الدولية والمونديالية القليلة، بحكم عدم الصدام المتكرر نتيجة الموقع الجغرافي الذي يفرض لقاءات أكثر للمنتخب السعودي مع عرب آسيا. تاريخ متوازن لعب منتخب السعودية 22 مباراة سابقة ضد المنتخبات العربية الواقعة في قارة أفريقيا، كان أكثرها منتخب تونس الذي اصطدم معه 7 مرات من قبل، يليه المنتخب المصري بـ 6 لقاءات سابقة. إجمالا، فاز المنتخب السعودي في 8 مباريات وخسر في 10، فيما تعادل في 4 مباريات أمام جميع منتخبات عرب أفريقيا، وهو سجل متوازن إلى حد كبير، وقد يحاول الأخضر تحسينه وتعزيز رصيد الانتصارات اليوم. ولعب الأخضر 4 مباريات ضد منتخب الجزائر، فاز في مباراتين وتعادل في مثلهما. وأمام مصر كان الفوز سعوديا مرتين، مقابل تعادل وحيد و3 هزائم، أما مع المغرب فتقابل المنتخبان مرتين…",
    "image": null,
    "pubDate": "2025-11-18T10:10:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52bbf6eef31187c3",
    "title": "حكم موقعة مانشستر سيتي وكوينز بارك التاريخية يثير الشكوك حول مؤامرة مزعومة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%85-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D9%83%D9%88%D9%8A%D9%86%D8%B2-%D8%A8%D8%A7%D8%B1%D9%83-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D8%AD%D9%88%D9%84-%D9%85%D9%88%D9%94%D8%A7%D9%85%D8%B1%D8%A9-%D9%85%D8%B2%D8%B9%D9%88%D9%85%D8%A9/blt02101a0a04ba22c1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعاد الحكم الإنجليزي الشهير مايك دين، إشعال الجدل حول مباراة مانشستر سيتي الشهيرة أمام كوينز بارك رينجرز في ختام موسم 2011-2012، وهي المباراة التي تُوِّج فيها سيتي بلقبه الأول في الدوري الإنجليزي لأول مرة منذ 44 عاما، بعد سيناريو دراماتيكي انتهى بهدف سيرجيو أجويرو في الوق…",
    "body": "أعاد الحكم الإنجليزي الشهير مايك دين، إشعال الجدل حول مباراة مانشستر سيتي الشهيرة أمام كوينز بارك رينجرز في ختام موسم 2011-2012، وهي المباراة التي تُوِّج فيها سيتي بلقبه الأول في الدوري الإنجليزي لأول مرة منذ 44 عاما، بعد سيناريو دراماتيكي انتهى بهدف سيرجيو أجويرو في الوقت بدل الضائع. ورغم مرور أكثر من عقد على تلك اللحظات، فإن تصريحات دين جاءت لتدعم نظرية مؤامرة سبق أن روّج لها واين روني، مهاجم مانشستر يونايتد السابق، حول سلوك لاعبي كوينز بارك رينجرز في الدقائق الأخيرة من اللقاء. وأكد دين، الذي كان حكم المباراة، في برنامج \"ذا أوفرلاب\" المقدم على شبكة \"سكاي سبورتس\"، إنه استغرب الطريقة التي أعاد بها لاعبو كوينز بارك رينجرز الكرة إلى مانشستر سيتي بعد هدف التعادل الذي سجله إدين دزيكو في الدقيقة 92. \" ما الذي يحدث؟\" وقال دين: \"سجل سيتي هدف التعادل 2-2، وفجأة قام لاعبو كوينز بارك رينجرز بتنفيذ ركلة البداية وركلوا الكرة مباشرة إلى لاعبي سيتي. قلنا فيما بيننا: ما الذي يحدث؟ لماذا يعيدون الكرة بهذه السهولة؟\" وأضاف أن الحكم الرابع آنذاك، نيل سواربريك، قال له عبر السماعات: \"ابقَ يقظاً… شيء ما سيحدث\"، وتابع دين: \"كان بإمكانك أن تشعر بأن هناك شيئا غريبا.. وكأن المباراة تنتظر لحظة ما\". وأشار الحكم المخضرم إلى واقعة أخرى اعتبرها غير طبيعية، قائلا: \"الغريب أيضاً أنّ جيمي ماكي كان يحتفل داخل الملع…",
    "image": "https://assets.kooora.com/images/v3/getty-144312117/GettyImages-144312117.jpg",
    "pubDate": "2025-11-18T09:58:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "852477b7920e444f",
    "title": "سامي الجابر: دكة الهلال ضعيفة.. وكلمة \"المواليد\" كارثة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%85%D9%8A-%D8%A7%D9%84%D8%AC%D8%A7%D8%A8%D8%B1-%D8%AF%D9%83%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%B6%D8%B9%D9%8A%D9%81%D8%A9-%D9%88%D9%83%D9%84%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%84%D9%8A%D8%AF-%D9%83%D8%A7%D8%B1%D8%AB%D8%A9/blt7a9ebadf9c74826b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انتقد سامي الجابر، أسطورة كرة القدم السعودية، دكة بدلاء الهلال، مؤكدا أنها أقل قوة مما كانت عليه في المواسم الماضية، ولم تعد قادرة على صناعة الفارق، رغم أنها كانت أحد أسباب تميز النادي العاصمي. </p><p>ويعاني فريق الهلال من إصابة عدد من لاعبيه، ليصبح ملف البدلاء من أبرز التحديات التي تواجه الجهاز…",
    "body": "انتقد سامي الجابر، أسطورة كرة القدم السعودية، دكة بدلاء الهلال، مؤكدا أنها أقل قوة مما كانت عليه في المواسم الماضية، ولم تعد قادرة على صناعة الفارق، رغم أنها كانت أحد أسباب تميز النادي العاصمي. ويعاني فريق الهلال من إصابة عدد من لاعبيه، ليصبح ملف البدلاء من أبرز التحديات التي تواجه الجهاز الفني بقيادة المدرب الإيطالي، سيموني إنزاجي. إعداد سيئ قال سامي الجابر، في تصريحات تليفزيونية، إن أغلب اللاعبين المصابين في المنتخب السعودي بمعسكره المقام حاليا في مدينة جدة، من فريق الهلال، وهذا يدل على أن الإعداد لم يكن جيد. وأضاف الجابر: \"ثلاثي الهلال، حسان تمبكتي وعبد الله الحمدان ومتعب الحربي، يعاني من إصابات عضلية، مما يعني أن الإعداد لم يكن كافيا، خاصة أن الفريق عانى بشدة بسبب إنهائه للموسم الماضي بالمشاركة في كأس العالم للأندية وبلوغ الدور ربع النهائي، وهو ما شكل ضغطا على اللاعبين\". وتابع: \"رحيل جورجي جيسوس والتعاقد مع سيموني إنزاجي، كان سببا كبيرا في الإصابات العضلية التي ضربت الفريق، لاسيما أن كل مدرب يعتمد على أحمال معينة نختلف فيما بين المدربين\". تراجع دكة الهلال يرى سامي الجابر أن الموسم الحالي من أصعب المواسم، ما تسبب في تأخر عدد من اللاعبين في الوصول لمستواهم المعهود، مضيفا أن المشاركة ببطولة كأس العرب، ستؤثر على اللاعبين بشدة، تأثير هذه الإصابات يكون أكبر على الأندية مقارنة بالمنت…",
    "image": null,
    "pubDate": "2025-11-18T09:49:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2e5d5d5e0c98556",
    "title": "ما هي فرق البريميرليج الأكثر تضررا من كأس أمم أفريقيا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D9%87%D9%8A-%D9%81%D8%B1%D9%82-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D8%AA%D8%B6%D8%B1%D8%B1%D8%A7-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt812dfe5316f6d75d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تنطلق بطولة كأس الأمم الإفريقية لكرة القدم هذا العام في موعد مبكر عن المعتاد، مع توقعات بتأثر ما يصل إلى سبعة عشر ناديا من الدوري الإنجليزي الممتاز بسبب مغادرة لاعبيها إلى المغرب، البلد المضيف للبطولة.</p><p style=\"direction: rtl;\">وستقام منافسات كأس الأمم خلال الفترة الم…",
    "body": "تنطلق بطولة كأس الأمم الإفريقية لكرة القدم هذا العام في موعد مبكر عن المعتاد، مع توقعات بتأثر ما يصل إلى سبعة عشر ناديا من الدوري الإنجليزي الممتاز بسبب مغادرة لاعبيها إلى المغرب، البلد المضيف للبطولة. وستقام منافسات كأس الأمم خلال الفترة الممتدة من الحادي والعشرين من ديسمبر/كانون الأول وحتى الثامن عشر من يناير/كانون الثاني المقبلين، دون أن يصدر حتى الآن إعلان رسمي حول الموعد المحدد الذي سيتوجب فيه على الأندية السماح للاعبيها بالالتحاق بمنتخباتهم، وهو أمر قد يختلف من ناد لآخر تبعاً للاتفاقيات بين الاتحادات والأندية. ومن المحتمل أن يغيب اللاعبون، خصوصا أولئك الذين سيصلون إلى المباراة النهائية، عن 6 مباريات في الدوري الإنجليزي، وربما 7 في بعض الحالات، بالإضافة إلى مباريات كأس الاتحاد الإنجليزي وكأس الرابطة. &nbsp;لكن اللاعبين الذين ستخرج منتخباتهم من الدور الأول قد يغيبون عن نصف تلك المباريات فقط، خصوصا أن دور المجموعات ينتهي في الحادي والثلاثين من ديسمبر/كانون الأول المقبل. ويعد كل من آرسنال وتشيلسي وليدز يونايتد من بين الأندية التي لن تتأثر بالبطولة لعدم وجود لاعبين لديها سيشاركون في النسخة المقبلة، في حين سيعاني سندرلاند وولفرهامبتون أكثر من غيرهما بسبب العدد الأكبر من اللاعبين المغادرين، ويستعرض التقرير التالي وضعية الأندية الإنجليزية المتأثرة وفترات غياب لاعبيها. في أستون فيلا،…",
    "image": "https://assets.kooora.com/images/v3/getty-2244689659/GettyImages-2244689659.jpg",
    "pubDate": "2025-11-18T09:19:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "317f0d19bf2d5ee3",
    "title": "العودة تقترب.. هل سيكون بيدري جاهزا لمواجهة تشيلسي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%AA%D9%82%D8%AA%D8%B1%D8%A8-%D9%87%D9%84-%D8%B3%D9%8A%D9%83%D9%88%D9%86-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D8%AC%D8%A7%D9%87%D8%B2%D8%A7-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/bltff700496f8a6c351?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد بيدري، نجم برشلونة، للعودة التدريجية إلى الملاعب بعد فترة غياب قصيرة بسبب الإصابة، في وقت يترقب فيه الفريق الكتالوني مباراة حاسمة أمام تشيلسي في دوري أبطال أوروبا. </p><p>ويسير بيدري وفق الجداول الزمنية المحددة من الجهاز الطبي للنادي، مما يفتح الباب أمام إمكانية انضمامه لقائمة الفريق خلال …",
    "body": "يستعد بيدري، نجم برشلونة، للعودة التدريجية إلى الملاعب بعد فترة غياب قصيرة بسبب الإصابة، في وقت يترقب فيه الفريق الكتالوني مباراة حاسمة أمام تشيلسي في دوري أبطال أوروبا. ويسير بيدري وفق الجداول الزمنية المحددة من الجهاز الطبي للنادي، مما يفتح الباب أمام إمكانية انضمامه لقائمة الفريق خلال الأيام المقبلة. وشارك بيدري في 59 مباراة مع برشلونة بالموسم الماضي، ولم يغِب سوى عن لقاء واحد أمام فالنسيا بسبب التهاب المعدة والأمعاء. وبهذا، نسي اللاعب تماما الإصابات التي عانى منها في المواسم السابقة. هذا الموسم، بدأ بيدري بشكل قوي أيضا، حيث سجل 13 مشاركة متتالية كأساسي. وكان هانز فليك مدرب برشلونة، قد أشار في الموسم الماضي إلى أن بيدري بحاجة للعب لتجنب الإصابات، لكن في كلاسيكو سانتياجو برنابيو تعرض للطرد في الدقائق الأخيرة، وأظهرت عضلاته علامات الإرهاق والإصابة. وفقا لصحيفة \"سبورت\" الإسبانية، كشف التقرير الطبي لنادي برشلونة أن بيدري يعاني من تمزق في العضلة الخلفية للفخذ الأيسر، دون تحديد فترة الغياب بدقة. وغاب اللاعب الإسباني عن ثلاث مباريات مع فريقه حتى الآن، لكنه من المتوقع أن يفقد مباريات قليلة إضافية فقط، لحين تماثله للشفاء بشكل كامل. ويسير التعافي بشكل جيد، ويتم الالتزام بالمواعيد التي حددها الجهاز الطبي. ومن المستبعد أن يشارك بيدري في مواجهة أتلتيك بيلباو يوم السبت المقبل، التي تمثل عودة…",
    "image": null,
    "pubDate": "2025-11-18T08:23:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a1d27690374c543f",
    "title": "بعد وصوله للمئوية.. سالم الدوسري يكشف طموحه قبل كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%88%D8%B5%D9%88%D9%84%D9%87-%D9%84%D9%84%D9%85%D9%8A%D9%94%D9%88%D9%8A%D8%A9-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%B7%D9%85%D9%88%D8%AD%D9%87-%D9%82%D8%A8%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt9680c2609eb70abb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف سالم الدوسري، قائد المنتخب السعودي، عن طموحه الشخصي بعد تتويجه ببطولة أفضل لاعب في آسيا للمرة الثانية في مسيرته، وقبل انطلاق بطولة كأس العرب 2025.</p><p style=\"direction: rtl;\">وقال سالم الدوسري في تصريحات عبر الحساب الرسمي للمنتخب السعودي، على منصة \"أكس\": \"سعيد بما ح…",
    "body": "كشف سالم الدوسري، قائد المنتخب السعودي، عن طموحه الشخصي بعد تتويجه ببطولة أفضل لاعب في آسيا للمرة الثانية في مسيرته، وقبل انطلاق بطولة كأس العرب 2025. وقال سالم الدوسري في تصريحات عبر الحساب الرسمي للمنتخب السعودي، على منصة \"أكس\": \"سعيد بما حققته مع الأخضر، وشرف كبير وصولي لرقم 100 مباراة مع المنتخب السعودي\". وأضاف قائد الهلال:\" تمثيل المنتخب شرف كبير ولن أتردد بخدمة وطني يوماً، وأن أكون الوحيد من جيلي الذي يصل 100 مباراة مع المنتخب، يعني لي الكثير جداً \". وتابع : \"لقد عشت لحظات لا تنسى مع الصقور، وهدفي أمام الأرجنتين في كأس العالم قريب على قلبي، وأطمح للمزيد دائما وخوض المزيد من المباريات مع المنتخب\". كما تحدث سالم الدوسري، عن حصوله على جائزة أفضل لاعب في آسيا، مرتين، قائلا: \"ليست إلا مجرد جائزة ودفعة معنوية في مسيرتي\". واختتم اللاعب صاحب الـ34 عاما، حديثه، بقوله: \"طموحي لن يتوقف عند هذا الحد، وابحث عن الأفضل دائما\". إنجاز جديد ويستعد المنتخب السعودي لمواجهة نظيره الجزائري، مساء اليوم الثلاثاء، على ملعب الإنماء في مدينة جدة، في إطار تحضيرات الأخضر للمشاركة في بطولة كأس العرب 2025، التي ستقام في قطر، خلال الفترة من 1 إلى 18 ديسمبر/كانون أول المقبل. سالم الدوسري خاض حتى الآن 99 مباراة دولية مع المنتخب السعودي، وستكون مواجهة الجزائر الودية الدولية هي الرقم 100 في مسيرته مع الصقور. ن…",
    "image": "https://assets.kooora.com/images/v3/bltc488738a4218799f/G0WIcQhWoAAZtbL.jpeg",
    "pubDate": "2025-11-18T07:58:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bf3bd1e7c63d7662",
    "title": "انتعاشة اقتصادية.. كيف سيُغيّر كامب نو الجديد مصير برشلونة المالي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D8%AA%D8%B9%D8%A7%D8%B4%D8%A9-%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%D9%8A%D8%A9-%D9%83%D9%8A%D9%81-%D8%B3%D9%8A%D9%8F%D8%BA%D9%8A%D9%91%D8%B1-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D8%A7%D9%84%D9%8A/blt894469e717fa1f19?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تستعد خزائن نادي برشلونة لانتعاشة مالية كبيرة مع عودة المباريات إلى سبوتيفاي كامب نو بعد فترة غياب، ما يمثل خبرًا مفرحًا بالنسبة للجماهير الكتالونية والنادي على حد سواء. </p><p>وفتح استاد برشلونة أبوابه مرة أخرى للجماهير لن يكون مجرد حدث رياضي، بل خطوة استراتيجية مهمة على الصعيد الاقتصادي، تؤثر …",
    "body": "تستعد خزائن نادي برشلونة لانتعاشة مالية كبيرة مع عودة المباريات إلى سبوتيفاي كامب نو بعد فترة غياب، ما يمثل خبرًا مفرحًا بالنسبة للجماهير الكتالونية والنادي على حد سواء. وفتح استاد برشلونة أبوابه مرة أخرى للجماهير لن يكون مجرد حدث رياضي، بل خطوة استراتيجية مهمة على الصعيد الاقتصادي، تؤثر مباشرة في ميزانية البارسا لهذا الموسم وتقلل النفقات التشغيلية. وأعلن نادي برشلونة، أمس الإثنين، أحد أكثر الأخبار انتظارًا من قبل جماهيره، وهو العودة إلى سبوتيفاي كامب نو لمواجهة أتلتيك بيلباو يوم السبت المقبل، ضمن منافسات الدوري الإسباني. وأوضحت صحيفة \"سبورت\" الإسبانية أن هذا الإعلان جاء بعد حصول النادي الكتالوني على ترخيص الاحتلال الأولي للمرحلة 1B من أعمال التجديد، ما يتيح فتح مناطق (تريبيونا، جول سور، والمدرج الجانبي)، بطاقة استيعابية تصل إلى 45,401 متفرج. وأشارت الصحيفة الإسبانية إلى أن هذه الأخبار لاقت ترحيبًا واسعًا بين جماهير برشلونة، وأعضاء مجلس الإدارة، وفي القسم الاقتصادي بالنادي، لما سيكون لها من تأثير مباشر على ميزانية برشلونة هذا الموسم. ففي اجتماع الجمعية العمومية الذي أقيم يوم 19 أكتوبر/ تشرين الأول الماضي، أقر الأعضاء ميزانية للنادي بلغت 1.075 مليار يورو لهذا الموسم، منها 226 مليون يورو من إيرادات الملاعب، بزيادة 51 مليونًا عن موسم 2024-25، ويرجع هذا الارتفاع إلى عودة الجماهير تدري…",
    "image": null,
    "pubDate": "2025-11-18T07:31:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c47d671780d0ca8",
    "title": "كووورة يوضح.. هل يعود كهربا للأهلي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%88%D8%B6%D8%AD-%D9%87%D9%84-%D9%8A%D8%B9%D9%88%D8%AF-%D9%83%D9%87%D8%B1%D8%A8%D8%A7-%D9%84%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt6120455e3c718116?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف مصدر خاص بإدارة الكرة بالأهلي، أن محمود عبدالمنعم كهربا، مهاجم الفريق السابق والقادسية الكويتي الحالي، ليس من ضمن الخيارات الفنية للدعم في انتقالات الشتاء.</p><p style=\"direction: rtl;\">وقال المصدر في تصريحات خاصة لكووورة إن كهربا واحد من أبناء النادي، وله تاريخ كبير،…",
    "body": "كشف مصدر خاص بإدارة الكرة بالأهلي، أن محمود عبدالمنعم كهربا، مهاجم الفريق السابق والقادسية الكويتي الحالي، ليس من ضمن الخيارات الفنية للدعم في انتقالات الشتاء. وقال المصدر في تصريحات خاصة لكووورة إن كهربا واحد من أبناء النادي، وله تاريخ كبير، وحقق بطولات كثيرة ولكنه ليس ضمن الحسابات الفنية للعودة من جديد للقلعة الحمراء. وكشفت تقارير صحفية كويتية أن نادي القادسية استقر على فسخ تعاقد كهربا في فترة الانتقالات الشتوية المقبلة بسبب تراجع مستواه بصورة كبيرة. وأضاف المصدر أن هناك خيارات يبحث الأهلي عنها ليس من بينها كهربا وبالتالي هو خارج الحسابات تماماً. وأوضح: \"من الممكن أن يقوم مسؤولو النادي بمساعدة كهربا في تسويقه بالبحث عن عرض له للتواجد في نادٍ آخر بحكم تاريخه داخل القلعة الحمراء ولكن لن يعود للفريق الأول على الإطلاق\". ويملك محمود كهربا تاريخاً كبيراً في كرة القدم المصرية إذ ولد في 13 أبريل/نيسان 1994 وبدأ مسيرته في ناشئي الأهلي ومنه إلى إنبي ثم أعير إلى لوزيرن وإعارة أخرى بنفس البلد في جراسهوبر زيورخ وعاد من التجربتين لينتقل إلى الزمالك ثم اتحاد جدة وبعدها العودة للزمالك ثم الرحيل لأفيس البرتغالي ومنه للأهلي، وبعدها الإعارة للاتحاد الليبي والذي قام بشرائه نهائياً ثم الانتقال للقادسية الكويتي. عودة داري ومرعي شارك المغربي أشرف داري وياسين مرعي ثنائي الفريق الأول لكرة القدم بالأهلي …",
    "image": "https://assets.kooora.com/images/v3/blt2bbf6ec5f359b687/zizioooo.JPG",
    "pubDate": "2025-11-18T07:25:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70fdd62e2da34e53",
    "title": "ليفاندوفسكي: لن أضغط على برشلونة من أجل التجديد.. والعمر يجعلني أقل توترا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%84%D9%86-%D8%A7%D9%94%D8%B6%D8%BA%D8%B7-%D8%B9%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A7%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D9%88%D8%A7%D9%84%D8%B9%D9%85%D8%B1-%D9%8A%D8%AC%D8%B9%D9%84%D9%86%D9%8A-%D8%A7%D9%94%D9%82%D9%84-%D8%AA%D9%88%D8%AA%D8%B1%D8%A7/blt385be92914476d98?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يواصل روبرت ليفاندوفسكي، نجم برشلونة، تألقه اللافت هذا الموسم، حيث يبدو جاهزًا لتقديم موسم استثنائي رغم تقدمه في العمر والمشاكل البدنية التي واجهها في بداية الموسم. </p><p>وأكد المهاجم البولندي أنه يشعر الآن بأفضل حالاته، مستمتعًا بكل مباراة يخوضها، ومستعدًا لمواجهة تحديات الموسم الجديد بكامل قو…",
    "body": "يواصل روبرت ليفاندوفسكي، نجم برشلونة، تألقه اللافت هذا الموسم، حيث يبدو جاهزًا لتقديم موسم استثنائي رغم تقدمه في العمر والمشاكل البدنية التي واجهها في بداية الموسم. وأكد المهاجم البولندي أنه يشعر الآن بأفضل حالاته، مستمتعًا بكل مباراة يخوضها، ومستعدًا لمواجهة تحديات الموسم الجديد بكامل قوة وحماس. وعقب مباراة بولندا ضد مالطا، كشف ليفاندوفسكي عن شعوره بالرضا والجاهزية، قائلا، في تصريحات لقناة 'TVP Sport': \"لقد مر وقت طويل منذ أن لعبت بهذا المستوى\". وأضاف المهاجم البولندي أنه أصبح يستمتع بكل لحظة داخل الملعب: \"أقدر هذه اللحظات كثيرا. أشعر بأنني أقل توترا، وهذا شيء يأتي مع العمر. كل مباراة وكل دقيقة هي فرحة كبيرة. لدينا مباراتان أخريان، وآمل أن نحتفل في مارس/ آذار بالتأهل إلى كأس العالم. أنا أستمتع بكل ما ألعبه\". وأبدى ليفاندوفسكي أيضًا قدرته على تحمل مسؤوليات القيادة داخل المنتخب البولندي، متمنيًا حظًا موفقًا في قرعة الملحق المؤهّل للمونديال: \"سنعود قليلاً إلى الواقع، وآمل أن يكون لدينا كل ما يلزم من أجل الملحق. لقد استحقينا النقاط، وآمل أن نوفق في القرعة. حدثت الكثير من الأمور هذا العام، سواء داخل الملعب أو خارجه. يسعدني أن النصف الثاني من العام كان بالمستوى الذي توقعناه\". وعلى الصعيد البدني، حافظ ليفاندوفسكي على أدائه بعناية هذا الموسم، حيث اضطر للتوقف مرتين بسبب مشاكل عضلية، لكن إ…",
    "image": null,
    "pubDate": "2025-11-18T07:16:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "30c365a409b03293",
    "title": "فليك: العودة إلى كامب نو ضرورة لاستعادة هوية برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D8%B6%D8%B1%D9%88%D8%B1%D8%A9-%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D9%87%D9%88%D9%8A%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt7bebadf2f19afda7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يؤمن هانز فليك، مدرب برشلونة، بأن استعادة البارسا لهويته الحقيقية تبدأ من العودة إلى ملعب سبوتيفاي كامب نو، مؤكداً أن اللعب في معقل النادي ليس مجرد انتقال جغرافي، بل خطوة حاسمة لإحياء الروح التنافسية والارتباط التاريخي بين الفريق وجماهيره.</p><p style=\"direction: rtl;\">وي…",
    "body": "يؤمن هانز فليك، مدرب برشلونة، بأن استعادة البارسا لهويته الحقيقية تبدأ من العودة إلى ملعب سبوتيفاي كامب نو، مؤكداً أن اللعب في معقل النادي ليس مجرد انتقال جغرافي، بل خطوة حاسمة لإحياء الروح التنافسية والارتباط التاريخي بين الفريق وجماهيره. ويعتبر المدرب الألماني أن وجود الفريق بين جدران ملعبه الأسطوري يمثل حاجة رياضية وعاطفية في الوقت نفسه. وكشف برشلونة عبر موقعه الرسمي، عن عودة الفريق لخوض مبارياته على كامب نو بداية من مواجهة أتليتك بيلباو في الجولة الـ13 من الدوري الإسباني يوم 22 نوفمبر/تشرين الثاني الجاري. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فقد عبّر فليك في أكثر من مناسبة عن شغفه بقيادة برشلونة في كامب نو، مشدداً على أن الملعب يعد ركناً أساسياً في استعادة جوهر أسلوب اللعب والهوية الكتالونية. وخلال تقديم الملعب الرسمي، أوضح فليك أن كامب نو يشكل رمزاً للطموح ومصدراً للطاقة العاطفية التي يحتاج إليها الفريق لعبور اللحظات الصعبة وتحقيق الانتصارات. &nbsp;واستعاد فليك في مقابلة مع وسائل إعلام النادي ذكرياته الأولى داخل كامب نو، عندما زاره للمرة الأولى قبل أكثر من عقدين. وكان يعمل حينها في متجر للمستلزمات الرياضية، قبل أن توجه له شركة \"نايكي\" دعوة لحضور مباراة للفريق تقديراً لمبيعاته المرتفعة. وهناك، وبين المدرجات، وُلد حلم تدريب برشلونة الذي تحوّل لاحقاً إلى واقع. وقال فليك: \"في…",
    "image": "https://assets.kooora.com/images/v3/getty-2245793958/GettyImages-2245793958.jpg",
    "pubDate": "2025-11-18T06:49:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c9dcac8ddc2a6de",
    "title": "كوفاتش: مباراة برشلونة نقطة تحول في شخصية دورتموند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%81%D8%A7%D8%AA%D8%B4-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%86%D9%82%D8%B7%D8%A9-%D8%AA%D8%AD%D9%88%D9%84-%D9%81%D9%8A-%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF/blt133dae052cca13b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قاد المدرب نيكو كوفاتش بوروسيا دورتموند للحصول على 22 نقطة من آخر ثماني مباريات في الدوري الألماني الموسم الماضي، ليضمن لهم مقعدا في دوري أبطال أوروبا. </p><p>وأعاد المدرب الكرواتي تشكيل دورتموند ليصبح فريقا يصعب جدا اختراقه، ويتطلع الآن إلى سيرهو جيراسي ليطلق شرارتهم الهجومية. </p><p>في بداية ه…",
    "body": "قاد المدرب نيكو كوفاتش بوروسيا دورتموند للحصول على 22 نقطة من آخر ثماني مباريات في الدوري الألماني الموسم الماضي، ليضمن لهم مقعدا في دوري أبطال أوروبا. وأعاد المدرب الكرواتي تشكيل دورتموند ليصبح فريقا يصعب جدا اختراقه، ويتطلع الآن إلى سيرهو جيراسي ليطلق شرارتهم الهجومية. في بداية هذا الموسم، كانت الأهداف تتدفق بغزارة، حيث ساعد 12 هدفا في أول ست مباريات دورتموند على بداية خالية من الهزائم في حملتهم بالبوندسليجا (4 انتصارات، 2 تعادل) قبل هزيمتهم في الجولة السابعة أمام بايرن ميونخ. وجف هجومهم إلى حد ما منذ ذلك الحين، حيث سجلوا أربعة أهداف في أربع مباريات، لكن كوفاتش دعم جيراسي، هداف الفريق في الموسم الماضي، ليعود ويقود هجوم فريقه بعد تسجيله هدفاً واحداً فقط في آخر ست مباريات له. وقال كوفاتش، في تصريحات نقلتها صحيفة \"كيكر\" الألمانية: \"نحن نفتقد أهدافه في الوقت الحالي، لكنه سيعود إلى مستواه. أنا سعيد بوجوده وسأتمسك به. إنه ليس مجرد مهاجم رائع، بل هو قبل كل شيء إنسان رائع\". بينما يكافح دورتموند لإيجاد الشباك، يظل دفاعه شبه منيع، حيث حافظ على نظافة شباكه في ست من مبارياته العشر الافتتاحية في الدوري الألماني. وأضاف كوفاتش: \"لقد حققنا الاتساق والثبات، وسجلنا الكثير من الأهداف وتلقينا القليل نسبيا، حتى لو تغيرت الأمور قليلا في تلك المجالات مؤخرا، بشكل عام، يتطور الفريق بشكل جيد ويتحرك في ال…",
    "image": null,
    "pubDate": "2025-11-18T06:49:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ff91386fbf66e1a",
    "title": "اعتراف صادم من الحكّام بشأن ركلة جزاء النصر أمام نيوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%B5%D8%A7%D8%AF%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D9%83%D9%91%D8%A7%D9%85-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D9%8A%D9%88%D9%85/blt03ce7ff402c6d730?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اعترفت لجنة الحكام الرئيسة ودائرة التحكيم في الاتحاد السعودي لكرة القدم، بعدم صحة ركلة الجزاء التي حصل عليها النصر في مباراته الأخيرة بدوري روشن أمام نيوم.</p><p style=\"direction: rtl;\">وفاز النصر على منافسه نيوم، بثلاثة أهداف مقابل هدف، في المواجهة التي أقيمت يوم 8 نوفمب…",
    "body": "اعترفت لجنة الحكام الرئيسة ودائرة التحكيم في الاتحاد السعودي لكرة القدم، بعدم صحة ركلة الجزاء التي حصل عليها النصر في مباراته الأخيرة بدوري روشن أمام نيوم. وفاز النصر على منافسه نيوم، بثلاثة أهداف مقابل هدف، في المواجهة التي أقيمت يوم 8 نوفمبر/تشرين الثاني الجاري، ضمن منافسات الجولة الثامنة من عمر دوري روشن السعودي. وأثارت ركلة الجزاء التي احتسبها الحكم عبد الله الشهري، لصالح فارس نجد، وسجل منها المهاجم البرتغالي كريستيانو رونالدو، الهدف الثاني للعالمي، في الدقيقة 65 ، جدلا واسعا، وهو القرار الذي اختلفت معه اللجنة والدائرة. اعتراف مثير وذكرت صحيفة \"الرياضية\" السعودية، أن لجنة الحكام الرئيسة ودائرة التحكيم في الاتحاد السعودي لكرة القدم، أكدتا عدم صحة ركلة جزاء النصر أمام نيوم. وعلى الرغم من حصول النصر على ركلة جزاء في مباراة الفيحاء، احتسبها الحكم محمد الهويش ، خلال الوقت المحتسب بدلًا من الضائع، وتسببت في جدل كبير في الشارع الرياضي السعودي، إلا أن لجنة الحكام الرئيسة ودائرة التحكيم في الاتحاد السعودي لكرة القدم، لم يتطرَّقا إليها، خلال تجمُّعٍ للحكام. وبحسب الصحيفة، فقد استعرضت اللجنة والدائرة حالاتٍ مختلفةً من المباريات السابقة خلال التجمع لإيضاح بعض الملاحظات، وتقديم شرح موسع للقرارات المؤثرة. وأشار المصدر إلى أنه لم تُعرض حالاتٌ تحكيميةٌ من تلك المباراة خلال التجمع، الذي شهد تأ…",
    "image": "https://assets.kooora.com/images/v3/getty-2244031689/GettyImages-2244031689.jpg",
    "pubDate": "2025-11-18T06:29:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8c7133e5fbe081c",
    "title": "بيشوف يوجه رسالة ثقة في بدايته مع بايرن.. وودية خاصة للبافاري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B4%D9%88%D9%81-%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%AB%D9%82%D8%A9-%D9%81%D9%8A-%D8%A8%D8%AF%D8%A7%D9%8A%D8%AA%D9%87-%D9%85%D8%B9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%88%D9%88%D8%AF%D9%8A%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%84%D9%84%D8%A8%D8%A7%D9%81%D8%A7%D8%B1%D9%8A/blt1e817a86b57c6b53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يشعر توم بيشوف، القادم من هوفنهايم، \"بالراحة التامة\" في بيئة بايرن ميونخ، حامل الرقم القياسي الألماني، مضيفا \"أعتقد أن كرة القدم هناك تناسبني\".</p><p style=\"direction: rtl;\">&nbsp;وأصبح بيشوف ذا قيمة متزايدة لمدرب بايرن فنسنت كومباني بسبب صفاته كلاعب شامل.</p><p style=\"di…",
    "body": "يشعر توم بيشوف، القادم من هوفنهايم، \"بالراحة التامة\" في بيئة بايرن ميونخ، حامل الرقم القياسي الألماني، مضيفا \"أعتقد أن كرة القدم هناك تناسبني\". &nbsp;وأصبح بيشوف ذا قيمة متزايدة لمدرب بايرن فنسنت كومباني بسبب صفاته كلاعب شامل. وقال بيشوف في مؤتمر صحفي بحسب ما نقل موقع \"سكاي ألمانيا\" عن أيامه الأولى في ميونخ: \"على أي حال، ما زلت مقتنعاً بنسبة 100 في المئة بالخطوة التي اتخذتها\"، بعد انتقاله لصفوف العملاق البافاري في الصيف الماضي. وأضاف بيشوف البالغ من العمر 20 عامًا: \"يمكنني اللعب في عدة مراكز، وهذا يساعدني ويساعد الفريق أيضاً. أنا مقتنع بأنني سأثبت نفسي\". \"هذا يساعدني كثيراً في مسيرتي المهنية\" عاجلاً أم آجلاً، يريد قائد منتخب تحت 21 عاماً أن يفعل الشيء نفسه في المنتخب الألماني الأول، وعن دوره مع منتخب الشباب قال بيشوف \"اللعب وجمع دقائق، يساعدني أيضاً في النادي. مساعدة الفريق وشارة القيادة على ذراعي تساعدني كثيراً في مسيرتي المهنية\"، لكنه سيكون سعيداً أيضاً بالاستدعاءات المستقبلية للمنتخب الأول، الذي كان بيشوف قد شارك معه لأول مرة في يونيو/حزيران: \"بالطبع سأكون سعيداً. كلا الخيارين ليسا سيئين للغاية.\" من الغريب أن بيشوف تم استبعاده، في حين تلقى سعيد الملا وأسان أويدراوجو دعوة من المدرب جوليان ناجلسمان لأول مرة، بل إن المدرب فتح باب كأس العالم أمام لينارت كارل ونيكولو تريسولدي في تصر…",
    "image": null,
    "pubDate": "2025-11-18T06:05:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df1ca45efa0c1b10",
    "title": "برشلونة يحرم بيلباو من سلاح مهم في كامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AD%D8%B1%D9%85-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88-%D9%85%D9%86-%D8%B3%D9%84%D8%A7%D8%AD-%D9%85%D9%87%D9%85-%D9%81%D9%8A-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/bltb6c6804a54370a24?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي برشلونة حرمان جماهير أتلتيك بيلباو من حضور المواجهة المرتقبة بين الفريقين، السبت المقبل، على ملعب سبوتيفاي كامب نو، بسبب عدم جاهزية المرافق الخاصة بالجماهير الزائرة في ظل استمرار أعمال تطوير الملعب. </p><p>وأثارت هذه الخطوة حالة من الجدل بين جماهير الفريق الباسكي، بعدما أكد النادي الكت…",
    "body": "أعلن نادي برشلونة حرمان جماهير أتلتيك بيلباو من حضور المواجهة المرتقبة بين الفريقين، السبت المقبل، على ملعب سبوتيفاي كامب نو، بسبب عدم جاهزية المرافق الخاصة بالجماهير الزائرة في ظل استمرار أعمال تطوير الملعب. وأثارت هذه الخطوة حالة من الجدل بين جماهير الفريق الباسكي، بعدما أكد النادي الكتالوني استحالة ضمان شروط السلامة والفصل بين المشجعين في المباراة. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، أبلغ برشلونة نظيره أتلتيك بيلباو بأن المباراة ستجرى من دون حضور جمهور ضيف، لعدم توفر مساحات مخصصة للجماهير الزائرة، وعدم اكتمال ممرات ومسارات دخول وخروج منفصلة تمنع اختلاط جماهير الفريقين، ما يعد شرطا أساسيا في الملاعب التي تستقبل منافسات رسمية. وأكد البارسا، بحسب الصحفية، أن سبوتيفاي كامب نو ما يزال في مرحلة الإنشاء، ولا يحتوي بعد على منطقة معزولة لضمان سلامة جماهير الفرق الزائرة. وأوضح برشلونة، في مراسلته الرسمية لبيلباو، أن الظروف الحالية لا تسمح بالفصل أو التحكم في تدفق الجماهير بالشكل الذي تفرضه اللوائح الأمنية، مشيرا إلى أن الملعب لا يتضمن بعد المرافق الهيكلية اللازمة لاستقبال مشجعي الفرق الضيفة بشكل آمن. بيلباو يرد على بيان البارسا من جانبه، أصدر أتلتيك بيلباو بيانا لجماهيره أوضح فيه الأسباب التي تلقّاها من النادي الكتالوني والتي تحول دون إرسال الحصة المعتادة من التذاكر المخصصة لمشجعي …",
    "image": null,
    "pubDate": "2025-11-18T05:55:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9147c76c319e533",
    "title": "عودة الماكينات.. نجوم ألمانيا يتغنون بالتأهل إلى كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D9%85%D8%A7%D9%83%D9%8A%D9%86%D8%A7%D8%AA-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%8A%D8%AA%D8%BA%D9%86%D9%88%D9%86-%D8%A8%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt4977fdbac8826d63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">في ليلة كانت ألمانيا بحاجة فيها إلى أكثر من مجرد فوز، قدّم رجال المدرب جوليان ناجلسمان واحدة من أفضل عروضهم في التصفيات، ليؤكدوا أحقيتهم ببطاقة العبور إلى كأس العالم بأسلوب قوي ومقنع وسيطرة واضحة، بعد تغلب الماكينات على سلوفاكيا بسداسية نظيفة مساء أمس الإثنين.</p><p style…",
    "body": "في ليلة كانت ألمانيا بحاجة فيها إلى أكثر من مجرد فوز، قدّم رجال المدرب جوليان ناجلسمان واحدة من أفضل عروضهم في التصفيات، ليؤكدوا أحقيتهم ببطاقة العبور إلى كأس العالم بأسلوب قوي ومقنع وسيطرة واضحة، بعد تغلب الماكينات على سلوفاكيا بسداسية نظيفة مساء أمس الإثنين. وقال ناجلسمان حول أداء الفريق والجهد المبذول بحسب ما نقل موقع \"سكاي ألمانيا\": \"أنا فخور بالفريق. كانت بدايتنا في التصفيات متخبطة، واليوم كان هناك ضغط كبير. لقد كانت مباراة جيدة جداً\". وتابع: \"كل لاعب قدم مباراة جيدة للغاية اليوم وعمل بجدية بالغة، لقد وجدنا طريقنا في المباراة بشكل ممتاز من الناحية الكروية بفضل استثمار هائل في الدفاع. ثم سجلنا أهدافاً رائعة، وكنا مقنعين جداً من الناحية الكروية، والفريق قام بعمل جيد جداً جداً.\" وأشار ناجلسمان إلى معاناة ألكسندر بافلوفيتش من \"بعض المشاكل في ربلة الساق\"، ومن هنا جاء تبديله في الشوط الأول كإجراءً احترازي. وتطرق للحديث عن جوشوا كيميتش: \"إنه ذو قيمة كبيرة بالنسبة لنا. لديه الكثير من الخبرة في هذا المستوى ولعب العديد من هذه المباريات. إنه أحد أفضل اللاعبين في أوروبا في إرسال الكرات العرضية، وقد رأينا ذلك في الهدف الأول، الذي كان مهماً جداً. لقد عمل بجد وقدم أداءً جيداً مثل أي شخص آخر. كان لا يزال يشعر ببعض الألم، لكنه دائماً ما يقدم كل ما لديه للمنتخب الوطني ولناديه. لهذا السبب هو قا…",
    "image": null,
    "pubDate": "2025-11-18T05:35:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd0ddc9643ef3ae9",
    "title": "تشواميني: الريال لم يطلب مني الإبداع.. وهذا مركزي المفضل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%88%D8%A7%D9%85%D9%8A%D9%86%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%84%D9%85-%D9%8A%D8%B7%D9%84%D8%A8-%D9%85%D9%86%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%A8%D8%AF%D8%A7%D8%B9-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%B1%D9%83%D8%B2%D9%8A-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84/blted039c01f7105281?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد الدولي الفرنسي أوريلين تشواميني، لاعب ريال مدريد، تفضيله اللعب في محور الارتكاز، على قلب الدفاع أو لاعب وسط هجومي.</p><p>ويعد تشواميني أحد أبرز لاعبي ريال مدريد، الذي ساهم في العديد من الألقاب الهامة في السنوات الماضية.</p><p>وقال تشواميني، في تصريحات أدلى بها لصحيفة \"ليكيب\" الفرنسية: \"على ا…",
    "body": "أكد الدولي الفرنسي أوريلين تشواميني، لاعب ريال مدريد، تفضيله اللعب في محور الارتكاز، على قلب الدفاع أو لاعب وسط هجومي. ويعد تشواميني أحد أبرز لاعبي ريال مدريد، الذي ساهم في العديد من الألقاب الهامة في السنوات الماضية. وقال تشواميني، في تصريحات أدلى بها لصحيفة \"ليكيب\" الفرنسية: \"على الرغم من أنني فزت بكل شيء مع ريال مدريد في وقت مبكر، إلا أنني ما زلت متعطشا وأريد الفوز بالمزيد من ألقاب الليجا ودوري أبطال أوروبا\". وأضاف: \"عندما تعاقد معي ريال مدريد كان هدفه أن ألعب بطريقتي، أن أكون تشواميني، لا أن أكون لاعبا مبدعا بالإضافة إلى دوري كلاعب وسط دفاعي\". وأردف قائلا: \"في الفريق كل شخص يعرف دوره جيدًا ويؤديه بإتقان، وإذا بدأت في تغيير أسلوب لعبك بناء على آراء الآخرين ستخسر نفسك على الفور. في النهاية ما يهم هو أين لعبت ومدة لعبك وعدد الألقاب التي فزت بها\". وتابع: \"منذ اليوم الأول أجرى تشابي ألونسو اجتماعًا معي عبر الفيديو، وعرض لي لقطات للتمركز وما يمكنني تحسينه وما يمكنني البناء عليه، بالإضافة إلى اللعب بالكرة وشعرت أنني تحسنت في بعض الجوانب\". وعن صافرات جمهور الريال ضده، قال: \"قبل أي شيء، تذكروا أنني لعبت كلاسيكو الموسم الماضي كقلب دفاع وليس في مركزي المعتاد، وعندما غادرت الملعب أدركت أنني لم ألعب جيدًا وسرعان ما شعرت أنني أحد المذنبين\". وأردف: \"في اليوم السابق لمباراة سيلتا فيجو، قلت لن…",
    "image": "https://assets.kooora.com/images/v3/getty-2237934771/GettyImages-2237934771.jpg",
    "pubDate": "2025-11-17T21:10:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "008bbc56a366f2d2",
    "title": "كأس العرب.. مفاجأة بشأن إمام عاشور وقرار ثنائي الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1-%D9%88%D9%82%D8%B1%D8%A7%D8%B1-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/bltdd85afb62e205bff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يتهرب نجوم قطبي الكرة المصرية من المنتخب الثاني؟",
    "body": "هل يتهرب نجوم قطبي الكرة المصرية من المنتخب الثاني؟ كشف أحمد حسن، مدير المنتخب المصري الثاني، عن العديد من التفاصيل المهمة المتعلقة باختيارات الجهاز الفني بقياة حلمي طولان، لقائمة المنتخب المشاركة في بطولة كأس العرب، إضافة إلى موقف بعض اللاعبين من الانضمام للمنتخب خلال الفترة الأخيرة. وتعادل منتخب مصر الثاني دون أهداف مع المنتخب الجزائري للمحليين في مباراة ودية أقيمت مساء اليوم الاثنين في ستاد القاهرة. ويستعد منتخب مصر لخوض بطولة كأس العرب خلال الفترة بين 1 إلى 18 ديسمبر/كانون الأول المقبل، ويخوض المجموعة الثالثة بجانب الأردن والإمارات والفائز من لقاء الكويت وموريتانيا. وأكد مدير المنتخب المصري الثاني في تصريحات تليفزيونية أن حديثه في المؤتمر الصحفي الأخير تم تحريفه ونقله بشكل غير دقيق في بعض وسائل الإعلام، رغم أن المؤتمر كان موثقًا بالكامل بالصوت والصورة. وشدد على أن الجهاز الفني يتعامل بمنتهى الشفافية ولا يرغب في الدخول في أي سجال إعلامي غير دقيق، موضحا أن حلمي طولان، المدير الفني للمنتخب الثاني، فوضه رسميًا لحضور المؤتمر والتحدث نيابة عنه، وهو ما فعله بكل وضوح ودون اجتهادات شخصية. موقف حجازي والشناوي وأوضح أحمد حسن أنه تعرض لسؤال مباشر خلال المؤتمر الصحفي حول موقف أحمد حجازي من الانضمام للمنتخب المصري الثاني، مشيرًا إلى أنه نقل الحقيقة كاملة، حيث إن اللاعب فضل تأجيل انضمامه في …",
    "image": null,
    "pubDate": "2025-11-17T20:47:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]