[
  {
    "id": "7ed4e49197d95783",
    "title": "ألونسو: ما حدث بغرفة الملابس ضروري.. وسنأخذ كيرات على محمل الجد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D8%A7-%D8%AD%D8%AF%D8%AB-%D8%A8%D8%BA%D8%B1%D9%81%D8%A9-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%A8%D8%B3-%D8%B6%D8%B1%D9%88%D8%B1%D9%8A-%D9%88%D8%B3%D9%86%D8%A7%D9%94%D8%AE%D8%B0-%D9%83%D9%8A%D8%B1%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D9%85%D8%AD%D9%85%D9%84-%D8%A7%D9%84%D8%AC%D8%AF/blt69c3f354c9b99af2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد الإسباني تشابي ألونسو، المدير الفني لريال مدريد، حاجته لجميع اللاعبين في فريقه قبل مواجهة كيرات ألماتي، في دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">&nbsp;</p><p>ويحل ريال مدريد ضيفًا على كيرات الكازاخستاني، غدًا الثلاثاء، ضمن الجولة الثانية لمرحلة الدوري بدوري…",
    "body": "أكد الإسباني تشابي ألونسو، المدير الفني لريال مدريد، حاجته لجميع اللاعبين في فريقه قبل مواجهة كيرات ألماتي، في دوري أبطال أوروبا. &nbsp; ويحل ريال مدريد ضيفًا على كيرات الكازاخستاني، غدًا الثلاثاء، ضمن الجولة الثانية لمرحلة الدوري بدوري أبطال أوروبا. &nbsp; ويستهدف ريال مدريد مصالحة جماهيره بعد الهزيمة الثقيلة&nbsp;5-2&nbsp;أمام أتلتيكو مدريد، يوم السبت الماضي، في الجولة&nbsp;7&nbsp;لليجا. &nbsp; وقال ألونسو خلال مؤتمر صحفي اليوم الاثنين: \"إنها مباراة في دوري أبطال أوروبا، لا يهم من هو الخصم أو أين يلعب، نريد الفوز والبداية الجيدة مهمة، لقد فزنا بالفعل على أرضنا ونريد حصد النقاط خارج ملعبنا''. &nbsp; وعن خسارة ديربي مدريد، قال: \"أعتقد أن الشعور تجاه أي مباراة يجب أن يستمر 24 ساعة سواء فزنا أم خسرنا، ثم التحليل، لم يقتصر الأمر على الموقف بل امتد إلى الإيقاع والجوانب التكتيكية وجوانب اللعبة والباقي بسيط بعض الشيء\". &nbsp; وأضاف: \"لم ننافس جيدًا وأجرينا تحليلا للخسارة وسنستخدمه، الآن علينا تجاوز ما حدث في الديربي والانتقال للعب في دوري أبطال أوروبا''. &nbsp; وعن أهمية جود بيلينجهام وبقية لاعبي ريال مدريد، قال: \"كل مباراة تخبرني بالكثير، أحب تحليلها ورؤية ما أعددناه وما نتج عنه، مع اللاعبين الذين لدينا يمكننا القيام بالعديد من الأشياء، نحتاج إلى جود وفيدي وأردا، لم تسر الأمور كما توقع…",
    "image": null,
    "pubDate": "2025-09-29T13:34:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d817a299663c31df",
    "title": "سافيتش يُنهي لعنة زرقاء.. وهيرنانديز يكتب التاريخ مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D9%8F%D9%86%D9%87%D9%8A-%D9%84%D8%B9%D9%86%D8%A9-%D8%B2%D8%B1%D9%82%D8%A7%D8%A1-%D9%88%D9%87%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%8A%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltb740652b34f586da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">شهدت مباراة الهلال السعودي ضد ناساف الأوزبكي، التي تجمع الطرفين مساء اليوم الإثنين، توهج ثنائي الزعيم الأجنبي المتمثل في الفرنسي ثيو هيرنانديز والصربي سيرجي ميلينكوفيتش سافيتش.</p><p style=\"text-align: right;\">ويحل الهلال ضيفًا على ناساف، مساء اليوم الإثنين، ضمن منافسا…",
    "body": "شهدت مباراة الهلال السعودي ضد ناساف الأوزبكي، التي تجمع الطرفين مساء اليوم الإثنين، توهج ثنائي الزعيم الأجنبي المتمثل في الفرنسي ثيو هيرنانديز والصربي سيرجي ميلينكوفيتش سافيتش. ويحل الهلال ضيفًا على ناساف، مساء اليوم الإثنين، ضمن منافسات الجولة الثانية من بطولة دوري أبطال آسيا للنخبة، علمًا بأن \"الزعيم\" استهل مشواره بالفوز على الدحيل القطري بهدفين مقابل هدف وحيد. واستطاع النجم الصربي أن يقص شريط الأهداف بعد مرور 21 دقيقة فقط، مستغلاً خطأ كارثيا من حارس ناساف، ليضع الكرة في الشباك ببراعة شديدة. أما ثيو هيرنانديز فقد تمكن من تسجيل ثاني الأهداف في الدقيقة الثانية من الوقت المحتسب بدل الضائع، بعدما توغل من العمق ببراعة شديدة. ويُظهر الهلال خلال هذه المواجهة ملامح فريق متكامل قادر على فرض أسلوبه أمام أصعب الخصوم، إذ أن عودة سيرجي سافيتش للتسجيل بالتزامن مع بروز ثيو هيرنانديز تهديفيًا، تعكس قوة \"الزعيم\" في تنويع الحلول الهجومية. &nbsp;هذا الأداء يمنح الجماهير ثقة إضافية في قدرة الفريق على الذهاب بعيدًا في البطولة الغائبة عن خزائن النادي السعودي الكبير. بداية عهد جديد خلع الصربي سيرجي ميلينكوفيتش سافيتش، لاعب وسط الهلال، عباءة الماضي، ليكتب سطرًا جديدًا في مسيرته مع \"الزعيم\"، بعدما هز شباك ناساف الأوزبكي. ويعد ذلك الهدف هو الأول لسافيتش تحت قيادة المدير الفني الإيطالي سيموني إنزاجي في مخ…",
    "image": null,
    "pubDate": "2025-09-29T13:28:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ddb942b11e17595",
    "title": "فالفيردي: لم أرفض اللعب كظهير.. وسأموت من أجل ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D9%84%D9%85-%D8%A7%D9%94%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%83%D8%B8%D9%87%D9%8A%D8%B1-%D9%88%D8%B3%D8%A7%D9%94%D9%85%D9%88%D8%AA-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt98127e4d65da0056?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الأوروجوياني فيدي فالفيردي، نجم ريال مدريد، أنه لم يرفض مطلقًا المشاركة كظهير، مشيرًا إلى أن اللاعبين قضوا يومين صعبين بعد الهزيمة الكبيرة في الديربي أمام أتلتيكو مدريد.",
    "body": "أكد الأوروجوياني فيدي فالفيردي، نجم ريال مدريد، أنه لم يرفض مطلقًا المشاركة كظهير، مشيرًا إلى أن اللاعبين قضوا يومين صعبين بعد الهزيمة الكبيرة في الديربي أمام أتلتيكو مدريد. &nbsp; ويحل ريال مدريد ضيفًا على نظيره كيرات الكازاخستاني، غدًا الثلاثاء، ضمن لقاءات الجولة الثانية لمرحلة الدوري بدوري أبطال أوروبا. &nbsp; ويدخل ريال مدريد مواجهة كيرات بهدف مصالحة جماهيره بعد الهزيمة الثقيلة أمام أتلتيكو مدريد بخمسة أهداف مقابل هدفين، يوم السبت الماضي، في الجولة السابعة لليجا. &nbsp; وقال فالفيردي في المؤتمر الصحفي الخاص باللقاء: \"ندخل هذه المواجهة محاولين تغيير ما حدث ضد أتلتيكو والخروج بروح مختلفة والفوز.. كان الاستقبال رائعًا وكان الكثير من جماهير ريال مدريد ينتظروننا، كان الأمر جنونيًا''. &nbsp; وعما تردد بشأن عدم رغبته في اللعب كظهير أيمن، قال: \"إذا قلت ذلك فقد يظنونني كاذبًا، اسألوا المدرب، ولطالما قلت إنني متاح للفريق، لم أرفض أبدًا اللعب في أي مركز ودائمًا ما أقدم أفضل ما لدي أينما كنت، مع أنشيلوتي، مع زيدان، ومع تشابي''. &nbsp; ومن المتوقع أن يشارك فالفيردي في مركز الظهير الأيمن خلال الفترة المقبلة، في ظل إصابة الثنائي داني كارفاخال وترينت ألكسندر أرنولد، علمًا بأن الأوروجواياني لعب من قبل في هذا المركز. &nbsp; وأضاف: ''لطالما عبرت عن رأيي، على أي لاعب أساسي أن يغتنم هذه الفرصة كما…",
    "image": "https://assets.kooora.com/images/v3/bltc9697cc8b4d5a191/gettyimages-2237531967-594x594.jpg",
    "pubDate": "2025-09-29T13:20:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eec4ed52e354ad3f",
    "title": "برونسون يعلن التحدي.. وتاونز يشيد بالجماهير قبل انطلاقة NBA في أبوظبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%88%D9%86%D8%B3%D9%88%D9%86-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D9%88%D8%AA%D8%A7%D9%88%D9%86%D8%B2-%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D9%82%D8%A8%D9%84-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-nba-%D9%81%D9%8A-%D8%A7%D9%94%D8%A8%D9%88%D8%B8%D8%A8%D9%8A/blt93d16783cc53fc91?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يواجه نيويورك نيكس فريق فيلادلفيا سفنتي سيكسرز في الاتحاد أرينا بجزيرة ياس، ضمن منافسات دوري كرة السلة الأمريكي للمحترفين في أبوظبي 2025، والمقدمة من شركة القابضة يومي 2 و4 أكتوبر/تشرين الأول المقبل، وذلك في إطار المباريات الاستعدادية للموسم الجديد.</p><p style=\"direction…",
    "body": "يواجه نيويورك نيكس فريق فيلادلفيا سفنتي سيكسرز في الاتحاد أرينا بجزيرة ياس، ضمن منافسات دوري كرة السلة الأمريكي للمحترفين في أبوظبي 2025، والمقدمة من شركة القابضة يومي 2 و4 أكتوبر/تشرين الأول المقبل، وذلك في إطار المباريات الاستعدادية للموسم الجديد. ويعود فريق نيويورك نيكس إلى المنافسة هذا العام بآمال مرتفعة، بعد بلوغه نهائيات بطولة المنطقة الشرقية في دوري كرة السلة الأمريكي للمحترفين الموسم الماضي، وذلك للمرة الأولى منذ عام 2000. ويخوض نيويورك نيكس مباراتيه في منصة عالمية وبمشاركة نخبة من أبرز لاعبي الفريق وبقيادة النجمين جالين برونسون، المشارك في مباراة كل النجوم مرتين، وكارل أنتوني تاونز، المشارك في مباريات كل النجوم 5 مرات. ولمع نجم اللاعب جالين برونسون في مباريات نيكس خلال تصفيات الموسم الماضي، حيث سجل متوسط 29.4 نقطة و7 تمريرات حاسمة و3.4 كرة مرتدة، ووضع اللاعب لمساته المميزة في اللحظات الحاسمة من المباريات، بما في ذلك تحقيقه لثلاثية الفوز ضد ديترويت بيستونز. وحاز برونسون لقب أفضل لاعب في اللحظات الحاسمة في دوري كرة السلة الأمريكي للمحترفين لموسم 2024-2025، مؤكدا أهمية المباريات التمهيدية في ترسيخ عقلية الانتصار، إضافة إلى كونها فرصة مثالية للاستعداد الجيد. وقال برونسون: \"من الضروري أن نسجل انطلاقة قوية في بداية كل موسم، وأن نظهر بأفضل صورة في مختلف الملاعب والبطولات، لقد تع…",
    "image": null,
    "pubDate": "2025-09-29T12:59:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3a6d7e3494528046",
    "title": "مؤتمر صحفي للركراكي.. ومفاجآت واردة في الأفق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%94%D8%AA%D9%85%D8%B1-%D8%B5%D8%AD%D9%81%D9%8A-%D9%84%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%88%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D9%88%D8%A7%D8%B1%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D9%82/blt0aa706c867e6aa42?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الاتحاد المغربي لكرة القدم عن موعد المؤتمر الصحفي التقليدي الذي اعتاد وليد الركراكي، المدير الفني لمنتخب \"أسود الأطلس\"، عقده للإعلان عن قائمة اللاعبين.&nbsp;</p><p>سيُقام المؤتمر يوم الخميس المقبل داخل مجمع محمد السادس بالرباط، في أجواء يخيّم عليها الترقب الشديد مع اقتراب نهائيات كأس أمم أف…",
    "body": "أعلن الاتحاد المغربي لكرة القدم عن موعد المؤتمر الصحفي التقليدي الذي اعتاد وليد الركراكي، المدير الفني لمنتخب \"أسود الأطلس\"، عقده للإعلان عن قائمة اللاعبين.&nbsp; سيُقام المؤتمر يوم الخميس المقبل داخل مجمع محمد السادس بالرباط، في أجواء يخيّم عليها الترقب الشديد مع اقتراب نهائيات كأس أمم أفريقيا. ففي التاسع من أكتوبر / تشرين الأول المقبل، يخوض المنتخب المغربي مواجهة ودية أمام البحرين، يعقبها بثلاثة أيام لقاء حاسم أمام الكونغو في ختام تصفيات كأس العالم.&nbsp; وستُقام المباراتان على أرضية ملعب مولاي عبد الله بالعاصمة المغربية. الركراكي وصف هذه النافذة الدولية بأنها \"حاسمة وذات أهمية قصوى\"، مشددًا على أن ملامح \"كوماندوز\" المغرب، أو التشكيل الأساسي الذي سيخوض نهائيات الكان، ستتضح بنسبة كبيرة بعد هذه الفترة. لذلك تحوّل المؤتمر المرتقب إلى حدث ينتظره الجمهور ووسائل الإعلام بلهفة، لما قد يحمله من مفاجآت سواء على مستوى الاستدعاءات أو الاستبعادات. \"الخط المستقيم\".. شعار المرحلة في تصريحات سابقة، شبّه الركراكي هذه الفترة بما سماه \"الخط المستقيم\"، أي المرحلة التي لا تحتمل أي هامش للخطأ أو للتجريب. وأكد أن كل لاعب يرغب في حجز مكانه ضمن قائمة أسود الأطلس لأمم أفريقيا، عليه أن يُثبت جاهزيته الفنية والبدنية فورًا، لأن القطار على وشك الانطلاق. واختار الاتحاد المغربي مواجهة البحرين وديًا بعد انسحاب…",
    "image": null,
    "pubDate": "2025-09-29T12:58:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bfe4d1805a978f21",
    "title": "على رأسها برشلونة وسان جيرمان.. مواجهات نارية في أسبوع دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D9%94%D8%B3%D9%87%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D8%B3%D8%A8%D9%88%D8%B9-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt5f9a6c4d7050db9e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرسل دوري أبطال أوروبا فرقه المتصدرة إلى مراكز جديدة هذا الأسبوع، ويعيد إلى الأذهان منافسة برشلونة وباريس سان جيرمان، التي تُعدّ من أشرس المنافسات في العصر الحديث.",
    "body": "يرسل دوري أبطال أوروبا فرقه المتصدرة إلى مراكز جديدة هذا الأسبوع، ويعيد إلى الأذهان منافسة برشلونة وباريس سان جيرمان، التي تُعدّ من أشرس المنافسات في العصر الحديث. &nbsp; ويعود المدرب البرتغالي جوزيه مورينيو أيضًا إلى ستامفورد بريدج، موطنه خلال فترتين قضاهما مدربًا لتشيلسي، لخوض أول مباراة له في دوري أبطال أوروبا مع بنفيكا. &nbsp; وخلال 71 موسمًا من كأس أوروبا ودوري أبطال أوروبا، لم يسافر ريال مدريد، الحائز على الرقم القياسي في عدد مرات الفوز باللقب 15 مرة، إلى كازاخستان حيث سيواجه كايرات ألماتي يوم الثلاثاء. &nbsp; ويعد هذا اللقاء بين الفريقين المصنفين 151 و1 في تصنيف أندية الاتحاد الأوروبي لكرة القدم \"يويفا\"، في نفس اليوم الذي يخوض فيه بايرن ميونخ، المصنف ثانيًا، رحلة نادرة إلى قبرص لمواجهة بافوس، المصنف 91، وهو وافد جديد آخر على البطولة. &nbsp; وسبق لتوتنهام أن سافر إلى الدائرة القطبية الشمالية لمواجهة بودو/جليمت، الفائز في نصف نهائي الدوري الأوروبي في مايو، ويعود لخوض أول مباراة للبطل النرويجي على أرضه في المرحلة الرئيسية من دوري أبطال أوروبا. &nbsp; أما المباراة الأبرز يوم الأربعاء هي مواجهة برشلونة وباريس سان جيرمان في مباراة خلّدتها \" ريمونتادا 2017\". &nbsp; ويبدو نجم برشلونة لامين يامال جاهزًا بعد إصابة في الفخذ، ليبدأ مباراته الأولى منذ حصوله على المركز الثاني في التصويت …",
    "image": null,
    "pubDate": "2025-09-29T12:46:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "424b3bc484f3c7e7",
    "title": "مودريتش: هذا سبب استمراريتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D9%87%D8%B0%D8%A7-%D8%B3%D8%A8%D8%A8-%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1%D9%8A%D8%AA%D9%8A/bltb52c3cbb8b50cc0b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المخضرم لا يكتفي بالإنجازات التي حققها ويريد المزيد",
    "body": "كشف لوكا مودريتش، لاعب ميلان المخضرم، عن أكبر دافع له، وأسباب شعوره بالقدرة على مواصلة الأداء بهذا المستوى العالي رغم بلوغه سن الأربعين. ويُصر الكرواتي على أن شغفه بكرة القدم وتحدي الزمن هما سر استمراره في الملاعب، مؤكداً أن العطاء لا يتوقف عند حدود العمر بل عند فقدان الرغبة والطموح. ويتصدّر الفريق الأحمر والأسود جدول ترتيب الدوري الإيطالي بعد مرور خمس جولات من عمر الموسم الجاري 2025-2026، في مشهد يعكس قوة الانطلاقة وثبات الخطوات. وقدّم مودريتش أداءً مميزًا في فوز ميلان على نابولي، حامل لقب الدوري الإيطالي، بنتيجة 2-1 في سان سيرو، مساء أمس الأحد، ليعتلي الصدارة متساويًا في عدد النقاط مع نابولي وروما، لكنه متفوّق بفارق الأهداف. ولا يُظهر اللاعب الحائز على جائزة الكرة الذهبية سابقًا، الذي انضم إلى الروسونيري في صفقة انتقال حر هذا الصيف بعد نهاية عقده مع ريال مدريد، وأتم الأربعين من عمره في وقت سابق من هذا الشهر، أي علامات على التراجع. بل بالعكس، يواصل كتابة فصل جديد في مسيرته الكروية، مقدّمًا سلسلة من العروض الرائعة المتتالية، ومثبتًا أن الخبرة والذكاء التكتيكي قد يعوّضان عامل السنوات، وأنه ما يزال أحد الأسماء القادرة على صناعة الفارق مع الفريق الإيطالي العريق. سر تعلقه بكرة القدم وفي تصريحاته التي نقلها موقع فوتبول إيطاليا، قال لوكا مودريتش إن حبه لكرة القدم هو السبب الرئيسي وراء ق…",
    "image": null,
    "pubDate": "2025-09-29T12:40:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4f1bf17c40d2aa1",
    "title": "سالم الدوسري يتحدى الإصابة من أجل خوض ملحق المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%AE%D9%88%D8%B6-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltc6a9942c1fe3cc07?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">لا يمكن الحديث عن منتخب السعودية في السنوات الأخيرة من دون التوقف طويلاً عند اسم سالم الدوسري.</p><p style=\"direction: rtl;\">فالجناح الأيسر المخضرم ليس مجرد لاعب موهوب، بل رمز حي لمسيرة الأخضر في المحافل القارية والدولية.</p><p style=\"direction: rtl;\">ومع اقتراب ملحق التص…",
    "body": "لا يمكن الحديث عن منتخب السعودية في السنوات الأخيرة من دون التوقف طويلاً عند اسم سالم الدوسري. فالجناح الأيسر المخضرم ليس مجرد لاعب موهوب، بل رمز حي لمسيرة الأخضر في المحافل القارية والدولية. ومع اقتراب ملحق التصفيات الآسيوية المؤهل إلى كأس العالم 2026 في الولايات المتحدة، يقف الدوسري في قلب الحدث، بين طموح جماهير تنتظر منه قيادة المنتخب نحو المونديال، وهاجس إصابات يطارده منذ سنوات ويهدد بعرقلة حلم جديد. منذ ظهوره الأول بقميص الهلال ثم مع المنتخب الوطني، أثبت سالم الدوسري أنه لاعب من طراز خاص، يمتلك مهارة فنية عالية وسرعة هائلة وقدرة على التسجيل في أصعب المواقف. خلال مسيرته، خاض 95 مباراة دولية، سجل فيها 24 هدفاً وصنع 7 أخرى، أرقام تؤكد تأثيره الحاسم في الهجوم السعودي. لكن هذه المسيرة اللامعة لم تكن مفروشة بالورود، إذ تعرّض لسلسلة إصابات متكررة أوقفت اندفاعه في لحظات مفصلية. فمنذ عام 2018 وحتى اليوم، غاب عن 17 مباراة دولية، ما جعل الجماهير تعيش حالة قلق دائم مع كل خبر عن إصابة جديدة. آخر هذه الإصابات ظهر قبل أيام، عندما أعلن نادي الهلال السعودي غيابه عن التدريبات الجماعية بسبب آلام في منطقة الحوض. لم يحدّد النادي مدة الغياب، فاشتعلت المخاوف من إمكانية غيابه عن مواجهتي ملحق آسيا أمام إندونيسيا في 8 أكتوبر / تشرين الأول، ثم العراق في 14 من الشهر نفسه. قلق جماهيري ورسائل طمأنة وسط هذ…",
    "image": null,
    "pubDate": "2025-09-29T12:38:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c34d75be2b88d299",
    "title": "أليجري: مودريتش أضاف ذكاءً لميلان.. ومواجهة يوفنتوس غريبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D8%A7%D9%94%D8%B6%D8%A7%D9%81-%D8%B0%D9%83%D8%A7%D8%A1%D9%8B-%D9%84%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%BA%D8%B1%D9%8A%D8%A8%D8%A9/blt55c6edccdadb83de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد ماسيمليانو أليجري المدير الفني لميلان بروح فريقه، بعد اللعب بعشرة لاعبين خلال الفوز على نابولي بنتيجة 2-1، أمس الأحد، موضحًا كيف يستخدم لوكا مودريتش نجم الروسونيري ذكاءه لاستعادة الكرة من خلال اعتراضات الخصم.",
    "body": "أشاد ماسيمليانو أليجري المدير الفني لميلان بروح فريقه، بعد اللعب بعشرة لاعبين خلال الفوز على نابولي بنتيجة 2-1، أمس الأحد، موضحًا كيف يستخدم لوكا مودريتش نجم الروسونيري ذكاءه لاستعادة الكرة من خلال اعتراضات الخصم. &nbsp; بدأ الروسونيري بطريقة مثالية، حيث تقدم بهدفين دون رد في غضون 31 دقيقة بفضل كريستيان بوليسيتش الملهم، الذي صنع الهدف الأول لأليكسيس ساليمايكيرس وسجل الهدف الثاني. &nbsp; لكن المباراة تغيرت عندما تعرض الظهير الأيسر لميلان بيرفس إستوبينان لعرقلته جيوفاني دي لورينزو قائد نابولي، الأمر الذي قرر الحكم على إثره إشهار البطاقة الحمراء للاعب ميلان، وهو ما سمح لكيفن دي بروين بتسجيل ركلة جزاء، ومهد الطريق لنهاية متوترة، حيث ارتطمت تسديدة ديفيد نيريس بالعارضة في الوقت بدل الضائع. &nbsp; قال أليجري في تصريحات أبرزتها شبكة \" دازن \": \"أنا سعيد لأن هذا كان اختبارًا مهمًا وصعبًا للغاية ضد فريق نابولي قوي.. كان شوطنا الأول رائعًا، لكن في الشوط الثاني، للأسف، لعبنا بعشرة لاعبين. على الأقل تدربنا على الدفاع، فهذه مواقف قد تُجبرك على إهدار فرص التسجيل\". &nbsp; وأضاف \"قدم اللاعبون أداءً رائعًا، لكن هذه مجرد البداية. يجب أن نستمتع بالفوز ونبدأ فورا بالتركيز على المباراة التالية قبل فترة التوقف الدولية\". &nbsp; وبفوز الأمس حافظ ميلان على سلسلة انتصاراته محققًا انتصاره الخامس على التوالي ب…",
    "image": null,
    "pubDate": "2025-09-29T12:29:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be013c4ddd53b229",
    "title": "\"فيفبرو\" يحذر: نجوم الكرة يواجهون خطر الانهيار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%81%D8%A8%D8%B1%D9%88-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D9%8A%D9%88%D8%A7%D8%AC%D9%87%D9%88%D9%86-%D8%AE%D8%B7%D8%B1-%D8%A7%D9%84%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1/blt7bcdb31b07838f3d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تبيّن في دراسة حديثة حول \"تأثير الصحة والأداء على اللاعبين\" أجراها الاتحاد الدولي للاعبين المحترفين \"فيفبرو\"، أن نجوم كرة القدم حول العالم يخوضون عدداً مفرطاً من المباريات، مع رحلات سفر مرهقة وفترات راحة غير كافية بين المواسم.</p><p style=\"direction: rtl;\">ووفقاً للتقرير السنوي الخامس لمرا…",
    "body": "&nbsp;تبيّن في دراسة حديثة حول \"تأثير الصحة والأداء على اللاعبين\" أجراها الاتحاد الدولي للاعبين المحترفين \"فيفبرو\"، أن نجوم كرة القدم حول العالم يخوضون عدداً مفرطاً من المباريات، مع رحلات سفر مرهقة وفترات راحة غير كافية بين المواسم. ووفقاً للتقرير السنوي الخامس لمراقبة الأحمال البدنية للاعبين الصادر عن \"فيفبرو\" اليوم الإثنين، لم يمنح أي نادٍ من المشاركين في كأس العالم للأندية هذا الصيف لاعبيه الحد الأدنى الموصى به من 28 يوماً كإجازة بين المواسم، كما أن معظمهم بدأ الموسم الجديد من دون فترة إعداد لا تقل عن 28 يوماً أيضاً. تشيلسي وباريس سان جيرمان، طرفا النهائي، منحا لاعبيهما 20 و22 يوماً فقط من الراحة على التوالي، قبل خوض معسكرات إعداد لم تتجاوز 13 يوماً لتشيلسي و7 أيام لسان جيرمان. أما ريال مدريد، فكانت فترتا عطلته وإعداده قبل الموسم أقل من ثلاثة أسابيع لكل منهما، فيما لم يمنح مانشستر سيتي أيضاً لاعبيه وقتاً كافياً للراحة أو الاستعداد. ولا توجد رياضة جماعية كبرى أخرى تمنح نجومها فترات راحة قصيرة كهذه، حيث يحصل اللاعبون الدوليون في أندية النخبة بالكاد على ثلاثة أسابيع، مقارنة بـ14 أسبوعاً لنهائي دوري السلة الأمريكي و15 أسبوعاً لمشاركي نهائي بطولة البيسبول \"وورلد سيريز\". وعلى صعيد الأفراد، خاض أليساندرو باستوني مدافع إنتر ميلان، وفابيان رويز لاعب وسط باريس سان جيرمان، وفيدريكو فالفير…",
    "image": null,
    "pubDate": "2025-09-29T11:27:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "abc0275180023f37",
    "title": "خطأ إداري يكلف الطلبة العراقي الهزيمة الأولى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D8%A7%D9%94-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D9%8A-%D9%8A%D9%83%D9%84%D9%81-%D8%A7%D9%84%D8%B7%D9%84%D8%A8%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89/bltb94e1c8057335fe0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النفط يستفيد من خطأ الطلبة",
    "body": "تلقى الطلبة العراقي صدمة قوية، بعد إخطاره من جانب لجنة الانضباط باتحاد الكرة، باعتباره خاسرا في لقاء النفط بثلاثة أهداف دون رد، بسبب خطأ إداري.&nbsp; ولعب الطلبة ضد مضيفه النفط يوم الخميس الماضي ضمن منافسات الجولة الثالثة لدوري نجوم العراق، وخرج اللقاء بالتعادل دون أهداف، بينما أهدر أحمد خالد ضربة جزاء لصالح النفط، في الدقيقة 19.&nbsp; وواصل الطلبة انطلاقته الجيدة مع مدربه القطري طلال البلوشي، بعدما فرض التعادل على الزوراء بهدف لكل منهما، في عقر داره بالجولة الثانية، بينما افتتح مشواره في الدوري بفوز ثمين على ضيفه زاخو بهدف دون رد. لكن القرار الصادر عن لجنة الانضباط، تسبب في صدمة لجماهير الطلبة، حيث تم اعتبار الفريق خاسراً بسبب مشاركة اللاعب مصطفى محمد معن برقم مغاير للقائمة الرسمية للمباراة، وهو القميص رقم 32 في القائمة، بينما ظهر خلال اللقاء مرتديا القميص رقم 34.&nbsp; كما قررت اللجنة إيقاف مراقب المباراة لمدة شهر، مع احتساب النتيجة 3/0 لصالح النفط، ليُسجل الطلبة هزيمته الأولى، ويتراجع رصيده إلى 4 نقاط في المركز العاشر، بينما تقدم النفط إلى المركز التاسع برصيد 6 نقاط. ويحق للطلبة الاحتجاج ضد القرار، والتقدم بطلب للجنة الاستئناف لإعادة مناقشة الأمر. سبب الهزيمة الاعتبارية وأبعادها الإدارية الخطأ الإداري الذي وقع فيه الطلبة يبرز أهمية الالتزام بالقوائم الرسمية في البطولات الاحتراف…",
    "image": null,
    "pubDate": "2025-09-29T11:26:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f1f690fc152b00a6",
    "title": "رسميا.. مارك بيرنال يجدد عقده مع برشلونة حتى 2029",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D9%85%D8%A7%D8%B1%D9%83-%D8%A8%D9%8A%D8%B1%D9%86%D8%A7%D9%84-%D9%8A%D8%AC%D8%AF%D8%AF-%D8%B9%D9%82%D8%AF%D9%87-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AD%D8%AA%D9%89-2029/blt5124f0c648fb63db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أعلن نادي برشلونة رسميًا عن تجديد عقد لاعب الوسط مارك بيرنال حتى عام 2029، بعد عودته القوية من إصابة خطيرة أبعدته عن الملاعب لأكثر من عام.</p><p style=\"direction: rtl;\">بيرنال، البالغ من العمر 18 عامًا، عاد إلى الملاعب يوم 14 سبتمبر/أيلول الماضي، وقدم تمريرة حاسمة في الانتصار الساحق على فا…",
    "body": "&nbsp;أعلن نادي برشلونة رسميًا عن تجديد عقد لاعب الوسط مارك بيرنال حتى عام 2029، بعد عودته القوية من إصابة خطيرة أبعدته عن الملاعب لأكثر من عام. بيرنال، البالغ من العمر 18 عامًا، عاد إلى الملاعب يوم 14 سبتمبر/أيلول الماضي، وقدم تمريرة حاسمة في الانتصار الساحق على فالنسيا بنتيجة 6-0، ليؤكد جاهزيته واستعادته لمستواه. ووفقًا لما أوردته صحيفة \"موندو ديبورتيفو\" الإسبانية، فإن بيرنال، الذي ينحدر من مدينة بيرجا، كان قد بدأ موسم 2024-2025 بشكل لافت وهو في سن السابعة عشرة، حيث اعتمد عليه المدرب الألماني هانز فليك كأساسي في التشكيلة الأولى. إلا أن اللاعب تعرض لإصابة بقطع في الرباط الصليبي الأمامي للركبة اليسرى، بالإضافة إلى إصابة في الغضروف الخارجي، وذلك خلال مواجهة أقيمت على ملعب فاييكاس يوم 27 أغسطس/أب 2024 أمام رايو فاليكانو، مما شكل صدمة كبيرة للنادي والجماهير نظرًا لبداية اللاعب الواعدة. عقب الإصابة، جدد النادي ثقته الكاملة في بيرنال، وقام في نهاية سبتمبر/أيلول 2024 بتعديل عقده الذي كان يمتد حتى يونيو 2026، وهو موعد انتهاء مرحلته كلاعب شاب، ليضيف إليه ثلاثة أعوام اختيارية تنتهي في 2029. &nbsp;كما تم تحديد قيمة الشرط الجزائي في عقده بـ500 مليون يورو، وهي قيمة تعكس مدى تمسك النادي باللاعب وحرصه على حمايته من إغراءات الأندية الأخرى. وبعد عدة تأجيلات لأسباب إدارية وطبية، وقع بيرنال اليوم ر…",
    "image": null,
    "pubDate": "2025-09-29T11:12:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a71864e836c4a842",
    "title": "ما القنوات الناقلة لمباراة جلطة سراي وليفربول في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AC%D9%84%D8%B7%D8%A9-%D8%B3%D8%B1%D8%A7%D9%8A-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt03221c995a7c93fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة جلطة سراي وليفربول في دوري أبطال أوروبا 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستعد ليفربول لمواجهة جلطة سراي في تركيا، على ملعب رامس بارك، ضمن منافسات الجولة الثانية من دوري أبطال أوروبا 2025-2026. وفاز ليفربول على أتلتيكو مدريد في الوقت القاتل بالجولة الأولى من دوري أبطال أوروبا، بينما تعثر جلطة سراي أمام آينتراخت فرانكفورت. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة جلطة سراي وليفربول في دوري أبطال أوروبا 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة جلطة سراي وليفربول في دوري أبطال أوروبا 2025-2026؟&nbsp; يمكن مشاهدة مباراة جلطة سراي وليفربول في دوري أبطال أوروبا 2025-2026 عن طريق قنوات بي إن سبورتس. وخصصت الشبكة قناة beIN SPORTS 1 HD لبث المواجهة المرتقبة في دوري أبطال أوروبا. كيف تشاهد مباراة جلطة سراي وليفربول في دوري أبطال أوروبا 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة جلطة سراي وليفربول في دوري أبطال أوروبا 2025-2026 عبر تطبيق TOD TV و beIN Connect. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; من معلق مباراة جلطة سراي وليفربول في دوري أبطال أوروبا 2025-2026؟ سوف يتم إذاعة مباراة جلطة سراي وليفربول في دوري أبطال أوروبا 2025-2026 بتعليق حفيظ الدراجي . متى موعد مباراة جلط…",
    "image": null,
    "pubDate": "2025-09-29T11:11:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d94e89430b07517",
    "title": "ألكاراز يضرب موعدًا ناريًا مع فريتز في نهائي طوكيو",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D8%B6%D8%B1%D8%A8-%D9%85%D9%88%D8%B9%D8%AF%D9%8B%D8%A7-%D9%86%D8%A7%D8%B1%D9%8A%D9%8B%D8%A7-%D9%85%D8%B9-%D9%81%D8%B1%D9%8A%D8%AA%D8%B2-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%B7%D9%88%D9%83%D9%8A%D9%88/blt57006420d8b797d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألكاراز انتفض ليهزم رود",
    "body": "قلب الإسباني كارلوس ألكاراز، المصنف الأول عالميا، تأخره أمام النرويجي كاسبر رود إلى فوز مثير، بنتيجة 3-6 و6-3 و6-4، ليصل إلى نهائي دورة طوكيو للتنس، المصنفة ضمن فئة 500 نقطة.&nbsp; جاء هذا الفوز بعد مواجهة صعبة، حيث بدأ ألكاراز المباراة متأخراً في المجموعة الأولى أمام رود المصنف 12 عالمياً، لكنه تمكن من استعادة توازنه مستفيداً من خبرته الكبيرة وإصراره على مواصلة الأداء العالي. واستغرق اللقاء ساعتين و8 دقائق، حيث استطاع ألكاراز كسر إرسال منافسه مرة واحدة في المجموعة الثالثة، وحافظ على تقدمه حتى النهاية. ألكاراز، الذي أحرز هذا العام بطولتي رولان جاروس وفلاشينج ميدوز، يواصل موسماً استثنائياً، ليصبح أول لاعب يبلغ 10 مباريات نهائية خلال عام واحد، منذ رافائيل نادال عام 2017، ما يعكس استمرار تفوقه على الساحة العالمية، رغم إصابته في الكاحل خلال البطولة.&nbsp; ويعد ألكاراز من اللاعبين القلائل الذين تمكنوا هذا الموسم من المحافظة على مستوى ثابت، في البطولات الأربع الكبرى والدورات ذات الـ500 نقطة، ما يعزز فرصه في إضافة ألقاب جديدة إلى سجله المميز. خبرة فريتز على الطرف الآخر، تأهل الأمريكي تايلور فريتز إلى النهائي، بعد فوزه على مواطنه جنسون بروكسبي بنتيجة 6-4 و6-3.&nbsp; ويمتلك فريتز سجلا جيدا في هذا العام، حيث أحرز لقبين في إيستبورن الإنجليزية وشتوتجارت الألمانية، على ملاعب عشبية، كما بلغ ربع…",
    "image": null,
    "pubDate": "2025-09-29T11:04:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "116d6e7e4d1d7b88",
    "title": "أوزيل يقارن شراكة مبابي وجولر بثنائيته مع رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%88%D8%B2%D9%8A%D9%84-%D9%8A%D9%82%D8%A7%D8%B1%D9%86-%D8%B4%D8%B1%D8%A7%D9%83%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D8%AC%D9%88%D9%84%D8%B1-%D8%A8%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%AA%D9%87-%D9%85%D8%B9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt583e91d550c88b3b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أجرى مسعود أوزيل مقارنة لافتة بين تعاونه الأيقوني مع كريستيانو رونالدو والشراكة الناشئة بين أردا جولر وكيليان مبابي. أثار الشاب التركي الإعجاب بتسجيله هدفاً وتمريره تمريرة حاسمة في ديربي مدريد، مما أشعل الأمل في مستقبل مشرق على الرغم من هزيمة ريال مدريد 5-2 أمام أتلتيكو مدريد.",
    "body": "&nbsp;أجرى الألماني مسعود أوزيل، نجم ريال مدريد الأسبق، مقارنة لافتة بين تعاونه الأيقوني مع كريستيانو رونالدو والشراكة الناشئة بين أردا جولر وكيليان مبابي، في الفريق الملكي. &nbsp;أثار الشاب التركي الإعجاب بتسجيله هدفاً وتمريره كرة حاسمة في ديربي مدريد، مما أشعل الأمل في مستقبل مشرق على الرغم من هزيمة ريال مدريد 5-2 أمام أتلتيكو مدريد. &nbsp; &nbsp;خلال ديربي مدريد، سلط أوزيل الضوء على العلاقة بين جولر ومبابي. &nbsp;نشر أوزيل على حسابه في إنستجرام صورة مقسمة إلى نصفين: النصف العلوي يظهره وهو يحتفل مع زميله السابق رونالدو، والنصف السفلي يظهر جولر ومبابي في احتفال مماثل. Mesut Özil via IG. pic.twitter.com/2OFWAgKORg — Arda Güler (fan) (@iHQGuler) September 27, 2025 شراكة أوزيل ورونالدو &nbsp;أكد لاعب وسط آرسنال السابق في منشوره على التشابه بين الشراكتين. في وقت سابق من المباراة، قدم اللاعب الدولي التركي تمريرة حاسمة في الوقت المناسب إلى مبابي، مما سمح للمهاجم الفرنسي بتسجيل هدف التعادل 1-1. عكست هذه اللحظة نوع التمريرات التي كان أوزيل يقدمها بانتظام إلى رونالدو في مدريد من 2010 إلى 2013، بما في ذلك تمريرة حاسمة شهيرة في فوز ريال مدريد 2-1 على برشلونة في الكلاسيكو في أبريل/نيسان 2012. بداية مبشرة واصل اللاعب البالغ من العمر 20 عامًا إثارة الإعجاب على الرغم من الهزيمة الثقيلة التي مني…",
    "image": "https://assets.kooora.com/images/v3/blt2c591a2bf793605a/4480e35a4ecff50d9c48549ca51d76999b7e2774.jpg",
    "pubDate": "2025-09-29T11:01:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd8531b04a0dcc3b",
    "title": "ما القنوات الناقلة لمباراة كيرات ألماتي وريال مدريد في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%83%D9%8A%D8%B1%D8%A7%D8%AA-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D8%AA%D9%8A-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltff23196890d62f7d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة كيرات ألماتي وريال مدريد في دوري أبطال أوروبا 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستعد ريال مدريد لمباراته الأولى خارج الديار هذا الموسم، حين يحل ضيفًا على كيرات ألماتي في كازاخستان، ضمن منافسات الجولة الثانية من منافسات دوري أبطال أوروبا، التي يخوضها الفريق الكازاخي للمرة الأولى في تاريخه. النادي الملكي يسعى لتصحيح مساره، بعدما سقط في الديربي أمام أتلتيكو مدريد بالدوري الإسباني، وهي الهزيمة الأولى هذا الموسم، علمًأ بأنه تجاوز فريق مارسيليا بشق الأنفس في الجولة الأولى بدوري الأبطال، بينما خسر كيرات أمام سبورتنج لشبونة في البرتغال بنتيجة 4-1. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة كيرات ألماتي ور يال مدريد في دوري أبطال أوروبا 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة كيرات ألماتي وريال مدريد في دوري أبطال أوروبا 2025-2026؟&nbsp; تمتلك شبكة قنوات بي إن سبورتس القطرية حقوق بث مباريات دوري أبطال أوروبا 2025-2026، وسوف تبث مباراة كيرات ألماتي وريال مدريد عبر beIN SPORTS HD 1. كيف تشاهد مباراة كيرات ألماتي وريال مدريد في دوري أبطال أوروبا 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة كيرات ألماتي وريال مدريد في دوري أبطال أوروبا 2025-2026 عبر تطبيق TOD TV و beIN Connect. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد البث المباشر في أي مكان بالعالم باس…",
    "image": null,
    "pubDate": "2025-09-29T10:51:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "efc70b3799cb0b00",
    "title": "قائد نابولي يحتوي غضب دي بروين.. ويضع يده على مكمن الخلل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%8A%D8%AD%D8%AA%D9%88%D9%8A-%D8%BA%D8%B6%D8%A8-%D8%AF%D9%8A-%D8%A8%D8%B1%D9%88%D9%8A%D9%86-%D9%88%D9%8A%D8%B6%D8%B9-%D9%8A%D8%AF%D9%87-%D8%B9%D9%84%D9%89-%D9%85%D9%83%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D9%84%D9%84/bltc3d20725f3ef9db2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أراد جيوفاني دي لورينزو، قائد نابولي، احتواء موقف وأزمة كيفن دي بروين نجم نابولي، الذي انزعج من استبداله خلال الخسارة أمام ميلان، بنتيجة 2-1، أمس، في منافسات الجولة الخامسة من الكالتشيو، لاسيما وأنه هو من سجل هدف فريقه الوحيد بالمباراة.</p><p style=\"direction: rtl;\">تقدم ميلان أولا وبشكل م…",
    "body": "&nbsp;أراد جيوفاني دي لورينزو، قائد نابولي، احتواء موقف وأزمة كيفن دي بروين نجم نابولي، الذي انزعج من استبداله خلال الخسارة أمام ميلان، بنتيجة 2-1، أمس، في منافسات الجولة الخامسة من الكالتشيو، لاسيما وأنه هو من سجل هدف فريقه الوحيد بالمباراة. تقدم ميلان أولا وبشكل مبكر بعد مرور ثلاث دقائق فقط عبر البلجيكي ساليمايكيرس الذي استغل عرضية زميله كريستيان بوليسيتش من جهة اليسار لأقصى اليمين ليسكنها الشباك وسط غياب الرقابة الدفاعية عليه. أما الهدف الثاني فجاء عبر بوليسيتش الذي تلقى تمريرة بارعة وسط مدافعي نابولي من يوسف فوفانا سددها مباشرة وأسكن الكرة داخل مرمى الحارس ميريت بالدقيقة 31. أما نابولي فسجل هدفه الوحيد في الدقيقة 60 من عمر اللقاء، بعد ركلة جزاء حصل عليها الضيوف تمكن كيفن دي بروين من ترجمتها لهدف بعدما أرسل الحارس ماينان في الاتجاه الخاطئ. بهذه النتيجة، أصبح هناك ثلاثة فرق متساوية في عدد النقاط في صدارة ترتيب الدوري الإيطالي بعد خمس مباريات: ميلان ونابولي وروما، كلٌّ منها يملك 12 نقطة. بينما يتخلف يوفنتوس بفارق نقطة واحدة عنهم في المركز الرابع برصيد 11 نقطة. مشكلة دي بروين وفي حديثه مع قناة راي الإيطالية بعد انتهاء المباراة، أبدى دي لورينزو، قائد نابولي، رأيه في أحداث المباراة، بما في ذلك رد فعل دي بروين على استبداله بعد أن لعب ميلان بعشرة لاعبين. قال الظهير الأيمن للباراتينوبي…",
    "image": null,
    "pubDate": "2025-09-29T10:43:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e66d148bc8993876",
    "title": "قرار رسمي يهدد برشلونة في قمة سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%B1%D8%B3%D9%85%D9%8A-%D9%8A%D9%87%D8%AF%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%82%D9%85%D8%A9-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt121fe8d4257274c3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;اختار الاتحاد الأوروبي لكرة القدم (يويفا)، اليوم الإثنين، الحكم الإنجليزي مايكل أوليفر لإدارة المباراة المرتقبة في الجولة الثانية من دوري أبطال أوروبا بين برشلونة الإسباني وباريس سان جيرمان الفرنسي، المقرر لها يوم الأربعاء المقبل على ملعب لويس كومبانيس في مونتجويك، معقل النادي الكتالوني لح…",
    "body": "&nbsp;اختار الاتحاد الأوروبي لكرة القدم (يويفا)، اليوم الإثنين، الحكم الإنجليزي مايكل أوليفر لإدارة المباراة المرتقبة في الجولة الثانية من دوري أبطال أوروبا بين برشلونة الإسباني وباريس سان جيرمان الفرنسي، المقرر لها يوم الأربعاء المقبل على ملعب لويس كومبانيس في مونتجويك، معقل النادي الكتالوني لحين الانتهاء من أعمال التجديد في الملعب الرئيسي \"كامب نو\". وسلطت صحيفة \"لو باريزيان\" الفرنسية الضوء على الحكم الإنجليزي، حيث أشارت إلى أنه كان حاضرا في انتصارين عريضين لباريس سان جيرمان في دوري أبطال أوروبا بالموسم الماضي الذي شهد تتويج الفريق بالكأس ذات الأذنين لأول مرة في تاريخه بفوز كاسح على إنتر ميلان الإيطالي بنتيجة 5-0، يوم 31 مايو/أيار الماضي على ملعب \"أليانز أرينا\" معقل نادي بايرن ميونخ الألماني. وأشارت الصحيفة الفرنسية إلى أنه في وجود مايكل أوليفر، حقق بي إس جي فوزين وسجل 10 أهداف، عندما فاز على سالزبورج النمساوي بثلاثة أهداف دون رد في مرحلة الدوري، والفوز الكاسح على بريست الفرنسي بسبعة أهداف نظيفة في منافسات الملحق المؤهل لدور الـ16. وأضافت \"لو باريزيان\": \"إجمالا شارك الحكم الإنجليزي الدولي البالغ من العمر أربعين عاما في إدارة خمس مباريات للنادي الفرنسي، جميعها في دوري أبطال أوروبا\". وأشارت إلى أن العملاق الباريسي لم يخسر سوى مباراة واحدة في وجود مايكل أوليفر، وهي مباراة ذهاب دور ا…",
    "image": null,
    "pubDate": "2025-09-29T10:32:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08329e1350eb0e9b",
    "title": "مازلنا في مرحلة البناء.. شاهد كلمات ألونسو بعد كارثة الديربي!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B2%D9%84%D9%86%D8%A7-%D9%81%D9%8A-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%A8%D9%86%D8%A7%D8%A1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A8%D8%B9%D8%AF-%D9%83%D8%A7%D8%B1%D8%AB%D8%A9-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A/blte9cda77f3bab208b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد في هذا الفيديو كلمات تشابي ألونسو بعد كارثة ديربي مدريد.",
    "body": "شاهد في هذا الفيديو كلمات تشابي ألونسو بعد كارثة ديربي مدريد.",
    "image": null,
    "pubDate": "2025-09-29T10:28:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "014abc07638aab46",
    "title": "صدامات نارية.. جدة تستضيف كأس السوبر الإسباني 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D9%85%D8%A7%D8%AA-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D8%AC%D8%AF%D8%A9-%D8%AA%D8%B3%D8%AA%D8%B6%D9%8A%D9%81-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2026/blt5aa052e9438776ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يحمل الرقم القياسي في التتويج بالبطولة",
    "body": "أعلنت مدينة جدة السعودية، المصنفة من قبل منظمة اليونسكو كإحدى مدن التراث العالمي، عن استضافتها مجددًا لمباريات كأس السوبر الإسباني في عام 2026. وستكون هذه المرة الثانية على التوالي، والثالثة في تاريخ البطولة، التي تحتضن فيها جدة المنافسات على أرض مدينة الملك عبد الله الرياضية، حيث يقع ملعب \"الجوهرة المشعة\" الذي سيستضيف المباريات الثلاث، من الأربعاء 7 يناير وحتى الأحد 11 يناير من العام المقبل. وسيكون برشلونة وأتلتيك بيلباو في مواجهة قوية من جهة، فيما يصطدم أتلتيكو مدريد بريال مدريد على الجانب الآخر، في الدور نصف النهائي. وسيتم تحديد ترتيب مباريات نصف النهائي عبر قرعة رسمية، على أن تنطلق المواجهات الثلاث جميعًا في تمام الساعة الثامنة مساءً بتوقيت إسبانيا (العاشرة مساءً بتوقيت السعودية). وكان أكثر من 60 ألف متفرج قد ملأوا مدرجات ملعب جدة، في يناير الماضي، خلال النسخة السابقة من السوبر الإسباني، والتي تابعها مئات الملايين من الجماهير حول العالم عبر الشاشات، في مشهد يعكس القيمة العالمية المتصاعدة لهذه البطولة، التي تتطلع إلى نسخة جديدة أكثر إثارة وحماسًا. يضع برشلونة نصب عينيه في الموسم الجديد 2025-2026، مواصلة هيمنته على عرش كرة القدم الإسبانية، في ظل القيادة الفنية المثمرة مع الألماني هانز فليك. في الموسم الماضي، فرض برشلونة سيطرته على الألقاب المحلية الثلاثة (الدوري الإسباني، كأس مل…",
    "image": null,
    "pubDate": "2025-09-29T10:21:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]