[
  {
    "id": "c5e3197934fce0ab",
    "title": "فيديو: خطأ تقني بسبب الثقة العمياء.. ماذا حدث لحظة ركلة جزاء دياز؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AE%D8%B7%D8%A7%D9%94-%D8%AA%D9%82%D9%86%D9%8A-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%AB%D9%82%D8%A9-%D8%A7%D9%84%D8%B9%D9%85%D9%8A%D8%A7%D8%A1-%D9%85%D8%A7%D8%B0%D8%A7-%D8%AD%D8%AF%D8%AB-%D9%84%D8%AD%D8%B8%D8%A9-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%AF%D9%8A%D8%A7%D8%B2/blt632f6ed7ed4b73d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دقائق حبست أنفاس المغاربة قبل اقتناص السنغال الكأس",
    "body": "دقائق حبست أنفاس المغاربة قبل اقتناص السنغال الكأس اهتز ملعب مولاي عبد الله بالرباط فرحًا، لحظة احتساب الحكم الكونغولي جون جاك نادالا، ركلة جزاء لصالح المغرب أمام السنغال، في الوقت بدل الضائع من نهائي كأس أمم أفريقيا 2025. &nbsp; لكن جاءت الرياح بما لا تشتهي السفن، حيث انتزع منتخب السنغال لقب كأس أمم أفريقيا للمرة الثانية في تاريخه، يوم الأحد الماضي بعدما تغلب على المغرب صاحب الأرض (1-0)، في مباراة شهدت العديد من الأحداث الدرامية قرب نهايتها. &nbsp; وكانت المباراة تتجه نحو شوطين إضافيين، لكن قبل نهايتها بدقائق ألغى الحكم الكونغولي جان جاك نادالا هدفًا لأسود التيرانجا، ثم احتسب ركلة جزاء لصالح المغرب، بعد العودة لتقنية الفيديو ومشاهدة اللعبة بنفسه. &nbsp; وفجر هذا القرار اعتراضات لاعبي والجهاز الفني للسنغال بقيادة بابي ثياو، الذي طالب اللاعبين بالانسحاب من المباراة، اعتراضًا على احتساب ركلة الجزاء. &nbsp; وتوقفت المباراة لعديد الدقائق، بعدما خرج لاعبو أسود التيرانجا من الملعب بالفعل، لكن ساديو ماني طالب اللاعبين بالعودة مجددًا واستكمال اللقاء. &nbsp; وبعد العودة إلى الملعب، دخل دياز لتنفيذ الركلة، لكنه سددها ضعيفة في وسط المرمى، على طريقة \"بانينكا\"، ليمسك بها الحارس السنغالي إدوارد ميندي بسهولة. &nbsp; وأطلق الحكم صافرته مباشرة بعد إهدار ركلة الجزاء، واتجه المنتخبان إلى شوطين إضافي…",
    "image": null,
    "pubDate": "2026-01-20T14:47:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4bf29255b2b8528c",
    "title": "ليفربول يعلن قائمته لمباراة مارسيليا.. وحسم موقف صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%AA%D9%87-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%88%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D8%B5%D9%84%D8%A7%D8%AD/blt39b5a00c16e7ee83?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المصري يشارك في التدريبات وينضم للقائمة استعدادًا للموقعة الفرنسية",
    "body": "النجم المصري يشارك في التدريبات وينضم للقائمة استعدادًا للموقعة الفرنسية انضم المصري محمد صلاح، نجم ليفربول، إلى قائمة الفريق استعدادًا لملاقاة مارسيليا في دوري أبطال أوروبا، بعد عودته من المشاركة مع منتخب مصر في كأس أمم أفريقيا، التي أقيمت في المغرب. وشارك النجم المصري في الحصة التدريبية المفتوحة اليوم الثلاثاء، استعدادًا لمباراة غدٍ الأربعاء التي تأتي ضمن الجولة السابعة من مرحلة الدوري بدوري أبطال أوروبا. وكان صلاح غاب عن آخر مواجهة أوروبية لليفربول، خارج أرضه أمام إنتر ميلان مطلع الشهر الماضي، وذلك بعد تصريحاته القوية عقب تعادل الريدز 3-3 خارج الديار أمام ليدز يونايتد. لكن المهاجم المصري عاد إلى حسابات الفريق من جديد بعد أن أعاده المدرب آرني سلوت إلى القائمة، عقب محادثات ودّية جمعت الطرفين قبل سفره للمشاركة مع المنتخب في كأس الأمم. وضم سلوت صلاح إلى قائمة من 20 لاعبًا غادرت مطار جون لينون بعد ظهر الثلاثاء، استعدادًا للمباراة التي ستقام على ملعب فيلودروم. في المقابل، غاب إبراهيما كوناتي عن الرحلة، بعدما لم يشارك في التدريب المفتوح لأسباب عائلية. ولم يُذكر اسم المدافع في بيان النادي الذي أعلن قائمة المسافرين، علمًا بأنه يتواجد بالفعل في فرنسا، على أن يتحدد لاحقًا ما إذا كان سينضم إلى زملائه بعد وصولهم. وفي حال غياب كوناتي عن مواجهة مارسيليا، يُتوقع أن يشكل جو جوميز ثنائي قلب الدف…",
    "image": null,
    "pubDate": "2026-01-20T14:44:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "276a2f26ce18a386",
    "title": "أستون فيلا ينافس يوفنتوس على ضم ماتيتا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D9%8A%D9%86%D8%A7%D9%81%D8%B3-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%B9%D9%84%D9%89-%D8%B6%D9%85-%D9%85%D8%A7%D8%AA%D9%8A%D8%AA%D8%A7/blt521d665f1bfa55a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صراع قوي على ضم المهاجم الفرنسي في يناير الجاري",
    "body": "صراع قوي على ضم المهاجم الفرنسي في يناير الجاري أفاد تقرير صحفي إنجليزي، اليوم الثلاثاء، بأن نادي أستون فيلا دخل في سباق للتعاقد مع الفرنسي جان فيليب ماتيتا، مهاجم كريستال بالاس، خلال فترة الانتقالات الشتوية الحالية. وبحسب صحيفة \"ذا أثلتيك\" البريطانية، فإن أستون فيلا أبدى اهتمامًا بالتعاقد مع ماتيتا، ف المقابل يدرس كريستال بالاس إمكانية ضم إيفان جيسان مهاجم الفيلانز. ويأتي اهتمام أستون فيلا بماتيتا في ظل سعي النادي لتعزيز هجوم الفريق، حيث يُعد المهاجم الفرنسي أحد الخيارات المطروحة، إلى جانب الدولي الإنجليزي تامي أبراهام، مهاجم روما. من جهة أخرى، وبحسب تقارير صحفية إيطالية، أرسل يوفنتوس عرضًا جديدًا إلى كريستال بالاس للتعاقد مع ماتيتا، في يناير الجاري. ويرغب يوفنتوس في ضم ماتيتا على سبيل الإعارة حتى نهاية الموسم، مقابل 2.5 مليون يورو، مع إمكانية الشراء مقابل 30.5 مليون يورو. وأشارت الصحيفة، إلى أن بند أحقية الشراء يصبح إلزاميًا حال تأهل يوفنتوس إلى أي بطولة أوروبية في الموسم المقبل. وكان كريستال بالاس قد رفض العرض الأول من يوفنتوس، وطلب الحصول على 35 مليون يورو. ووافق ماتيتا على الانتقال إلى يوفنتوس خلال فترة الانتقالات الحالية، إلا أن يوفنتوس لم يتوصل لاتفاق مع كريستال بالاس حتى الآن. وينتهي تعاقد ماتيتا مع كريستال بالاس في 2027.",
    "image": null,
    "pubDate": "2026-01-20T14:42:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "98fb27d83f72fdb7",
    "title": "تعديلان في تشكيل الأهلي لمواجهة الخليج في دوري روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D9%86-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blta53aff5f829f6e93?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يايسله يعيد إيبانيز والبريكان لتشكيل الفريق",
    "body": "يايسله يعيد إيبانيز والبريكان لتشكيل الفريق &nbsp; أعلن الألماني ماتياس يايسله مدرب أهلي جدة تشكيل فريقه لمواجهة الخليج ضمن منافسات الجولة السابعة عشرة من دوري روشن السعودي للمحترفين. ويتقابل الأهلي على أرضه ووسط جماهيره مع نظيره الخليج، سعيا لمواصلة الانتصارات بالنسبة لكل منهما بعد نتائج إيجابية في الجولات الماضية. وشهد التشكيل تعديلين فقط، بالمقارنة مع آخر تشكيل للراقي ضد الخلود، وذلك بعودة البرازيلي روجر إيبانيز إلى قيادة الدفاع حيث يأخذ مكان محمد بكر، بعدما غاب إيبانيز المباراة الماضية للإيقاف، بينما يشارك فراس البريكان أساسيا، بدلا من الفرنسي إنزو ميو&nbsp; ويضم تشكيل الأهلي كل من:-&nbsp; حراسة المرمى: عبدالرحمن الصائبي&nbsp; خط الدفاع: علي مجرشي – روجر إيبانيز – ميريح ديميرال – زكريا هوساوي&nbsp; خط الوسط: فرانك كيسي – فالنتين أتانجانا – فراس البريكان خط الهجوم: رياض محرز – ويندرسون جالينو – إيفان توني أما تشكيل الخليج فقد أعلن عنه المدرب اليوناني جورجيوس دونيس ويضم كل من:-&nbsp; حراسة المرمى: موريس خط الدفاع: ريبوتشو – شينكفيلد – خبراتي – آل حمسل&nbsp; خط الوسط: كورنيليس – كنبة – حمزي&nbsp; خط الهجوم: فيرنانديز – ماسوراس – كينج",
    "image": null,
    "pubDate": "2026-01-20T14:36:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "caf5403d54afdab2",
    "title": "برشلونة يقرر تسجيل كانسيلو في قائمته الأوروبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%82%D8%B1%D8%B1-%D8%AA%D8%B3%D8%AC%D9%8A%D9%84-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%81%D9%8A-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9/blt53ec780d0aa27943?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الظهير البرتغالي ينتظر تأهل برشلونة للمشاركة أوروبيًا",
    "body": "الظهير البرتغالي ينتظر تأهل برشلونة للمشاركة أوروبيًا أكد تقرير صحفي إسباني، اليوم الثلاثاء، أن برشلونة استقر على تسجيل جواو كانسيلو، في قائمة الفريق بدوري أبطال أوروبا. وتعاقد برشلونة مع كانسيلو، في يناير الجاري، قادمًا من الهلال السعودي، على سبيل الإعارة حتى نهاية الموسم الجاري. وبحسب صحيفة \"سبورت\" الكتالونية، فإن برشلونة قرر تسجيل كانسيلو في قائمته الأوروبية خلال الأدوار الإقصائية، حال تأهل الفريق للدور المقبل. وخاض كانسيلو مباراة واحدة مع برشلونة ضد ريال سوسييداد، وخسرها الفريق بهدفين مقابل هدف. ويستعد برشلونة لمواجهة سلافيا براج، غدًا الأربعاء، في الجولة السابعة من مرحلة الدوري لدوري أبطال أوروبا. ويحتل برشلونة المركز الخامس عشر في جدول الترتيب برصيد 10 نقاط، بينما يحتل سلافيا براج المركز الـ 33 برصيد 3 نقاط.",
    "image": null,
    "pubDate": "2026-01-20T14:29:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6527503b9f339260",
    "title": "بعد أحداث نهائي أفريقيا.. حقيقة سحب تنظيم كأس العالم 2030 من المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D8%AD%D8%AF%D8%A7%D8%AB-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B3%D8%AD%D8%A8-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2030-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt1f9fb308722a7b2d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تقرير إسباني يهاجم المغرب وإنفانتينو بعنف عقب مباراة السنغال",
    "body": "تقرير إسباني يهاجم المغرب وإنفانتينو بعنف عقب مباراة السنغال شنت صحيفة إسبانية هجوما عنيفا على الاتحاد الدولي لكرة القدم \"فيفا\" ورئيسه جياني إنفانتينو، على خلفية ما وصفته بـ\"الفوضى\"، التي شهدها نهائي كأس أمم أفريقيا بين السنغال والمغرب، معتبرة أن ما حدث يطرح \"علامات استفهام حول قدرة المغرب على تنظيم كأس العالم 2030\". موندو ديبورتيفو: أحداث نهائي الكان تضر بصورة كرة القدم وقالت صحيفة موندو ديبورتيفو الإسبانية، إن إنفانتينو بدا \"تائها ومشلولا\" وهو يتابع النهائي من المقصورة الشرفية، بعدما تصاعدت الأحداث داخل الملعب وخارجه، دون أن ينجح في احتواء الموقف أو فرض الهدوء، وهو ما تسبب في \"ضرر بالغ لصورة كرة القدم\". &nbsp; أجواء مشحونة بعد احتساب ركلة جزاء للمغرب احتجاج كبير من لاعبي منتخب السنغال #كأس_أمم_إفريقيا | #المغرب_السنغال #AFCON2025 | #TotalEnergiesAFCON2025 pic.twitter.com/fFdJB9iblm — beIN SPORTS (@beINSPORTS) January 18, 2026 الأمير مولاي رشيد لم يسلم الكأس؟! وسلطت موندو ديبورتيفو الضوء بشكل خاص على مشهد التتويج، مؤكدة أن \"الأمير مولاي رشيد، شقيق العاهل المغربي الملك محمد السادس، رفض تسليم كأس البطولة إلى قائد منتخب السنغال \". ويظهر مقطع فيديو مراسم التتويج عدم صحة هذا الادعاء من الصحيفة، حيث شارك الأمير مولاي رشيد، باتريس موتسيبي رئيس الكاف، تسليم الكأس لكاليدو كوليبالي قائد أس…",
    "image": null,
    "pubDate": "2026-01-20T14:23:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dc768cb3ffb6ea2c",
    "title": "دي زيربي يكسر صمته بشأن إمكانية تدريب مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D8%B2%D9%8A%D8%B1%D8%A8%D9%8A-%D9%8A%D9%83%D8%B3%D8%B1-%D8%B5%D9%85%D8%AA%D9%87-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%95%D9%85%D9%83%D8%A7%D9%86%D9%8A%D8%A9-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt692000476c51a43d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الشياطين الحمر يبحثون عن خليفة أموريم",
    "body": "الشياطين الحمر يبحثون عن خليفة أموريم كسر روبرتو دي زيربي ، مدرب أولمبيك مارسيليا، صمته بشأن التقارير التي ربطته بتولي تدريب مانشستر يونايتد، عقب الموسم الجاري.&nbsp; وأقيل روبن أموريم ، بعد عام واحد فقط من تدريب الفريق في أولد ترافورد، لتراجع النتائج.&nbsp; ويتبنى مانشستر يونايتد حاليًا نهجًا يتسم بالتريث في اختيار خليفة مدربه، بل ويشير البعض إلى أنهم سينتظرون حتى نهاية الموسم، ويدرسون سوق الانتقالات بدقة، ثم يتعاقدون مع مرشح من الطراز الرفيع، ومن بين الأسماء الأكثر تداولًا، هو دي زيربي. في الوقت الحالي، ومع تولي مايكل كاريك منصب المدير الفني المؤقت، وقدم مانشستر يونايتد أفضل مباراة له هذا الموسم في ديربي مانشستر ضد مانشستر سيتي، مما أكسبه إشادة كبيرة في هذا الصدد.&nbsp; حتى اليوم الثلاثاء، لم يتحدث دي زيربي عن مستقبله، لكنه كسر صمته أخيرًا في المؤتمر الصحفي الذي سبق مباراة ليفربول، غدا في دوري أبطال أوروبا. &nbsp;بدأ المدرب الإيطالي حديثه قائلًا: \"أنا أركز تمامًا على مارسيليا.. أردت المجيء إلى هنا. أشعر براحة كبيرة في هذه المدينة، ومع هؤلاء اللاعبين، ومع النادي\".&nbsp; مع ذلك، لم يستبعد المدرب الإيطالي إمكانية عودته إلى الدوري الإنجليزي الممتاز لتولي تدريب مانشستر يونايتد. &nbsp;وقال: \"أما بالنسبة للمستقبل، فسنتحدث الشهر المقبل. لا أعرف ما سيحدث لي العام المقبل\". هذه التصريحات ت…",
    "image": null,
    "pubDate": "2026-01-20T14:21:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "de63127c95d8bd91",
    "title": "بالفيديو.. الزلزولي عن \"بانينكا\" دياز: ستجعله لاعبًا أفضل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%B2%D9%84%D8%B2%D9%88%D9%84%D9%8A-%D8%B9%D9%86-%D8%A8%D8%A7%D9%86%D9%8A%D9%86%D9%83%D8%A7-%D8%AF%D9%8A%D8%A7%D8%B2-%D8%B3%D8%AA%D8%AC%D8%B9%D9%84%D9%87-%D9%84%D8%A7%D8%B9%D8%A8%D9%8B%D8%A7-%D8%A7%D9%94%D9%81%D8%B6%D9%84/blt140b059052731493?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المغربي يدعم زميله وسط الانتقادات",
    "body": "النجم المغربي يدعم زميله وسط الانتقادات أبدى عبد الصمد الزلزولي، نجم منتخب المغرب، دعمه لزميله إبراهيم دياز، بعد الانتقادات الموجهة له بسبب إهدار ركلة جزاء حاسمة في نهائي كأس أمم أفريقيا 2025. وأتيحت الفرصة لدياز لقيادة المنتخب المغربي للقب البطولة القارية، حيث تولى تنفيذ ركلة جزاء في الوقت المحتسب بدلًا من الضائع للمباراة النهائية ضد السنغال، بينما كانت النتيجة تشير إلى التعادل السلبي. لكن دياز فاجأ الجميع بتنفيذ الركلة على طريقة \"بانينكا\"، ليتصدى لها الحارس السنغالي إدوارد ميندي بسهولة. لاحقًا، تمكن أسود التيرانجا من تسجيل هدف الفوز (1-0) والتتويج باللقب. وقال الزلزولي، فيما أبرزته صحيفة \"ماركا\"، عن هذه الركلة، \"كان قرار دياز هو التسديد على طريقة بانينكا، وعلينا احترام ذلك\". وعما إذا كانت الانتقادات الموجهة لدياز بسبب هذه الركلة مبالغًا فيها، قال الزلزولي \"أعتقد أن هذا سيجعله أقوى، وسيصبح لاعبًا أفضل\". وعن أحداث المباراة النهائية، أوضح الزلزولي \"أنا بخير، رغم أن الأمور لم تسر كما كنا نأمل، لكني بخير، ما حدث كان مؤلمًا، لكني أركز الآن مع فريقي ريال بيتيس\". وعما إذا كان أزعجه تصرف لاعبي المنتخب السنغالي بمغادرة أرض الملعب، رد بقوله \"لا أرغب في الحديث عن هذا الأمر\".",
    "image": null,
    "pubDate": "2026-01-20T14:15:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08d43141ff31313e",
    "title": "فيديو: تصرف حكيمي يثير الجدل.. هل استحق المغرب جائزة اللعب النظيف؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AA%D8%B5%D8%B1%D9%81-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D9%87%D9%84-%D8%A7%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D9%86%D8%B8%D9%8A%D9%81/blte4bd4a9e494e7070?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "موقف غريب من قائد أسود الأطلس في النهائي الأفريقي",
    "body": "موقف غريب من قائد أسود الأطلس في النهائي الأفريقي لا تزال كواليس نهائي كأس أمم أفريقيا 2025، بين المغرب والسنغال، تظهر إلى النور، خاصة بعد الأحداث الدرامية في نهاية المباراة. &nbsp; وانتزع منتخب السنغال لقب كأس أمم أفريقيا للمرة الثانية في تاريخه، بعدما تغلب على المغرب صاحب الأرض (1-0). &nbsp; وكانت المباراة تتجه نحو شوطين إضافيين، لكن قبل نهاية المباراة بدقائق ألغى الحكم الكونغولي جان جاك نادالا هدفًا لأسود التيرانجا، ثم احتسب ركلة جزاء لصالح المغرب، بعد العودة لتقنية الفيديو ومشاهدة اللعبة بنفسه. &nbsp; وفجر هذا القرار اعتراضات لاعبي والجهاز الفني للسنغال بقيادة بابي ثياو، الذي طالب اللاعبين بالانسحاب من المباراة، اعتراضًا على احتساب ركلة الجزاء. &nbsp; وتوقفت المباراة لعديد الدقائق، بعدما خرج لاعبو أسود التيرانجا من الملعب بالفعل، لكن ساديو ماني طالب اللاعبين بالعودة مجددًا واستكمال اللقاء. &nbsp; وبعد العودة إلى الملعب، دخل دياز لتنفيذ الركلة، لكنه سددها ضعيفة في وسط المرمى، على طريقة \"بانينكا\"، ليمسك بها الحارس السنغالي إدوارد ميندي بسهولة. &nbsp; وأطلق الحكم صافرته مباشرة بعد إهدار ركلة الجزاء، واتجه المنتخبان إلى شوطين إضافيين، حسم فيهما السنغال اللقب، بعدما سجّل بابي جايي هدف اللقاء الوحيد في الدقيقة 94 من تسديدة صاروخية. &nbsp; من جانبها ذكرت صحيفة \" موندو ديبورتيفو \" أن …",
    "image": null,
    "pubDate": "2026-01-20T14:09:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5793c82b0a148e82",
    "title": "فالدانو: كل ما يفعله أربيلوا هو تشويه صورة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%84%D8%AF%D8%A7%D9%86%D9%88-%D9%83%D9%84-%D9%85%D8%A7-%D9%8A%D9%81%D8%B9%D9%84%D9%87-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7-%D9%87%D9%88-%D8%AA%D8%B4%D9%88%D9%8A%D9%87-%D8%B5%D9%88%D8%B1%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt7f66b91936967d39?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تصريحات المدرب في المؤتمر الصحفي تثير الجدل",
    "body": "تصريحات المدرب في المؤتمر الصحفي تثير الجدل لا يزال المؤتمر الصحفي، الذي عقده ألفارو أربيلوا، عقب فوز ريال مدريد على ليفانتي بنتيجة 2-0، يثير جدلاً واسعاً، لا سيما تصريحاته حول صيحات الاستهجان التي تلقاها فلورنتينو بيريز، رئيس النادي من جماهير ملعب سانتياجو برنابيو، الذين طالبوا باستقالته بصوت عالٍ. \"أعرف من أين يأتون. صيحات الاستهجان ليست من أشخاص لا يحبون فلورنتينو، بل من أشخاص لا يحبون ريال مدريد. لن يخدعوني \"، هكذا أشار مدرب ريال مدريد الجديد، مؤكداً أن فلورنتينو \"هو أهم شخص في النادي إلى جانب سانتياجو برنابيو\". أثارت هذه الكلمات ردًا من شخصية ذات نفوذ مثل خورخي فالدانو ، المدرب والمدير الرياضي والمدير العام لريال مدريد في ثلاث فترات مختلفة.&nbsp; وعلق فالدانو، الذي توّج بطلًا لكأس العالم مع الأرجنتين عام 1986، في تصريحات نقلتها صحيفة \"موندو ديبورتيفو\": \"قال إنه يعرف ما وراء ذلك؛ من المؤكد أنه يملك معلومات أفضل مني، فأنا أجهل تمامًا كل ما يمكن تسميته بالمناورات السياسية المحيطة بالنادي\" . وتابع: \"لا أعرف ما إذا كان الكشف عنها فكرة جيدة، لأن كل ما يفعله هو تشويه صورة ريال مدريد.. النادي ملك لنا جميعاً\". &nbsp;",
    "image": null,
    "pubDate": "2026-01-20T13:55:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f99db237bf72524",
    "title": "الخزري مساعدًا لصبري لموشي في تدريب منتخب تونس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D8%B2%D8%B1%D9%8A-%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D9%8B%D8%A7-%D9%84%D8%B5%D8%A8%D8%B1%D9%8A-%D9%84%D9%85%D9%88%D8%B4%D9%8A-%D9%81%D9%8A-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%AA%D9%88%D9%86%D8%B3/bltdf605a59d8a1cc2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم نسور قرطاج يتولى أول منصب بعد الاعتزال",
    "body": "نجم نسور قرطاج يتولى أول منصب بعد الاعتزال أعلن الاتحاد التونسي لكرة القدم، اليوم الثلاثاء، عن أسماء الجهاز الفني للمنتخب الأول، بقيادة صبري لموشي. وكان لموشي (54 عامًا) قد تولى تدريب منتخب تونس خلفًا لسامي طرابلسي، الذي رحل عن نسور قرطاج بعد وداع بطولة كأس الأمم الإفريقية من دور الـ 16 على يد مالي بركلات الترجيح. ووقّع لموشي عقدًا مع الاتحاد التونسي لكرة القدم، حتى يونيو 2028، على أن يقود نسور قرطاج في كأس العالم 2026. وسيعاون لموشي في الجهاز الفني كل من مايكل هيفيل (مدرب مساعد) وأوليفييه بيديماس (مدرب حراس المرمى)، وسيدريك بلوم (مدرب اللياقة البدنية)، بالإضافة إلى وهبي خزري كمسئول عن تحليل الأداء. وكان الخزري البالغ من العمر 34 عامًا، قد أعلن اعتزاله لعب كرة القدم، في نهاية العام الماضي، بعد مسيرة احترافية أبرزها مع سندرلاند الإنجليزي وسانت إتيان الفرنسي.",
    "image": null,
    "pubDate": "2026-01-20T13:54:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7945c31885468f7",
    "title": "نحس أم بيئة فاسدة؟.. ماني يسير على خطى رونالدو وتاليسكا بعيدًا عن لعنات النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%AD%D8%B3-%D8%A7%D9%94%D9%85-%D8%A8%D9%8A%D9%8A%D9%94%D8%A9-%D9%81%D8%A7%D8%B3%D8%AF%D8%A9-%D9%85%D8%A7%D9%86%D9%8A-%D9%8A%D8%B3%D9%8A%D8%B1-%D8%B9%D9%84%D9%89-%D8%AE%D8%B7%D9%89-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D8%AA%D8%A7%D9%84%D9%8A%D8%B3%D9%83%D8%A7-%D8%A8%D8%B9%D9%8A%D8%AF%D9%8B%D8%A7-%D8%B9%D9%86-%D9%84%D8%B9%D9%86%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltb4021e70458e0f31?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم السنغالي يسلك طريق \"صاروخ ماديرا\" لمواجهة لعنات العالمي",
    "body": "النجم السنغالي يسلك طريق \"صاروخ ماديرا\" لمواجهة لعنات العالمي في كل موسم، يدخل النصر السعودي سباق البطولات محمّلًا بالأحلام، وبأسماء يعرفها العالم جيدًا، نجوم اعتادوا لمس الذهب في أكبر المسارح، لكن المشهد غالبًا ما ينتهي عند نفس النقطة، وهي الاقتراب دون الوصول.&nbsp; تفاصيل صغيرة، لحظات حاسمة، قرارات متأخرة، أو ركلات ترجيح لا تبتسم، لتتحول الأحلام إلى كوابيس في نهاية المطاف، فعلى الرغم من امتلاك النصر لمجموعة استثنائية من اللاعبين الدوليين، إلا أنه يفشل دائمًا في إسعاد جماهيره. &nbsp; بيئة فاسدة أم نحس؟ يبدو أن الفريق النصراوي يعاني بشكل واضح من خلق بيئة تساعد نجومه على تحقيق الألقاب والسير على خطى أندية أخرى. النصر يصل إلى النهائيات، ينافس حتى الأمتار الأخيرة، لكنه يسقط دائمًا عند خط النهاية، وكأنه يعاني من وجود حاجز يمنعه من اصطياد الألقاب. خسارة كأس الملك أمام الهلال، الإخفاق في كأس السوبر أكثر من مرة، والخروج القاري من نصف نهائي دوري أبطال آسيا، كلها مشاهد تُعيد نفسها وتغذّي الإحساس بأن المشكلة تتجاوز مجرد سوء توفيق عابر. هذا الإحساس يتعزز أكثر حين ينجح اللاعبون أنفسهم بعيدًا عن القميص الأصفر، فقد نجح العديد من النجوم في التتويج بعدة ألقاب خارج أسوار النصر قبل أو بعد الانضمام. كل هذه الأمور، تضعنا أمام سؤال محير، وهو هل يعاني النصر من بيئة فاسد أم نحس يطارد النادي بشكل دائم؟. …",
    "image": "https://assets.kooora.com/images/v3/getty-2256197912/crop/MM5DKMBQGQ5DENJQGI5G433XMU5DAORUGE3Q====/GettyImages-2256197912.jpg",
    "pubDate": "2026-01-20T13:48:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "329216373f6b947b",
    "title": "لوروا يدعو أفريقيا لمقاطعة مونديال أمريكا: نضالي ضد ترامب لن ينتهي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D8%B1%D9%88%D8%A7-%D9%8A%D8%AF%D8%B9%D9%88-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%84%D9%85%D9%82%D8%A7%D8%B7%D8%B9%D8%A9-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D9%86%D8%B6%D8%A7%D9%84%D9%8A-%D8%B6%D8%AF-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%84%D9%86-%D9%8A%D9%86%D8%AA%D9%87%D9%8A/blt2cc4bd5ddafc5fd5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الفرنسي المخضرم ينتقد سياسات ترامب داخل القارة السمراء",
    "body": "المدرب الفرنسي المخضرم ينتقد سياسات ترامب داخل القارة السمراء دعا المدرب الفرنسي المخضرم كلود لوروا، قارة أفريقيا لمقاطعة مونديال 2026، المقرر إقامته الصيف المقبل، في الولايات المتحدة الأمريكية وكندا والمكسيك. &nbsp; وشنّ كلود لوروا، المدرب السابق للعديد من المنتخبات الأفريقية، هجومًا على الرئيس الأمريكي دونالد ترامب، متهمًا إياه بـ\"الإضرار بأفريقيا\". &nbsp; وقال لوروا (77 عامًا) في تصريحات نشرها موقع \"راديو مونت كارلو\" الفرنسي: \"إنه (دونالد ترامب) يدمر أفريقيا بقتله للمنظمات غير الحكومية. هذه هي مأساة القارة\". &nbsp; وأضاف: \"حضرتُ المؤتمر الصحفي للاتحاد الأفريقي لكرة القدم، وأردتُ التحدث عدة مرات، لكن لم يُمنح لي الميكروفون لأن الجميع كان يعلم أنني لن أكون مسالمًا. نضالي في هذه القضية لم ينتهِ بعد\". وفاز كلود لوروا بكأس الأمم الأفريقية عام 1988 كمدرب للكاميرون، كما درّب السنغال (1988-1992)، وجمهورية الكونغو الديمقراطية (2004-2006 و2011-2013)، وغانا (2006-2008)، والكونغو برازافيل (2013-2015)، وتوجو من 2016 إلى 2021. &nbsp; وانطلاقًا من تعلقه الشديد بالقارة الأفريقية، ينتقد لوروا ترامب لعدم احترامه قارة أفريقيا، بدعمٍ غير مشروط من جياني إنفانتينو، رئيس الفيفا. &nbsp; وواصل حديثه: \"أتساءل إن كان ينبغي لنا الدعوة إلى مقاطعة كأس العالم 2026، نظرًا لسلوك دونالد ترامب تجاه القارة الأفري…",
    "image": null,
    "pubDate": "2026-01-20T13:29:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d88ebb05b9b33e21",
    "title": "مكالمة بعد التتويج.. ماني: هذا ما قاله كريستيانو عن مباراة المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%83%D8%A7%D9%84%D9%85%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D9%85%D8%A7%D9%86%D9%8A-%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D9%82%D8%A7%D9%84%D9%87-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B9%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/bltc1657aefa04dbcac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ساديو ماني يكشف تفاصيل مكالمته مع رونالدو عقب نهائي الكان",
    "body": "ساديو ماني يكشف تفاصيل مكالمته مع رونالدو عقب نهائي الكان كشف النجم السنغالي ساديو ماني، عن تفاصيل المكالمة التي تلقاها من أسطورة البرتغال كريستيانو رونالدو، عقب تتويج أسود التيرانجا بلقب كأس أمم أفريقيا 2025، بفضل الفوز على المغرب 1-0 في النهائي بالرباط. وقال ماني، في تصريحات نقلها موقع senenews السنغالي: \"كريستيانو رونالدو اتصل بي ليهنئني على الفوز بكأس أمم أفريقيا، وأخبرني أنه شاهد المباراة النهائية كاملة\". وتعكس هذه اللفتة حجم الاحترام المتبادل بين النجمين، اللذين يتشاركان غرفة الملابس في النصر، كما تسلط الضوء على الاهتمام العالمي المتزايد بكأس أمم أفريقيا، خاصة في نسختها الأخيرة التي حظيت بمتابعة واسعة من نجوم الكرة العالمية. وكان منتخب السنغال قد أحرز اللقب الثاني في تاريخه، بعد فوزه على المنتخب المغربي بهدف في المباراة النهائية، التي شهدت أحداثا درامية، جذبت أنظار المتابعين داخل أفريقيا وخارجها. وأهدر إبراهيم دياز نجم أسود الأطلس ونادي ريال مدريد، ركلة جزاء في آخر دقائق اللقاء، ليتم بعدها الاحتكام لوقت إضافي، سجلت فيه السنغال هدف التتويج.",
    "image": null,
    "pubDate": "2026-01-20T13:28:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "048a539cf626c871",
    "title": "لوكاكو يرفض عرضين للرحيل عن نابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D9%83%D8%A7%D9%83%D9%88-%D9%8A%D8%B1%D9%81%D8%B6-%D8%B9%D8%B1%D8%B6%D9%8A%D9%86-%D9%84%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%B9%D9%86-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/blt32785e52f40d482f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البلجيكي يتمسك بالبقاء في ملعب دييجو مارادونا",
    "body": "النجم البلجيكي يتمسك بالبقاء في ملعب دييجو مارادونا أفاد تقرير صحفي إيطالي، اليوم الثلاثاء، بأن البلجيكي روميلو لوكاكو، مهاجم نابولي، رفض عرضين من ناديي إيفرتون الإنجليزي وبشكتاش التركي، خلا يناير الجاري. وسبق للوكاكو أن لعب في صفوف إيفرتون في الفترة من 2013 وحتى عام 2017، تمكن خلالها من تسجيل 87 هدفًا في 166 مباراة. وبحسب شبكة \"فوتبول ايطاليا\" فقد استفسر كل من إيفرتون وبشكتاش عن إمكانية ضم لوكاكو، لكن المهاجم البلجيكي رفض الرحيل عن نابولي هذا الشهر&nbsp; وأشار التقرير، إلى أن إيفرتون وبشكتاش أبديا اهتمامًا بض النجم البلجيكي، لكنه غير راغب في مغادرة نابولي في يناير الجاري. ولم يشارك لوكاكو بعد في أول مباراة له في موسم 2025-2026، حيث تعرض لإصابة عضلية خطيرة خلال الفترة التحضيرية ما قبل بداية الموسم، وباتت عودته وشيكة إلى الملاعب، فقد انضم لقائمة نابولي لمواجهة كوبنهاجن في دوري أبطال أوروبا. ويلعب لوكاكو في صفوف نابولي منذ أغسطس 2024، ومن المقرر أن ينتهي عقده في يونيو 2027.",
    "image": null,
    "pubDate": "2026-01-20T13:22:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "207fc898727e5491",
    "title": "أهلي جدة يحسم صفقة هجومية بارزة من دوري يلو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%AD%D8%B3%D9%85-%D8%B5%D9%81%D9%82%D8%A9-%D9%87%D8%AC%D9%88%D9%85%D9%8A%D8%A9-%D8%A8%D8%A7%D8%B1%D8%B2%D8%A9-%D9%85%D9%86-%D8%AF%D9%88%D8%B1%D9%8A-%D9%8A%D9%84%D9%88/blt102e88d5184f45d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعب أبها يتفق مع الراقي",
    "body": "لاعب أبها يتفق مع الراقي حسم النادي الأهلي، صفقة بارزة من دوري يلو، لدعم خط هجومه خلال فترة الانتقالات الصيفية الجارية. ونقلا عن شبكة \"ثمانية\" فإن أهلي جدة، اتفق مع نجم دوري يلو ونادي أبها، مشعل المطيري، للانتقال إلى صفوف الراقي في الصيف المقبل، بعد دخوله الفترة الحرة التي تتيح له التوقيع دون الرجوع لناديه. وبحسب المصدر، سيكون عقد مشعل مع النادي الغربي، لمدة 3 سنوات انطلاقًا من الصيف المقبل. وبسبب رغبة مشعل المطيري، في الاستمرار مع نادي أبها خلال هذا الموسم، لم يدخل الراقي حتى الآن بمفاوضات لشراء المتبقي من عقد اللاعب. ويصر نادي أبها على اتخاذ قرار نهائي بعدم بيع المتبقي من عقد المطيري، مهما كان العرض القادم من الراقي بسبب الرغبة بالصعود.&nbsp; وتشير المصادر إلى أن اللاعب مشعل المطيري، يشارك إدارة نادي أبها الرغبة نفسها بالبقاء حتى نهاية هذا الموسم. ويلتقي رجال ماتياس يايسله مع الخليج، مساء اليوم الثلاثاء، ضمن منافسات دوري روشن السعودي للمحترفين. &nbsp;",
    "image": null,
    "pubDate": "2026-01-20T13:22:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7974c5df95f7e0fd",
    "title": "بالفيديو: بيراميدز يعبر الجونة .. وبتروجت يتخطى مودرن في كأس مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%AC%D9%88%D9%86%D8%A9-%D9%88%D8%A8%D8%AA%D8%B1%D9%88%D8%AC%D8%AA-%D9%8A%D8%AA%D8%AE%D8%B7%D9%89-%D9%85%D9%88%D8%AF%D8%B1%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D8%B5%D8%B1/blt2de521ac036e234b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق بيراميدز فوزاً مثيراً على حساب منافسه الجونة بنتيجة 3-0 اليوم الثلاثاء على ملعب \"خالد بشارة\" بمحافظة البحر الأحمر في ثمن نهائي كأس مصر.",
    "body": "حقق بيراميدز فوزاً مثيراً على حساب منافسه الجونة بنتيجة 3-0 اليوم الثلاثاء على ملعب \"خالد بشارة\" بمحافظة البحر الأحمر في ثمن نهائي كأس مصر. تقدم محمود عبد الحفيظ \"زلاكة\" لصالح بيراميدز في الدقيقة التاسعة ثم أضاف مصطفى عبد الرؤوف \"زيكو\" الهدف الثاني في الدقيقة 23. واختتم أهداف بيراميدز اللاعب مروان حمدي في الدقيقة 27 من عمر المباراة. &nbsp; أهداف فوز بيراميدز على الجونة في دور الـ16 من بطولة كأس مصر pic.twitter.com/rhr5kphddo &mdash; ON Sport (@ONTimeSports) January 20, 2026 وتأهل بيراميدز بقيادة مدربه الكرواتي كرونسلاف يورتشيتش إلى ربع النهائي مواصلاً مشواره في البطولة التي حقق لقبها في موسم 2023-2024. في المقابل، تخطى بتروجت عقبة مودرن سبورت بنتيجة 2-1 في ملعب بتروسبورت بدور الستة عشر. تقدم علي زعزع لصالح مودرن سبورت في الدقيقة 41 ولكن الفلسطيني بدر موسى أدرك التعادل لصالح بتروجت في الدقيقة 45. وامتد اللقاء للوقت الإضافي وسجل بتروجت هدفاً في الدقيقة 105+2 عن طريق أدهم حامد من ضربة جزاء. وشهدت المباراة حالة طرد من نصيب حسام حسن مهاجم مودرن سبورت في الدقيقة 105. وصعد بتروجت بقيادة مدربه سيد عيد إلى ربع النهائي ليضرب موعداً مع بيراميدز في ربع النهائي. وكان نادي المصرية للاتصالات قد تأهل إلى ربع النهائي ليضرب موعداً مع إنبي. ويلتقي نادي زد منافسه المصري البورسعيدي غدًا الأربعاء في دو…",
    "image": null,
    "pubDate": "2026-01-20T13:20:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b303c0054f42fec8",
    "title": "ما القنوات الناقلة لمباراة ضمك والنصر في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B6%D9%85%D9%83-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltc76b95ff1448e3f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ضمك والنصر في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ضمك والنصر في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟ يحل فريق النصر ضيفاً ثقيلاً على نظيره ضمك، مساء يوم الأربعاء، على ملعب «مدينة الأمير سلطان بن عبدالعزيز الرياضية» بالمحالة، ضمن منافسات الجولة السابعة عشرة من دوري روشن السعودي للمحترفين لموسم 2025-2026. ويدخل \"العالمي\" المباراة وهو في وصافة جدول ترتيب الدوري برصيد 34 نقطة، جمعها من 11 انتصاراً وتعادل وحيد و3 هزائم، ويسعى لمواصلة مطاردة الصدارة وتضييق الخناق على المتصدر، متسلحاً بقوته الهجومية الضاربة التي سجلت 42 هدفاً حتى الآن. في المقابل، يعاني فريق ضمك من وضعية صعبة للغاية، حيث يحتل المركز الخامس عشر برصيد 11 نقطة فقط، بعدما حقق فوزاً يتيماً و8 تعادلات وتلقى 6 هزائم، ويأمل في استغلال عاملي الأرض والجمهور للخروج بنتيجة إيجابية تساعده في الهروب من مناطق الهبوط. ويرصد \"كووورة\" في السطور التالية، القنوات الناقلة لمباراة ضمك والنصر في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت. ما القنوات الناقلة لمباراة ضمك والنصر في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة مباراة ضمك والنصر في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. ما تردد قنوات ثمانية الناقلة لمباراة ضمك والنصر في دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أ…",
    "image": null,
    "pubDate": "2026-01-20T13:04:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "046cc8ce63242153",
    "title": "ما القنوات الناقلة لمباراة مارسيليا وليفربول في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt81a157b97a66d602?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة مارسيليا وليفربول في دوري أبطال أوروبا 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة مارسيليا وليفربول في دوري أبطال أوروبا 2025-2026، وكيف تشاهدها عبر الإنترنت؟ يحتضن ملعب \"فيلودروم\" قمة كروية من العيار الثقيل تجمع بين أولمبيك مارسيليا وليفربول، ضمن منافسات الجولة السابعة من مرحلة الدوري لبطولة دوري أبطال أوروبا لموسم 2025-2026. ويدخل \"الريدز\" اللقاء وهو في المركز التاسع برصيد 12 نقطة، ويطمح لخطف النقاط الثلاث من قلب فرنسا لاقتحام المراكز الثمانية الأولى المؤهلة مباشرة، فيما يأتي مارسيليا في المركز السادس عشر برصيد 9 نقاط ويسعى لتحسين وضعيته مستغلاً عاملي الأرض والجمهور. ويرصد \"كووورة\" في السطور التالية، القنوات الناقلة لمباراة مارسيليا وليفربول في دوري أبطال أوروبا 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة مارسيليا وليفربول في دوري أبطال أوروبا 2025-2026؟&nbsp; تملك شبكة قنوات بي إن سبورتس الحقوق الحصرية لبث مباريات دوري أبطال أوروبا في الشرق الأوسط وشمال إفريقيا. وخصصت الشبكة قناة beIN SPORTS 1 HD لبث المواجهة المرتقبة بين الريدز وأصحاب الأرض. كيف تشاهد مباراة مارسيليا وليفربول في دوري أبطال أوروبا 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة مارسيليا وليفربول في دوري أبطال أوروبا 2025-2026 عبر تطبيق TOD TV و beIN Connect. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع ب…",
    "image": null,
    "pubDate": "2026-01-20T12:53:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "085814228a9ecc25",
    "title": "ما القنوات الناقلة لمباراة برشلونة وسلافيا براج في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B3%D9%84%D8%A7%D9%81%D9%8A%D8%A7-%D8%A8%D8%B1%D8%A7%D8%AC-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt0f5dbe69ff9bb0d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة برشلونة وسلافيا براج في دوري أبطال أوروبا 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة برشلونة وسلافيا براج في دوري أبطال أوروبا 2025-2026، وكيف تشاهدها عبر الإنترنت؟ يحل برشلونة ضيفاً ثقيلاً على نظيره سلافيا براج في ملعب \"إيدن أرينا\"، ضمن منافسات الجولة السابعة من مرحلة الدوري لبطولة دوري أبطال أوروبا لموسم 2025-2026. ويدخل \"البارسا\" اللقاء وهو في المركز الخامس عشر برصيد 10 نقاط، ويسعى لتحقيق الفوز لتحسين مركزه وضمان مقعد آمن في الأدوار الإقصائية، بينما يعاني سلافيا براج في المركز الثالث والثلاثين برصيد 3 نقاط فقط دون أي انتصار. ويرصد \"كووورة\" في السطور التالية، القنوات الناقلة لمباراة برشلونة وسلافيا براج في دوري أبطال أوروبا 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة برشلونة وسلافيا براج في دوري أبطال أوروبا 2025-2026؟&nbsp; تملك شبكة قنوات بي إن سبورتس الحقوق الحصرية لبث مباريات دوري أبطال أوروبا في الشرق الأوسط وشمال إفريقيا. وخصصت الشبكة قناة beIN SPORTS 2 HD لبث المواجهة المرتقبة بين البلوجرانا والفريق التشيكي. كيف تشاهد مباراة برشلونة وسلافيا براج في دوري أبطال أوروبا 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة برشلونة وسلافيا براج في دوري أبطال أوروبا 2025-2026 عبر تطبيق TOD TV و beIN Connect. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاع…",
    "image": null,
    "pubDate": "2026-01-20T12:47:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]