[
  {
    "id": "d04699dc01548d50",
    "title": "الخليج يفقد سلاحه الأبرز في موقعة النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D9%8A%D9%81%D9%82%D8%AF-%D8%B3%D9%84%D8%A7%D8%AD%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D9%81%D9%8A-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt0275bdf41ee53183?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يواجه فريق الخليج اختبارًا صعبًا أمام نظيره النصر، اليوم السبت، على ملعب الأول بارك ضمن الجولة التاسعة من دوري روشن السعودي، مجبرًا على اللعب من دون أقوى أسلحته في الموسم الحالي. </p><p>فقد ذكرت صحيفة \"الرياضية\" السعودية، أن فرص مشاركة النرويجي جوشوا كينج، مهاجم الخليج، في مباراة النصر باتت ضعيف…",
    "body": "يواجه فريق الخليج اختبارًا صعبًا أمام نظيره النصر، اليوم السبت، على ملعب الأول بارك ضمن الجولة التاسعة من دوري روشن السعودي، مجبرًا على اللعب من دون أقوى أسلحته في الموسم الحالي. فقد ذكرت صحيفة \"الرياضية\" السعودية، أن فرص مشاركة النرويجي جوشوا كينج، مهاجم الخليج، في مباراة النصر باتت ضعيفة، في ظل الإصابة التي يعاني منها. وتعرض كينج لإصابة بتمزق عضلي، خلال مباراة الخليج مع نظيره الحزم، يوم 6 نوفمبر/ تشرين الثاني الجاري، في الجولة الثامنة من منافسات الدوري السعودي للمحترفين، والتي انتهت بفوز زملائه بنتيجة 4-1. وأوضحت الصحيفة أن المهاجم النرويجي يخضع لبرنامج تأهيلي مكثف في الوقت الحالي، على أمل المشاركة في المباراة، غير أن هذا الأمل بات ضعيفًا، حيث لم يصل بعد إلى الجاهزية البدنية التي تتيح له قيادة خط هجوم فريقه. ثاني هدافي الدوري ويقدم صاحب الـ33 عامًا مستويات مميزة في الموسم الحالي مع فريق الخليج، منذ الانتقال إلى صفوفه خلال الميركاتو الصيفي الماضي، قادمًا من تولوز الفرنسي. ومنذ وصوله إلى الخليج، شارك كينج في 9 مباريات ببطولتي الدوري السعودي وكأس خادم الحرمين الشريفين، نجح خلالها في تسجيل 10 أهداف وتقديم تمريرة حاسمة واحدة. ومن بين الأهداف العشرة، سجل المهاجم النرويجي 9 أهداف في بطولة الدوري السعودي، ليحتل المركز الثاني في جدول ترتيب الهدافين، بالتساوي مع البرتغالي كريستيانو رونالد…",
    "image": null,
    "pubDate": "2025-11-22T06:17:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b98d1806f1246ec1",
    "title": "بيريتيني يمهّد الطريق وكوبولي يشعل المدرجات.. إيطاليا تقترب من لقب تاريخي في كأس ديفيز",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D9%8A%D8%AA%D9%8A%D9%86%D9%8A-%D9%8A%D9%85%D9%87%D9%91%D8%AF-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D9%88%D9%83%D9%88%D8%A8%D9%88%D9%84%D9%8A-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D9%84%D9%82%D8%A8-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%AF%D9%8A%D9%81%D9%8A%D8%B2/blt8b7afb32a40757b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>صعد فلافيو كوبولي وماتيو بيريتيني بإيطاليا إلى نهائي كأس ديفيز للمرة الثالثة على التوالي أمس الجمعة في بولونيا، حيث قدم كوبولي أداءً مذهلاً اختتم به الفوز على بلجيكا بنتيجة (2-0).</p><p>وبعد أن منح بيريتيني إيطاليا الأفضلية المبكرة بفوزه الهادئ على رافائيل كولينيون بنتيجة (6-3) و(6-4)، حوّل كوبو…",
    "body": "صعد فلافيو كوبولي وماتيو بيريتيني بإيطاليا إلى نهائي كأس ديفيز للمرة الثالثة على التوالي أمس الجمعة في بولونيا، حيث قدم كوبولي أداءً مذهلاً اختتم به الفوز على بلجيكا بنتيجة (2-0). وبعد أن منح بيريتيني إيطاليا الأفضلية المبكرة بفوزه الهادئ على رافائيل كولينيون بنتيجة (6-3) و(6-4)، حوّل كوبولي الأمسية إلى عرض مذهل داخل صالة \"سوبر تينيس أرينا\". ونجا اللاعب البالغ من العمر 23 عاماً من سبع نقاط لخسارة المباراة في فوز عصيب بنتيجة (6-3) و(6-7) و(7-6) ضد زيزو بيرجس، وهو الفوز الذي دفع الجماهير المحلية إلى الجنون. وقال كوبولي عقب المباراة بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"من الصعب حقاً قول أي شيء عن هذه المباراة. لقد قاتلنا من أجل بلدنا، ومن أجل هذا الفوز، ولكن في النهاية أدركت حلمي. نحن في النهائي الآن، &nbsp;لقد لعبت من أجل فريقي بأكمله، ومن أجل عائلتي، وهذا أحد أفضل أيام حياتي\". ومزق كوبولي قميصه احتفالاً بعد الفوز بشوط كسر التعادل الماراثوني في المجموعة الفاصلة، الذي تضمن إنقاذ جميع نقاط المباراة السبع، مما أرسل إيطاليا، حاملة اللقب مرتين، إلى النهائي، وانتقم لخسارته الوحيدة في كأس ديفيز التي تعرض لها على يد بيرجس خلال مرحلة المجموعات في العام الماضي. وهو يتقدم الآن على اللاعب البلجيكي بنتيجة (2-1) في سجل المواجهات المباشرة. وحقق بيريتيني، المصنف السادس عالمياً سابقاً في التص…",
    "image": "https://assets.kooora.com/images/v3/bltcd7d5f6accbf4be4/Matteo%20Berrettini.jpg",
    "pubDate": "2025-11-22T05:35:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "257c6975a855a23d",
    "title": "لوبيتيجي.. تسخير الخبرة الأوروبية لقيادة قطر نحو النجاح في كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D8%A8%D9%8A%D8%AA%D9%8A%D8%AC%D9%8A-%D8%AA%D8%B3%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D8%AE%D8%A8%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9-%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%82%D8%B7%D8%B1-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%AD-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltd6de475cfe56c9bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لوبيتيجي وتسخير الخبرة الأوروبية لقيادة قطر للنجاح في كأس العرب",
    "body": "استلم المدرب الإسباني جولين لوبيتيجي، قيادة منتخب قطر في لحظة مفصلية، تزامنًا مع دخول التصفيات الآسيوية المؤهلة إلى كأس العالم مراحلها الحاسمة، ونجح بالفعل في قيادة \"العنابي\" إلى الوصول للمونديال المقرر العام المقبل في الولايات المتحدة الأمريكية وكندا والمكسيك. ولم يكن التأهل للمشاركة في كأس العالم للمرة الثانية في تاريخ قطر، والمرة الأولى بنظام التأهل، أمرا سهلاً بعدما مر بتحديات صعبة أمام لوبيتيجي الذي جمع بين قيادة منتخب إسبانيا الأول، وأندية كبرى مثل ريال مدريد وإشبيلية وبورتو، كما يملك تجربتين في \"البريميرليج\" مع وولفرهامبتون ووست هام. وأنهى المنتخب القطري تصفيات المرحلة الثالثة الآسيوية للمونديال في المركز الرابع في المجموعة الأولى، قبل أن يحصل على بطاقة التأهل المباشر للمونديال بتعادل سلبي مع عمان، وفوز على الإمارات بنتيجة (2-1)، ليتصدر المجموعة الأولى للملحق الآسيوي لكأس العالم. ولم يكن هدف الاتحاد القطري للكرة، التأهل للمونديال فقط عندما تعاقد مع المدرب الإسباني في مايو/ أيار الماضي، بعقد يمتد حتى عام 2027، بل الاستفادة من خبرات لوبيتيجي الذي تتضمن مسيرته الأوروبية العديد من الإنجازات، في تطوير الكرة القطرية. كما حدد الاتحاد القطري، هدفين رئيسيين أمام لوبيتيجي، والذي سبق وحقق لقب دوري أوروبا مع إشبيلية عام 2020، وفاز بألقاب بطولة أوروبا تحت 19 و21 عاما مع منتخب إسبانيا ال…",
    "image": null,
    "pubDate": "2025-11-22T05:33:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "316d5f8f73e5e83d",
    "title": "كأس العرب فيفا 2025 | ظهور قطر كدولة مضيفة عالمية المستوى يسلط الضوء على هذا الحدث الإقليمي البارز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%81%D9%8A%D9%81%D8%A7-2025-%D8%B8%D9%87%D9%88%D8%B1-%D9%82%D8%B7%D8%B1-%D9%83%D8%AF%D9%88%D9%84%D8%A9-%D9%85%D8%B6%D9%8A%D9%81%D8%A9-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%88%D9%89-%D9%8A%D8%B3%D9%84%D8%B7-%D8%A7%D9%84%D8%B6%D9%88%D8%A1-%D8%B9%D9%84%D9%89-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%AD%D8%AF%D8%AB-%D8%A7%D9%84%D8%A7%D9%95%D9%82%D9%84%D9%8A%D9%85%D9%8A-%D8%A7%D9%84%D8%A8%D8%A7%D8%B1%D8%B2/blt3a92ce9507240e5d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كأس العرب، وهي بطولة تم تصميمها لجمع جميع الدول العربية المحبة لكرة القدم، فقدت زخمها في العقد الأول من القرن الحادي والعشرين وتوقفت قبل أن تبعث قطر فيها روحاً جديدة. كان أحد النتائج الجانبية لفوز الدولة الشرق أوسطية باستضافة كأس العالم 2022 هو تجديد كأس العرب وإدراج البطولة تحت رعاية الفيفا.",
    "body": "تاريخ كأس العرب قبل عام 2021 عندما أصبحت تحت مظلة الفيفا بدأ استكشاف تنظيم بطولة إقليمية تشمل المنطقة العربية منذ عام 1957. لكن النسخة الأولى من كأس العرب لم تقام إلا في عام 1963، بمشاركة خمس فرق فقط في المسابقة التي أقيمت في بيروت، لبنان. وأقيمت نسختان أخريان بعد ذلك بوقت قصير، في عامي 1964 و1966، ثم توقفت المسابقة لمدة 16 عامًا. على الرغم من إحياء البطولة في عام 1982، إلا أن الدورات كانت متقطعة، مع توقف دام ست سنوات بين عامي 1992 و1998 وسبع سنوات بين دورتي 2002 و2009. وبعد نسخة 2012، لم تقام كأس العرب لمدة تسع سنوات، ثم أعيد إحياؤها وتجديدها في عام 2021 في قطر وأصبحت تحت رعاية الاتحاد الدولي لكرة القدم (فيفا). كيف لعبت قطر دورها في إحياء كأس العرب يعود الفضل في تجديد كأس العرب تحت رعاية الفيفا إلى قطر، التي لعبت دوراً رئيسياً في تصور البطولة وإدراجها تحت مظلة الفيفا واستضافة نسخة 2021. وكان لذلك علاقة كبيرة بطموح قطر في أن تكون مضيفًا عالميًا، خاصة في ظل استضافتها لكأس العالم 2022. استثمرت الدولة الشرق أوسطية في بنية تحتية عالمية المستوى، وبنت ملاعب جديدة على أحدث طراز مزودة بابتكارات تكنولوجية مثل تقنية التبريد. وأرادت قطر أن تكون نسخة 2021 من كأس العرب فيفا، التي تقام قبل عام واحد بالضبط من كأس العالم فيفا 2022، بمثابة حدث تجريبي وإعلان استعدادها لاستضافة كأس العالم العام المق…",
    "image": null,
    "pubDate": "2025-11-22T05:24:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2c3d24c7e7b22327",
    "title": "بداية من موقعة بيلباو.. التاريخ ينادي ليفاندوفسكي في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%85%D9%86-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%8A%D9%86%D8%A7%D8%AF%D9%8A-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blteb087455d0222ae0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد المهاجم البولندي روبرت ليفاندوفسكي لقيادة برشلونة أمام أتلتيك بيلباو، اليوم السبت، ضمن منافسات الجولة 13 من الدوري الإسباني.",
    "body": "يستعد البولندي روبرت ليفاندوفسكي مهاجم برشلونة، لقيادة الفريق الكتالوني أمام أتلتيك بيلباو، اليوم السبت، ضمن منافسات الجولة 13 من الدوري الإسباني. ومن المقرر إقامة المباراة على ملعب \"سبوتيفاي كامب نو\" بحلته الجديدة، ليعود البارسا للعب عليه بعد انقطاع دام أكثر من عامين. ويأمل برشلونة في استغلال خوضه مباراته المقبلة قبل غريمه ريال مدريد، للانقضاض على الصدارة مؤقتا، في ظل احتلاله الوصافة برصيد 28 نقطة، بفارق 3 نقاط أقل عن الميرينجي. ومن جانبها، سلطت صحيفة \"موندو ديبورتيفو\" الكتالونية الضوء على سعي ليفاندوفسكي لمواصلة سجله التهديفي المميز مع البلوجرانا، تمهيدا لدخوله قائمة الهدافين العشرة الأوائل في تاريخ برشلونة. ووصل الدولي البولندي إلى 108 أهداف بقميص البارسا، منذ انضمامه للفريق عام 2022 في صفقة مجانية، قادما من بايرن ميونخ. ويتساوى ليفاندوفسكي في الترتيب مع الإسباني لويس إنريكي، فيما يبقى خلف إستانيسالو باسورا (110)، هريستو ستويتشكوف (117) وجوسيب إسكولا (120) هدفا، إذ يحتل الأخير المركز العاشر في قائمة الهدافين التاريخيين للنادي الكتالوني. وحال نجاح ليفاندوفسكي في الوصول إلى 120 هدفا في المستقبل القريب، فإنه سيقترب بذلك من الثنائي كارليس ريكساش وباتريك كلويفرت، اللذين يملكان 122 هدفا لكل منهما. ويحتل صدارة القائمة التاريخية، الأرجنتيني ليونيل ميسي برصيد 672 هدفا، يليه سيزار رودريج…",
    "image": null,
    "pubDate": "2025-11-22T05:17:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e684d68f7d81ff1",
    "title": "إصابة مفاجئة تعيد حسابات مدرب بيراميدز قبل لقاء ريفرز يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%B1%D9%8A%D9%81%D8%B1%D8%B2-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltef7ef68ae630b5aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">ارتبكت حسابات الكرواتي كرونسلاف يورتشيتش المدير الفني لفريق بيراميدز قبل لقاء ريفرز يونايتد بطل نيجيريا المقرر غداً السبت على استاد الدفاع الجوي في إطار مواجهات الجولة الأولى لدور المجموعات من دوري أبطال أفريقيا.</p><p style=\"direction: rtl;\">وكان يورتشيتش بصدد إراحة الكو…",
    "body": "ارتبكت حسابات الكرواتي كرونسلاف يورتشيتش المدير الفني لفريق بيراميدز قبل لقاء ريفرز يونايتد بطل نيجيريا المقرر غداً السبت على استاد الدفاع الجوي في إطار مواجهات الجولة الأولى لدور المجموعات من دوري أبطال أفريقيا. وكان يورتشيتش بصدد إراحة الكونغولي فيستون ماييلي بسبب سفره إلى المغرب مؤخراً لاستلام جائزة أفضل لاعب داخل قارة أفريقيا يوم الأربعاء الماضي بجانب زميله المغربي محمد الشيبي. وأعلن مدرب بيراميدز في المؤتمر الصحفي أن مشاركة ماييلي ليست مثالية بسبب ضيق الوقت بين سفرهما للمغرب لحضور حفل جوائز الاتحاد الأفريقي ثم العودة للقاهرة قبل مباراة ريفرز يونايتد بساعات. إصابة مروان حمدي ولكن بيراميدز تلقى خبراً سيئاً بإصابة مروان حمدي مهاجم الفريق بشد في العضلة الخلفية وثبوت غيابه عن لقاء ريفرز يونايتد بسبب الإصابة. واستبعد يورتشيتش اللاعب مروان حمدي من قائمة الفريق لمواجهة ريفرز يونايتد، واستقر على إشراك ماييلي أساسياً في مباراة بطل نيجيريا. وجاءت القائمة على النحو التالي: حراسة المرمى: أحمد الشناوي - شريف إكرامي - محمود جاد&nbsp; خط الدفاع: علي جبر - أحمد سامي - محمود مرعي - محمد حمدي - كريم حافظ - محمد الشيبي - طارق علاء - عبد الرحمن جودة&nbsp; خط الوسط: بلاتي توريه - وليد الكرتي - أحمد عاطف \"قطة\" - إيفرتون داسيلفا - أحمد توفيق – محمود عبد العاطي \"دونجا\" – محمود عبد الحفيظ \"زلاكة\" - مح…",
    "image": null,
    "pubDate": "2025-11-21T20:58:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e33eb8a417dc41cf",
    "title": "رغم المخاوف.. فلاهوفيتش ضمن قائمة يوفنتوس لمواجهة فيورنتينا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D9%88%D9%81-%D9%81%D9%84%D8%A7%D9%87%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%B6%D9%85%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D9%8A%D9%88%D8%B1%D9%86%D8%AA%D9%8A%D9%86%D8%A7/blt1b1e369c6eb634f6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد يوفنتوس لمواجهة قوية، غدا السبت، عندما يحل ضيفا على نظيره فيورنتينا، في مواجهة يحتضنها على ملعب أرتيميو فرانكي، ضمن منافسات الجولة الثانية عشر من عمر مسابقة الدوري الإيطالي. </p><p>وأعلن لوتشيانو سباليتي، المدير الفني للسيدة العجوز، قائمة فريقه المسافرة إلى فيورنتينا، والمكونة من 24 لاعبا …",
    "body": "يستعد يوفنتوس لمواجهة قوية، غدا السبت، عندما يحل ضيفا على نظيره فيورنتينا، في مواجهة يحتضنها على ملعب أرتيميو فرانكي، ضمن منافسات الجولة الثانية عشر من عمر مسابقة الدوري الإيطالي. وأعلن لوتشيانو سباليتي، المدير الفني للسيدة العجوز، قائمة فريقه المسافرة إلى فيورنتينا، والمكونة من 24 لاعبا للمشاركة في المباراة. وشهدت القائمة تواجد اللاعب الصربي دوسان فلاهوفيتش مهاجم الفريق، رغم المخاوف التي أثيرت بشأن حالته الصحية ومدى الفرص المتاحة للحاقه بالمباراة. وعاد فلاهوفيتش من المشاركة الدولية مع مخاوف بشأن احتمال إصابته العضلية، ولكن قد سُمح له بالانضمام إلى قائمة الفريق لمباراة فيورنتينا يوم السبت. ويبقى أن نرى ما إذا كان لائقًا بما يكفي للمشاركة أساسيًا. ويعتمد البيانكونيري على مبدأ دخول لاعب وغياب لاعب آخر في خط الدفاع، حيث يعود لويد كيلي بعد غيابه عن آخر ثلاث مباريات قبل فترة التوقف الدولي. لكن من المتوقع غياب دانيلي روجاني لمدة ثلاثة أسابيع تقريبًا بسبب إصابة في عضلة باطن القدم.. فيما يعود خوان كابال أيضًا إلى تشكيلة يوفنتوس بعد إصابة في أوتار الركبة أبعدته عن الملاعب منذ بداية أكتوبر/ تشرين الأول الماضي. وما يزال يوفنتوس يفتقد خدمات مدافعه البرازيلي المخضرم جليسون بريمر، بالإضافة إلى حارس المرمى الاحتياطي كارلو بينسوليو، والغائب منذ فترة طويلة أركاديوس ميليك. وفي نفس السياق، قرر سبالي…",
    "image": null,
    "pubDate": "2025-11-21T20:38:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df4ba233509842a2",
    "title": "فوز أول لفالنسيا منذ شهرين بالليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%B2-%D8%A7%D9%94%D9%88%D9%84-%D9%84%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7-%D9%85%D9%86%D8%B0-%D8%B4%D9%87%D8%B1%D9%8A%D9%86-%D8%A8%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/blta322189fb91fbe2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بطولة إسبانيا: فوز أول لفالنسيا منذ شهرين",
    "body": "حقق فالنسيا أخيرا فوزه الأول منذ شهرين في الدوري الإسباني لكرة القدم، وجاء أمام ضيفه وغريمه ليفانتي بهدف نظيف الجمعة في افتتاح المرحلة الـ13. ويدين فالنسيا بفوزه الذي رفع رصيده إلى 13 نقطة وأبعده قليلا عن المراكز المهددة بالهبوط (3 نقاط موقتا)، إلى البديل أوجو دورو الذي سجل الهدف الوحيد في الدقيقة 79. ولم يكن فريق \"الخفافيش\" قد ذاق طعم الفوز في مبارياته السبع الأخيرة ضمن الدوري، حيث خسر 4 مرات وتعادل في 3 مباريات، بالإضافة إلى فوزه في مباراة ضمن كأس إسبانيا. ويعود فوزه الأخير في الدوري قبل مباراة الجمعة، إلى 20 أيلول/سبتمبر، حين تغلب على أتلتيك بلباو بهدفين نظيفين. ودخل فريق كارلوس كوربيران فترة التوقف الدولي في تشرين الثاني/نوفمبر بنتيجة إيجابية، بعد تعادل 1-1 مع ريال بيتيس، وهي نتيجة قد تكون شكّلت نقطة انطلاق للفريق بتحقيقه الفوز الثالث. وعزّز فالنسيا تفوقه في دربي المدينة على ليفانتي، بتحقيقه فوزه الـ22 عليه في 39 مباراة، مقابل 8 خسارات فقط و9 تعادلات، كما أنه لم يخسر قط على أرضه أمام جاره. في المقابل، ازدادت معاناة ليفانتي بتلقيه الخسارة الثامنة في الدوري، ليتجمد رصيده عند 9 نقاط في المركز ما قبل الأخير. وتتجه الأنظار غدًا السبت إلى ملعب \"سبوتيفاي كامب نو\" الذي يفتح أبوابه مجددًا أمام جماهيره لاستقبال فريق أتلتيك بلباو، في أول مباراة للبارسا على ملعبه التاريخي بعد تجديده. المب…",
    "image": null,
    "pubDate": "2025-11-21T20:30:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16c8c572c2553d73",
    "title": "حدث مفاجئ يبعد شيكو بانزا عن مباراة زيسكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%AF%D8%AB-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%8A%D8%A8%D8%B9%D8%AF-%D8%B4%D9%8A%D9%83%D9%88-%D8%A8%D8%A7%D9%86%D8%B2%D8%A7-%D8%B9%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B2%D9%8A%D8%B3%D9%83%D9%88/blt47a40589e958864a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف اللاعب الدولي شيكو بانزا، نجم نادي الزمالك، عن السبب الحقيقي وراء تأخره في العودة إلى القاهرة، والانضمام إلى تدريبات الفارس الأبيض خلال الـ 24 ساعة الماضية، وذلك في بيان مؤثر نشره عبر حسابه الرسمي على مواقع التواصل الاجتماعي. </p><p>وأوضح بانزا، عبر حسابه الرسمي على موقع \"إنستجرام\" اليوم الج…",
    "body": "كشف اللاعب الدولي شيكو بانزا، نجم نادي الزمالك، عن السبب الحقيقي وراء تأخره في العودة إلى القاهرة، والانضمام إلى تدريبات الفارس الأبيض خلال الـ 24 ساعة الماضية، وذلك في بيان مؤثر نشره عبر حسابه الرسمي على مواقع التواصل الاجتماعي. وأوضح بانزا، عبر حسابه الرسمي على موقع \"إنستجرام\" اليوم الجمعة، أن سبب غيابه يعود إلى ظروف عائلية قاسية، نافيا كل ما يتم تداوله حول تغيبه دون أذن. وكتب اللاعب الإنجولي: \"أود أن أوضح لمشجعي الزمالك أن تأخري في العودة كان بسبب وفاة أخي. لقد تلقيت إذنا رسميا من نادي الزمالك للغياب، وأنا مندهش مما يتم تداوله عني على وسائل التواصل الاجتماعي\". وفي ختام بيانه، وجه بانزا رسالة إلى جماهير \"الفارس الأبيض\" طالبا دعمهم المعنوي في محنته، حيث قال: \"أطلب من مشجعي الزمالك أن يصلوا من أجل روح أخي، وأتقدم بالشكر لكل من وقف بجانبي\". ويأتي هذا التوضيح ليضع حدا للشائعات التي تداولت مؤخرا بشأن إمكانية تعرض اللاعب لعقوبات تأديبية بسبب التأخر في العودة بعد انتهاء فترة التوقف الدولي. موقف شيكو بانزا من مواجهة زيسكو كان قد تردد منذ ساعات غياب شيكو بانزا عن تدريبات الزمالك الأخيرة، فيما أكد مصدر داخل الزمالك لـ \"كووورة\" أن تأخر عودة شيكو بانزا لم يكن مفاجئا للجهاز الإداري، وأن النادي على علم بتأخر عودته منذ نهاية التوقف، بعد التنسيق بين اللاعب والإدارة بشأن موعد وصوله. وأضاف المصدر…",
    "image": "https://assets.kooora.com/images/v3/blt2a493f4e7fc190d7/IMG_4749.png",
    "pubDate": "2025-11-21T20:24:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "93e3501add613711",
    "title": "مارسيليا يواصل استفاقته ويصعد مؤقتا لصدارة الدوري الفرنسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D8%B3%D8%AA%D9%81%D8%A7%D9%82%D8%AA%D9%87-%D9%88%D9%8A%D8%B5%D8%B9%D8%AF-%D9%85%D9%88%D9%94%D9%82%D8%AA%D8%A7-%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A/blt8ba25593aa5bfb90?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بطولة فرنسا: مرسيليا يواصل استفاقته ويصعد إلى الصدارة موقتا",
    "body": "واصل مارسيليا استفاقته وحقق فوزه الثالث تواليا في الدوري الفرنسي لكرة القدم، على مضيفه نيس 5-1 الجمعة في افتتاح المرحلة الـ13، ليصعد إلى الصدارة مؤقتًا. سجل الجابوني بيير - إيميريك أوباميانج هدف السبق (ق 11)، والإنجليزي مايسون جرينوود (ق 33 و53)، والأمريكي تيموثي وياه (ق 58) والبرازيلي إيجور بايشاو (ق 74) أهداف مارسيليا، ومحمد علي شو (ق 63) هدف نيس الوحيد. وفي آخر 6 مباريات قبل مواجهته على ملعب أليانز ريفييرا، خسر مارسيليا 3 مرات في مختلف المسابقات، من بينها خسارتين في دوري أبطال أوروبا، لكنه في المقابل لم يخسر في الدوري، مهدرًا نقطتين فقط. ورفع مارسيليا بفوزه الثالث تواليًا محليًا، رصيده إلى 28 نقطة في الصدارة مؤقتًا قبل مواجهة باريس سان جيرمان حامل اللقب مع ضيفه لوهافر السبت. ويأتي الفوز الهام قبل موقعة في غاية الأهمية للفريق الجنوبي على أرضه أمام نيوكاسل يونايتد الإنجليزي، يوم الثلاثاء، في الجولة الخامسة من دور المجموعة الموحدة لدوري أبطال أوروبا. ولا يمتلك مارسيليا سوى 3 نقاط في المسابقة الأوروبية، في حين أن الفريق الإنجليزي يحتل المركز السادس المؤهل مباشرة إلى ثمن النهائي، بـ9 نقاط. وافتتح أوباميانغ التسجيل حين تابع تسديدة من بنجامان بافارد من مسافة قريبة (11). وجاء الدور على جرينوود الذي سجل هدفين متتاليين، ووصل إلى 30 هدفا في الدوري الفرنسي منذ انتقاله إلى النادي قادما من م…",
    "image": null,
    "pubDate": "2025-11-21T20:19:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b26c3d697d670396",
    "title": "هدف برازيلي قاتل ينهي مغامرة المغرب في مونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AF%D9%81-%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A-%D9%82%D8%A7%D8%AA%D9%84-%D9%8A%D9%86%D9%87%D9%8A-%D9%85%D8%BA%D8%A7%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/bltd501dec78fa46564?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "راقصو السامبا قالوا كلمتهم في الرمق الأخير من اللقاء",
    "body": "راقصو السامبا قالوا كلمتهم في الرمق الأخير من اللقاء فشل منتخب المغرب لأقل من 17 عامًا في تخطي حاجز منافسه البرازيلي، والتأهل إلى نصف نهائي مونديال قطر للناشئين، حيث انهزم في آخر دقيقة من المواجهة بنتيجة (1-2)، اليوم الجمعة، بعدما كان قريبًا من جر \"السيليساو\" إلى ركلات الترجيح، التي ابتسمت له في كأس الأمم الأفريقية، وكذلك في مباراة الدور المنصرم أمام المنتخب المالي. واعتمد مدرب المنتخب المغربي، نبيل باها، مثلما كان متوقعًا، على نفس التشكيل الذي عاد به من بعيد في مباراة كاليدونيا، الثالثة في دور المجموعات، مع تسجيل غياب مدافعه الأول الحيداوي، ليعوضه باللاعب بلحسن، مواصلًا تجاهل آيت الشيخ الذي تسبب في استقبال كم هائل من الأهداف، في أول مباراتين أمام اليابان والبرتغال. كما كرّس باها ثقته مجددًا في اللاعب الخلفيوي في الوسط، مع استبعاد عبد الله وزان لاعب أياكس أمستردام، وأفضل لاعب في بطولة أمم أفريقيا للناشئين، التي تُوّج بها المغرب على أرضه. وعكس التوقعات، فإن المغرب هو من دخل المباراة مبادرًا للهجوم، وكان أول من هدّد مرمى المنافس، بينما لزم منتخب البرازيل قواعده مكتفيًا بضبط الإيقاع، ومحاولة امتصاص فورة الحماس المغربية التي ظهرت جلية في أول 10 دقائق. وشن أسود الأطلس عدة هجمات، وقف خلفها كل من العود والمتألق الداودي. وهنا تدخل مدرب البرازيل ليطلب من لاعبيه التقدّم وترك مناطقهم، واللعب…",
    "image": null,
    "pubDate": "2025-11-21T20:11:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "79fc396dbfda776a",
    "title": "رئيس أهلي جدة يفتح النار على حكم مواجهة القادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%AD%D9%83%D9%85-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/blta43a9543f7c91981?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فتح خالد الغامدي، رئيس نادي أهلي جدة، النار على الحكم الإسباني خوسيه مونويرا، الذي أدار مواجهة فريقه أمام القادسية ضمن منافسات الجولة التاسعة من دوري روشن السعودي للمحترفين.</p><p>وحقق الأهلي فوزًا صعبًا على ضيفه القادسية بنتيجة 2-1، في المباراة التي أقيمت مساء الجمعة على ملعب \"الإنماء\"، وشهدت خ…",
    "body": "فتح خالد الغامدي، رئيس نادي أهلي جدة، النار على الحكم الإسباني خوسيه مونويرا، الذي أدار مواجهة فريقه أمام القادسية ضمن منافسات الجولة التاسعة من دوري روشن السعودي للمحترفين. وحقق الأهلي فوزًا صعبًا على ضيفه القادسية بنتيجة 2-1، في المباراة التي أقيمت مساء الجمعة على ملعب \"الإنماء\"، وشهدت خوض الفريق الأهلاوي للشوط الثاني كاملًا بـ10 لاعبين بعد طرد زياد الجهني في الوقت بدل الضائع من الشوط الأول، بداعي الاعتداء على البرتغالي أوتافيو مونتيرو، لاعب القادسية، دون كرة. تصريحات رئيس الأهلي وقال الغامدي في تصريحات تلفزيونية: \"أبارك للأمة الأهلاوية على هذا المستوى وهذه النتيجة. لا أعرف ما أقوله، ولكن يمكنني القول إن الملعب كان به أسود، كل الاحترام والتقدير والإجلال لهم ولما قدموه، أرفع لهم العقال، فقد كانوا أبطالًا.\" وأضاف: \"لعبنا اليوم ضد ظروف صعبة جدًا جدًا جدًا. الأهلي يعاني، ولكنه قادر في كل مرة أن يثبت أنه فريق ثقيل، لا يُقارع، ويستطيع التغلب على كل الظروف، سواء الطبيعية أو غير الطبيعية.\" وتابع: \"بهذا الحضور الجماهيري الرائع، وبهذه الروح، سنصل إلى أبعد نقطة ممكنة في الموسم الحالي.\" واستدرك قائلًا: \"هناك ظروف صعبة كثيرة، الأهلي يعاني، وليس منطقيًا وجود 5 آلاف كاميرا في الملعب، ويكون هذا هو الناتج. الحقيقة أن هذا الأمر مؤلم بكل معنى الكلمة.\" وواصل: \"لكن الأسود الموجودة في الملعب، والجهاز…",
    "image": null,
    "pubDate": "2025-11-21T20:05:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3771f5b54f9b4f9f",
    "title": "يايسله ينفجر في وجه صحفي بعد الانتصار على القادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D9%86%D9%81%D8%AC%D8%B1-%D9%81%D9%8A-%D9%88%D8%AC%D9%87-%D8%B5%D8%AD%D9%81%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/blt0586b069bd45c825?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">كشف الألماني ماتياس يايسله، مدرب أهلي جدة، سر تحقيق فوز \"الراقي\" على القادسية، بنتيجة (2-1)، خلال المباراة التي جمعت الطرفين مساء اليوم الجمعة، ضمن منافسات الجولة التاسعة من دوري روشن للمحترفين.</p><p style=\"text-align: right;\">وبهذا الانتصار، رفع الفريق الجداوي رصيده …",
    "body": "كشف الألماني ماتياس يايسله، مدرب أهلي جدة، سر تحقيق فوز \"الراقي\" على القادسية، بنتيجة (2-1)، خلال المباراة التي جمعت الطرفين مساء اليوم الجمعة، ضمن منافسات الجولة التاسعة من دوري روشن للمحترفين. وبهذا الانتصار، رفع الفريق الجداوي رصيده للنقطة 19 في المركز الرابع، متفوقًا على القادسية بفارق نقطتين أقل (17) في المرتبة الخامسة. ماذا قال يايسله عقب مباراة القادسية؟ قال يايسله، في تصريحات أطلقها خلال المؤتمر الصحفي بعد المباراة: \"ظهرنا بصورة جيدة، وقاتلنا حتى النهاية، والأهم هو تحقيق الفوز والتقدم في مركز الترتيب\". وأضاف المدرب الألماني: \"انتصرنا في مباراة الليلة بالروح، والطريقة التي لعبنا بها تعود إلى ظروف اللقاء، وأسلوب لعب الخصم\". وأعرب مدرب أهلي جدة عن غضبه من أحد الصحفيين، بسبب الحديث عن فقدان الاستحواذ في المباراة، ليرد قائلاً: \"لماذا تبحث عن السلبيات فقط؟، نحن حققنا فوزًا مهمًا، رغم النقص العددي\". وتطرق للحديث عن المباراة المقبلة، بقوله: \"سنغلق صفحة القادسية ونبدأ التركيز على المباراة القادمة ضد الشارقة الإماراتي في دوري أبطال آسيا للنخبة\". وأتم: \"من الممكن أن نقوم ببعض التغييرات من أجل تحقيق التوازن وتجنب الإرهاق، وعلينا أن نتعافى الآن\". مدرب القادسية يرد في المقابل، رد الإسباني ميشيل جونزاليس، المدير الفني للقادسية على يايسله، حيث قال: \"كنا الطرف الأفضل في المباراة، وهددنا ال…",
    "image": null,
    "pubDate": "2025-11-21T19:57:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53d6cdeb11ffe6e8",
    "title": "خبير تحكيمي: القادسية استحق ركلة جزاء أمام أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D8%A7%D8%B3%D8%AA%D8%AD%D9%82-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/bltf5d1dc943a858da6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المباراة شهدت قرارات تحكيمية مثيرة للجدل",
    "body": "المباراة شهدت قرارات تحكيمية مثيرة للجدل تخطى أهلي جدة عقبة ضيفه القادسية بنتيجة (2-1)، في المباراة التي جمعت بينهما مساء اليوم الجمعة، ضمن منافسات الجولة التاسعة من دوري روشن السعودي للمحترفين. ورفع الفوز رصيد الراقي للنقطة 19 في المركز الرابع، بفارق نقطتين عن القادسية خامس الترتيب. وسجل ثنائية الأهلي كل من البرازيلي ويندرسون جالينو (ق 6)، والإيفواري فرانك كيسي (ق 66)، بينما أحرز هدف القادسية الوحيد مهاجمه عبدالله آل سالم (ق 64). تشكيل الأهلي والقادسية دخل الأهلي المباراة بتشكيل مكون من: حراسة المرمى: إدوارد ميندي. خط الدفاع: علي مجرشي – روجر إيبانيز – ميريح ديميرال – محمد سليمان. الوسط: زياد الجهني – فالنتين أتانجانا – فرانك كيسي. الهجوم: رياض محرز – إيفان توني – ويندرسون جالينو. في المقابل، دخل القادسية اللقاء بالتشكيل التالي: حراسة المرمى: كوين كاستيلس. خط الدفاع: محمد أبو الشامات – ناتشو فيرنانديز – ألفاريز – ياسر الشهراني. الوسط: أوتافيو – مصعب الجوير – جوليان فايجل. الهجوم: كريستوفر باه – ماتيو ريتيجي – ناهيتان نانديز. قرارات تحكيمية مثيرة شهدت مباراة الأهلي والقادسية، التي أقيمت على ملعب الإنماء في مدينة جدة، حالات تحكيمية مثيرة، تمثلت في تعرض زياد الجهني لاعب وسط الأهلي للطرد، بعد تعديه بالضرب على البرتغالي أوتافيو مونتيرو، نجم القادسية، إضافة إلى مطالبة الفريق الضيف بالح…",
    "image": null,
    "pubDate": "2025-11-21T19:21:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "878e002d36600757",
    "title": "لا يعرف الهدوء.. أهلي جدة يتجرع من كأس أوتافيو المرير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7-%D9%8A%D8%B9%D8%B1%D9%81-%D8%A7%D9%84%D9%87%D8%AF%D9%88%D8%A1-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%AA%D8%AC%D8%B1%D8%B9-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%88%D8%AA%D8%A7%D9%81%D9%8A%D9%88-%D8%A7%D9%84%D9%85%D8%B1%D9%8A%D8%B1/bltf70dc819e14029b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خطف البرتغالي أوتافيو مونتيرو، لاعب وسط القادسية، الأنظار بقوة خلال مواجهة فريقه أمام أهلي جدة، مساء اليوم الجمعة، في الجولة التاسعة من دوري روشن للمحترفين، رغم خسارة القادسية بنتيجة (1-2) على ملعب “الإنماء”.</p><p>وظهر أوتافيو في عدة لقطات جدلية شكّلت محاور الحديث بعد المباراة.</p><p><strong>لا…",
    "body": "خطف البرتغالي أوتافيو مونتيرو، لاعب وسط القادسية، الأنظار بقوة خلال مواجهة فريقه أمام أهلي جدة، مساء اليوم الجمعة، في الجولة التاسعة من دوري روشن للمحترفين، رغم خسارة القادسية بنتيجة (1-2) على ملعب “الإنماء”. وظهر أوتافيو في عدة لقطات جدلية شكّلت محاور الحديث بعد المباراة. لاعب لا يعرف الهدوء دخول مباراة للقادسية يعني بالضرورة الاستعداد لمواجهة أوتافيو؛ اللاعب الذي أصبح حالة خاصة في الدوري، ليس لأنه الأفضل فنيًا أو الأكثر تسجيلًا، بل لأنه الأكثر قدرة على التحكم في إيقاع المنافس وجرّه إلى مناطق التوتر. ويحضر اللاعب بثقة مفرطة، يضغط ويحتج ويضحك، ويحوّل الاحتكاكات البسيطة إلى مواجهات عصبية لا يخرج منها عادة إلا منتصرًا أو على الأقل مستفزًا خصمه. أوتافيو لا يمارس كرة القدم فقط، بل يخوض مباراة نفسية موازية، يجيد فيها افتعال الضغط، واستغلال تفاصيل صغيرة لكسب بطاقات أو خلق حالة توتر، وهي “مشاغبة محسوبة” أصبحت جزءًا من تكوينه. وحتى حين يفقد الجميع أعصابهم، يكون هو الأكثر هدوءًا، وكأنه خطط للمشهد منذ البداية. هذا الأسلوب ليس جديدًا، فقد ظهر به سابقًا مع النصر ودخل في مشادات مع أبرز النجوم، وعلى رأسهم كريم بنزيما. ورغم شخصيته النارية، يمتلك البرتغالي جانبًا فنيًا مهمًا؛ فهو يستلم تحت الضغط بامتياز ويُحسن التمرير والتنظيم، ما يجعله عنصرًا محوريًا في وسط القادسية. كأس مرير للأهلي واعتمد أوتاف…",
    "image": null,
    "pubDate": "2025-11-21T19:20:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9fa6021f5503d10",
    "title": "جدول مباريات اليوم السبت 22 نوفمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA-22-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt8e03345bdfbffdd1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يتطلع عشاق كرة القدم اليوم، السبت الموافق 22 نوفمبر/تشرين ثانٍ 2025 إلى يوم جديد من مباريات القمة في الدوريات الأوروبية والعربية. اليوم، مباريات الجولة الثانية عشر من الدوري الإنجليزي والفرنسي والإيطالي والثالثة عشر من الدوري الإسباني والحادية عشر في الدوري الألماني. ويواجه ليفربول نظيره نوتينجهام فورست في الدوري الإنجليزي، وبرشلونة يلعب ضد أتلتيك بيلباو، كما يستضيف فيورنتينا نظيره يوفنتوس في الدوري الإيطالي، أما في المانيا فهناك مباراة تجمع بين بايرن ميونخ وفرايبورج. كما تستمر الجولة التاسعة من دوري روشن السعودي، إذ يخوض فيها الهلال مواجهة ضد الفتح. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم السبت 22 نوفمبر/تشرين ثانٍ 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم السبت 22 نوفمبر 2025؟ يمكن مشاهدة مباريات الدوري الإنجليزي والإسباني والفرنسي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أن مباريات روشن السعودي منقولة عبر قنوات ثمانية، والدوري الألماني على قناة MBC أكشن وتطبيق شاهد. أما بالنسبة للدوري الإيطالي، فمنقول عبر STC وSTARZPLAY وكذلك تطبيق شاشا بجانب قنوات الرابعة العراقية. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العال…",
    "image": null,
    "pubDate": "2025-11-21T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da22c0a5bcb6bba3",
    "title": "ما القنوات الناقلة لمباراة الأهلي وشبيبة القبائل في دوري أبطال إفريقيا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%B4%D8%A8%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A8%D8%A7%D9%8A%D9%94%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blte33bcd73a14354f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأهلي وشبيبة القبائل في دوري أبطال إفريقيا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأهلي وشبيبة القبائل في دوري أبطال إفريقيا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟ يستضيف الأهلي المصري مساء غدّ السبت، نظيره شبيبة القبائل الجزائري على ملعب ستاد القاهرة الدولي، في افتتاح مشوار الفريقين بدور المجموعات من دوري أبطال أفريقيا 2025-2026. يدخل الأهلي المباراة بطموح استعادة اللقب القاري الذي غاب عن خزائنه الموسم الماضي، رغم معاناته من بعض الغيابات المؤثرة في صفوفه، ويعوّل المدرب ييس توروب على خبرة لاعبيه الدوليين، بقيادة الحارس محمد الشناوي ولاعبي الوسط أليو ديانغ ومروان عطية، إضافة إلى القوة الهجومية المتمثلة في محمد شريف وطاهر محمد طاهر.&nbsp; أما شبيبة القبائل، فيسعى لتحقيق نتيجة إيجابية خارج أرضه تمنحه دفعة قوية في مجموعة صعبة تضم أيضًا الجيش الملكي المغربي ويانج أفريكانز التنزاني. الفريق الجزائري يدخل اللقاء بمعنويات مرتفعة بعد سلسلة انتصارات محلية، ويأمل أن يترجم ذلك إلى أداء قوي أمام حامل الرقم القياسي في عدد ألقاب البطولة.&nbsp; ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الأهلي وشبيبة القبائل في دوري أبطال إفريقيا 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الأهلي وشبيبة القبائل في دوري أبطال إفريقيا 2025-2026؟&nbsp; تمتلك شبكة بي إن سبورت القطرية، الحقوق الحصرية لبث بطولة دوري أبطا…",
    "image": null,
    "pubDate": "2025-11-21T18:57:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9fdda4ccbbdc9a4",
    "title": "بعد حسم قضيته مع الفتح.. البريكان: الأهلي أفضل قرار في حياتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%AD%D8%B3%D9%85-%D9%82%D8%B6%D9%8A%D8%AA%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%82%D8%B1%D8%A7%D8%B1-%D9%81%D9%8A-%D8%AD%D9%8A%D8%A7%D8%AA%D9%8A/bltc65715269246e4c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>علق فراس البريكان، نجم الأهلي والمنتخب السعودي، على انتصاره في القضية التي كانت مرفوعة ضده وضد ناديه الحالي، من قبل ناديه السابق الفتح خلال الفترة الماضية.</p><p>وأكدت عدة تقارير صحفية أن مركز التحكيم الرياضي السعودي أصدر قراره النهائي في القضية المثارة منذ ما يقرب من عام، حيث تم رفض احتجاج نادي…",
    "body": "علق فراس البريكان، نجم الأهلي والمنتخب السعودي، على انتصاره في القضية التي كانت مرفوعة ضده وضد ناديه الحالي، من قبل ناديه السابق الفتح خلال الفترة الماضية. وأكدت عدة تقارير صحفية أن مركز التحكيم الرياضي السعودي أصدر قراره النهائي في القضية المثارة منذ ما يقرب من عام، حيث تم رفض احتجاج نادي الفتح وتأييد قرار لجنة الاحتراف السابق، بعدم وجود مخالفة في انتقال المهاجم الدولي إلى الأهلي في صيف 2023. تعليق البريكان نشر المهاجم الدولي تغريدة عبر حسابه الرسمي على موقع \"إكس\"، شكر فيها جميع من وقفوا بجانبه طوال الفترة الماضية، مؤكدًا أنه واثقًا من صدور الحكم النهائي في صالحه. وشارك البريكان بيانًا إعلاميًا صادرًا عن وكالة \"سبورت لينك\"، تعلن فيه عن تلقيها القرار الذي يؤكد صحة موقف موكلها في القضية التي رفعها نادي الفتح ضده، معلقًا بالآية القرآنية: \"وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ\". وأضاف مهاجم الأهلي: \"أتوجه بالشكر لفريق الدفاع بقيادة المحامي عبد الله السليمان، على ما قدموه من جهود كبيرة\". وأردف: \"كما أنني ولله الحمد لم أشعر بأي ضغط خلال سير القضية بفضل دعم عائلتي وثقتي باحترافية إدارة أعمالي، وكنت على يقين بأن إجراءات الانتقال تمت بشكل سليم ومتوافق مع الأنظمة\". وأتم: \"كما أؤكد أن قراري بالانتقال إلى النادي الأهلي كان ولا يزال القرار الأفضل في مسيرتي الكروية، وأشكر جماهير…",
    "image": null,
    "pubDate": "2025-11-21T18:42:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bf838c00fee4b55a",
    "title": "زياد الجهني.. ملك البطاقات الحمراء بالدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%A7%D8%AF-%D8%A7%D9%84%D8%AC%D9%87%D9%86%D9%8A-%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%A8%D8%B7%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D9%85%D8%B1%D8%A7%D8%A1-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt10f29bd2b8e85ad9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أصبح زياد الجهني، لاعب وسط أهلي جدة، ملك البطاقات الحمراء في الموسم الحالي من الدوري السعودي للمحترفين. </p><p>وتعرض الجهني للطرد خلال مواجهة القادسية، اليوم الجمعة، على ملعب الإنماء، في الجولة التاسعة من منافسات دوري روشن السعودي. </p><p>وجاء الطرد في الوقت بدل الضائع من الشوط الأول، بعدما اعتد…",
    "body": "أصبح زياد الجهني، لاعب وسط أهلي جدة، ملك البطاقات الحمراء في الموسم الحالي من الدوري السعودي للمحترفين. وتعرض الجهني للطرد خلال مواجهة القادسية، اليوم الجمعة، على ملعب الإنماء، في الجولة التاسعة من منافسات دوري روشن السعودي. وجاء الطرد في الوقت بدل الضائع من الشوط الأول، بعدما اعتدى الجهني على البرتغالي أوتافيو، لاعب وسط القادسية، خلال محاولة مساعدته على الوقوف. وكاد الطرد أن يتسبب في تعثر الأهلي الذي كان متقدمًا في النتيجة بهدف نظيف سجله الجناح البرازيلي ويندرسون جالينو مبكرًا، عندما خرج زياد الجهني مطرودًا. ونجح القادسية في تعديل النتيجة في منتصف الشوط الثاني عن طريق لاعبه البديل عبدالله السالم، غير أن لاعب الوسط الإيفواري فرانك كيسيه منح الأهلي هدف الفوز الثمين بتسديدة قوية من خارج منطقة الجزاء. الفوز أعاد الأهلي للمربع الذهبي في الدوري السعودي، حيث رفع رصيده إلى 19 نقطة، يحتل بها المركز الرابع، بفارق نقطتين أمام القادسية الذي هبط للمركز الخامس. ملك البطاقات الحمراء وأصبحت هذه هي البطاقة الحمراء رقم 16 التي تم إشهارها في الموسم الحالي من الدوري السعودي، بمعدل يقترب من بطاقتين في كل جولة. غير أن زياد الجهني امتلك رقمًا آخر سلبيًا، وهو أنه أصبح أول لاعب يتعرض للطرد مرتين في الموسم الحالي من الدوري السعودي. الغريب أن لاعب وسط الأهلي تعرض للطرد الأول قبل نحو 3 أسابيع فقط، وتحديدًا …",
    "image": null,
    "pubDate": "2025-11-21T17:53:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3bf66341acdca04c",
    "title": "صاروخية كيسي تحبط عودة القادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D8%B1%D9%88%D8%AE%D9%8A%D8%A9-%D9%83%D9%8A%D8%B3%D9%8A-%D8%AA%D8%AD%D8%A8%D8%B7-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/blt5815617cfde0fbc5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الراقي اقتنص الفوز رغم النقص العددي",
    "body": "الراقي اقتنص الفوز رغم النقص العددي حقق أهلي جدة فوزًا مثيرًا على ضيفه القادسية، بنتيجة (2-1)، في المباراة التي أقيمت مساء اليوم الجمعة، ضمن منافسات الجولة التاسعة من دوري روشن السعودي للمحترفين. ورفع الفوز رصيد الراقي للنقطة 19 في المركز الرابع، بفارق نقطتين عن القادسية خامس الترتيب. وسجل ثنائية الأهلي كل من البرازيلي ويندرسون جالينو (ق 6)، والإيفواري فرانك كيسي (ق 66)، بينما أحرز هدف القادسية الوحيد مهاجمه عبدالله آل سالم (ق 64). تشكيل الأهلي والقادسية دخل الأهلي المباراة بتشكيل مكون من:&nbsp; حراسة المرمى: إدوارد ميندي. خط الدفاع: علي مجرشي – روجر إيبانيز – ميريح ديميرال – محمد سليمان. الوسط: زياد الجهني – فالنتين أتانجانا – فرانك كيسي. الهجوم: رياض محرز – إيفان توني – ويندرسون جالينو. في المقابل، دخل القادسية اللقاء بالتشكيل التالي: &nbsp;حراسة المرمى: كوين كاستيلس. خط الدفاع: محمد أبو الشامات – ناتشو فيرنانديز – ألفاريز – ياسر الشهراني. الوسط: أوتافيو – مصعب الجوير – جوليان فايجل. الهجوم: كريستوفر باه – ماتيو ريتيجي – ناهيتان نانديز. أحداث المباراة بدأت المباراة بسرعة وضغط عالٍ من الطرفين، حيث سعى كل منهما إلى فرض سيطرته على إيقاع اللعب، لكن الأمر كان صعبًا للغاية. وفي الدقيقة السادسة استطاع الأهلي أن يقول الكلمة الأولى في المباراة، بهدف رائع من البرازيلي ويندرسون جالينو، الذ…",
    "image": null,
    "pubDate": "2025-11-21T17:45:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]