[
  {
    "id": "f7a69fe51a721839",
    "title": "الشكوك تُطارد أراوخو قبل الديربي ضد إسبانيول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D8%AA%D9%8F%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%B6%D8%AF-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%84/blta6c395c4799aab9b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رغم عودته للتدريبات..",
    "body": "رغم عودته للتدريبات.. يواصل المدافع الأوروجوياني رونالد أراوخو خطواته الهادئة نحو العودة الكاملة مع برشلونة، بعدما خاض أربعة تدريبات متتالية مع المجموعة منذ انضمامه مجددًا مطلع الأسبوع الجاري، في مشهد عكس الجاهزية البدنية والدعم المعنوي الذي يحظى به داخل النادي. &nbsp; أراوخو شارك في آخر حصة تدريبية لعام 2025 وأول تدريب في 2026 بنفس الوتيرة مع زملائه، عقب عودته يوم الاثنين الماضي خلال حصة مفتوحة للجماهير، حيث تلقى استقبالًا حارًا من أنصار الفريق الكتالوني. &nbsp; وكان المدافع الدولي قد ابتعد عن التدريبات لمدة شهر كامل، بطلب منه، عقب طرده في مواجهة تشيلسي يوم 25 نوفمبر، إلى جانب معاناته من بعض الضغوط النفسية.&nbsp; &nbsp; وخلال هذه الفترة، واصل العمل البدني في أوروجواي تحت إشراف معد بدني خاص، ملتزمًا بالبرنامج الموضوع من قبل النادي، من دون تحديد موعد نهائي للعودة إلى المباريات. &nbsp; وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فإنه من المنتظر أن تشهد الساعات المقبلة تطورات مهمة، إذ يتحدث هانز فليك اليوم الجمعة (الواحدة ظهرًا) في المؤتمر الصحفي الذي يسبق ديربي إسبانيول، حيث سيكون موقف أراوخو أحد الملفات المطروحة.&nbsp; كما سيجري اللاعب مشاورات مع المدرب الألماني، والطبيب ريكارد برونا، والمدير الرياضي ديكو، إضافة إلى المختصة في الصحة النفسية التي تتابع حالته، قبل اتخاذ القرار النهائي ب…",
    "image": null,
    "pubDate": "2026-01-02T05:37:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "608cdfda8f86b90c",
    "title": "الاتحاد السنغالي يخرج عن صمته ويهاجم \"الأخبار الزائفة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84%D9%8A-%D9%8A%D8%AE%D8%B1%D8%AC-%D8%B9%D9%86-%D8%B5%D9%85%D8%AA%D9%87-%D9%88%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B2%D8%A7%D9%8A%D9%94%D9%81%D8%A9/blt53a2537c1e5f6785?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قبل موقعة السودان.. السنغال تحصّن صفوفها وتكذب الشائعات",
    "body": "قبل موقعة السودان.. السنغال تحصّن صفوفها وتكذب الشائعات قبل ساعات من مباراته المرتقبة في دور الـ16 أمام منتخب السودان في كأس الأمم الأفريقية، والمقررة غدًا السبت، أصدر الاتحاد السنغالي لكرة القدم بيانًا حازمًا نفى فيه الشائعات المتداولة حول وجود توترات مع المدرب بابي ثياو، داعيًا إلى \"اتحاد مقدس\" والتفاف جماهيري شامل حول أسود التيرانجا. وجاء في بيان الاتحاد السنغالي الآتي: \"لاحظ الاتحاد السنغالي لكرة القدم، وببالغ الأسف، استمرار تداول بعض الشائعات والمعلومات التي تنشرها فئة من الصحافة، والتي تسعى إلى الإيهام بوجود حالة صراع أو توترات خفية بين الهيئة الاتحادية والمدرب الوطني\". وأضاف البيان: \"إن الاتحاد السنغالي لكرة القدم يندد بشدة بهذه الادعاءات التي لا أساس لها من الصحة، والتي يبدو أن هدفها الوحيد هو زعزعة استقرار الديناميكية الإيجابية لمنتخبنا الوطني في خضم المنافسة\". وتابع: \"ومن المهم تذكير الرأي العام الوطني والدولي بما يلي: بعيدًا عن العلاقات المهنية والتسلسل الإداري الصارم، يحافظ رئيس الاتحاد السنغالي لكرة القدم على روابط ودية وأخوية للغاية مع المدرب الوطني وجميع أعضاء الطاقم الفني\". وواصل البيان: \"يعمل الوفد السنغالي يوميًا تحت سلطة رئيس الاتحاد بانسجام تام واحترام متبادل، وبرؤية مشتركة تهدف إلى وضع المنتخب في أفضل ظروف الأداء والتميز\". وختم الاتحاد بيانه قائلًا: \"يجب أن تت…",
    "image": null,
    "pubDate": "2026-01-02T05:33:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a46b946857848d3",
    "title": "بالفيديو: بيراميدز يرد على مفاوضات الأهلي لضم فيستون ماييلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D8%B6%D9%85-%D9%81%D9%8A%D8%B3%D8%AA%D9%88%D9%86-%D9%85%D8%A7%D9%8A%D9%8A%D9%84%D9%8A/blt106be3660b042ac5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هاني سعيد يعترف بمفاوضات حمدي فتحي",
    "body": "هاني سعيد يعترف بمفاوضات حمدي فتحي رد هاني سعيد، المدير الرياضي بنادي بيراميدز، على أنباء مفاوضات الأهلي المصري لضم الكونغولي فيستون ماييلي نجم فريقه عقب نهاية عقده. وقال سعيد في تصريحات تليفزيونية إنه سمع عن هذا الأمر كما أن اللاعب عقده ينتهي بنهاية الموسم الحالي. وأضاف: \"ماييلي سجل أهدافاً مؤثرة ولعب دوراً كبيراً في انتصارات الفريق، ولديه حالياً عروض للرحيل عن الدوري المصري\". وأشار إلى أن اللاعب يرغب في زيادة راتبه السنوي وهذا أمر طبيعي بعد تألقه ولكن بيراميدز لديه حدود في الرواتب. وأكد أن إدارة بيراميدز ترحب دون شك ببقاء ماييلي ولكن وفقاً للقواعد المالية داخل الفريق موضحاً أنه حال تعثر الاتفاق للتجديد سيرحل عقب بنهاية عقده. &nbsp; الأهلي «هيشقط» ماييلي منكم.. رد فعل غريب من هاني سعيد #بنشجع_بحماس مجاناً على شاهد برنامج #يا_مساء_الانوار يعرض الأربعاء والخميس الساعة 11:30 مساءً بتوقيت القاهرة على #MBCMASR2 لمتابعة البث المباشر https://t.co/ykLOJDCQby pic.twitter.com/KdSnZRG0hU &mdash; MBC MASR 2 (@mbcmasr2) January 1, 2026 صفقة حامد حمدان وأعلن هاني سعيد حسم صفقة حامد حمدان لاعب وسط بتروجت في الانتقالات الشتوية الجارية مؤكداً أن اللاعب سينتظم في المران فور عودة الفريق للتدريبات الجماعية خلال أيام. وأشار إلى أن بيراميدز لا يفاوض أي لاعب إلا إذا كانت هناك حاجة فنية لضمه موضحاً أن ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2246890449/crop/MM5DGMZTGM5DGMZTGM5G433XMU5DQMZUHIYA====/GettyImages-2246890449.jpg",
    "pubDate": "2026-01-02T05:26:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c9afaa7a6a2e75c",
    "title": "صفقات الكالتشيو.. فلاهوفيتش يتصدر قائمة الأغلى في ميركاتو الشتاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88-%D9%81%D9%84%D8%A7%D9%87%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%BA%D9%84%D9%89-%D9%81%D9%8A-%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/blt6f29fd0d02a1f579?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أغلى 10 صفقات شتوية بالكالتشيو",
    "body": "أغلى 10 صفقات شتوية بالكالتشيو &nbsp; تستعد الأندية الإيطالية لإبرام صفقات لتعزيز صفوفها بما افتقده خلال الأشهر القليلة الماضية، حيث بدأت نافذة الانتقالات بشكل رسمي اليوم 2 يناير 2026.&nbsp; عادة ما تكون صفقات الشتاء أقل من الصيف، نظرا لأن جميع الفرق تحاول سد احتياجاتها بشكل مبكر قبل بداية الموسم، لكنها تلجأ للميركاتو الشتوي لسد العجز التي عانت منه في بعض المراكز.&nbsp; ومع بدء فترة الانتقالات بشكل رسمي، نستعرض أغلى اللاعبين الذين انضموا إلى صفوف الأندية الإيطالية عبر التاريخ. &nbsp; &nbsp;شاهد الدوري الإيطالي عبر stc tv بـ15 ريال فقط اشترك الآن! يوفنتوس يسيطر على القمة.. دوسان الأغلى يُعتبر مهاجم يوفنتوس، فلاهوفيتش، أغلى صفقة انتقال في تاريخ الدوري الإيطالي، وذلك بعدما انتقل من فيورنتينا إلى البيانكونيري في شتاء 2022.&nbsp; وبلغت صفقة انتقال دوسان إلى اليوفي حوالي 83.5 مليون يورو بحسب موقع ترانسفير ماركت. كما يعد السويدي ديان كولوسيفسكي هو ثاني أغلى صفقة انتقال بتاريخ الدوري، حيث انتقل أيضا إلى يوفنتوس قادما من أتالانتا في شتاء 2020، مقابل 39 مليون يورو إجمالا. ميلان في الواجهة يحتل الروسونيري أيضا مركزا متقدما في قائمة أغلى الصفقة المبرمة في الشتاء، فنجح في التعاقد مع البرازيلي لوكاس باكيتا، نجم وسط فلامنجو، في صفقة بلغت قيمتها 38.4 مليون يورو.&nbsp; كما تعاقد ميلان مع البولندي …",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-01T22:05:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "252347a319e0ec45",
    "title": "لغز دياز.. الصحافة الإسبانية تتساءل عن سر الحياة المزدوجة لنجم المغرب!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%BA%D8%B2-%D8%AF%D9%8A%D8%A7%D8%B2-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D8%AA%D8%AA%D8%B3%D8%A7%D8%A1%D9%84-%D8%B9%D9%86-%D8%B3%D8%B1-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%B2%D8%AF%D9%88%D8%AC%D8%A9-%D9%84%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt6f4c9e46be923bbd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دياز انفجر مع المغرب في أول أدوار الكان",
    "body": "دياز انفجر مع المغرب في أول أدوار الكان فرض إبراهيم دياز نفسه بقوة في كأس الأمم الإفريقية 2025، بعدما سجل 3 أهداف بقميص المنتخب المغربي خلال 211 دقيقة فقط، موزعةً على مباريات جزر القمر ومالي وزامبيا، متفوقًا بذلك على حصيلته التهديفية مع ريال مدريد هذا الموسم، حيث اكتفى بهدف واحد خلال 484 دقيقة، سجله في دوري أبطال أوروبا أمام كايرات ألماتي الكازاخي. وأعاد هذا التباين الواضح فتح باب الجدل حول وضعية دياز (26 عامًا) داخل النادي الملكي، إذ تؤكد الأرقام أنه لا يحظى بالدور القيادي نفسه الذي يتمتع به مع المنتخب المغربي.، بحسب صحيفة \"موندو ديبورتيفو\" الكتالونية. ومنذ انضمام دياز إلى الريال عام 2019، ظل اللاعب في دور ثانوي. واختار دياز في عام 2020 خوض تجربة الإعارة لثلاثة مواسم مع ميلان، حيث حمل القميص رقم 10، كما يفعل حاليًا مع منتخب المغرب. العودة إلى ريال مدريد وعاد بعد ذلك إلى البرنابيو بوضعية أفضل نسبيًا، إلا أن هذا الزخم تراجع مع مرور الوقت، في ظل عدم إظهار المدرب تشابي ألونسو مؤشرات واضحة على منحه دورًا أكبر، خاصةً بعد استعادة الثقة في رودريجو جويس. برز دياز، في المقابل، كقائد حقيقي داخل صفوف المنتخب المغربي، سواء في الملعب أو خارجه، حيث تحول إلى رمز رياضي واجتماعي منذ إتمام إجراءات حصوله على الجنسية المغربية، في مارس/آذار 2024. وسرعان ما كسب محبة الجماهير، لتصبح صورته حاضرة بقوة في …",
    "image": null,
    "pubDate": "2026-01-01T21:33:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "55a6b3cf42b96c44",
    "title": "الفيفا يعرقل مساعي اتحاد جدة لضم مهاجم جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D9%8A%D9%81%D8%A7-%D9%8A%D8%B9%D8%B1%D9%82%D9%84-%D9%85%D8%B3%D8%A7%D8%B9%D9%8A-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%84%D8%B6%D9%85-%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D8%AC%D8%AF%D9%8A%D8%AF/blt328c6aca584653ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قللت لوائح الاتحاد الدولي لكرة القدم \"فيفا\" من فرص نادي اتحاد جدة في التعاقد مع مهاجم أجنبي جديد في خانة المواليد خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "قللت لوائح الاتحاد الدولي لكرة القدم \"فيفا\" من فرص نادي اتحاد جدة في التعاقد مع مهاجم أجنبي جديد في خانة المواليد خلال فترة الانتقالات الشتوية المقبلة. وكانت بعض التقارير قد تحدثت عن رغبة الاتحاد في التعاقد مع مهاجم أجنبي في خانة المواليد خلال فترة الانتقالات الشتوية المقبلة، على أن يتم قيده بدلًا من المدافع الصربي كارلو سيميتش. غير أن صحيفة \"الرياضية\" السعودية أكدت أن رحيل سيميتش عن الاتحاد في الميركاتو الشتوي المقبل لن يكون ممكنًا، بسبب لوائح الاتحاد الدولي لكرة القدم، التي تمنع اللاعبين من المشاركة مع 3 أندية في موسم رياضي واحد. وقبل انضمامه من أندرلخت في الصيف الماضي، لعب سيميتش بعض المباريات مع الفريق البلجيكي، قبل أن يشارك مع الاتحاد أيضًا، وهو ما يجعله غير قادر على اللعب مع فريق ثالث في الموسم الحالي. ويمكن أن يقوم الاتحاد بقيد المهاجم الجديد بدلًا من الظهير الألباني ماريو ميتاي، غير أن البرتغالي سيرجيو كونسيساو، المدير الفني للفريق، يعتمد عليه بشكل أساسي في معظم مباريات الموسم الحالي. كما يعتمد كونسيساو على الجناح البرتغالي روجر فيرنانديز ولاعب الوسط المالي مامادو دومبيا في العديد من المباريات، وهو ما يجعل الاستغناء عن أحدهما أمرًا صعبًا للغاية. وأوضحت الصحيفة أن الحل قد يتمثل في إعارة سيميتش إلى فريق يلعب في دوري يبدأ في شهر يناير/كانون الثاني الجاري، لتفادي أن تكون مشارك…",
    "image": null,
    "pubDate": "2026-01-01T21:28:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f896a97ef7df5865",
    "title": "فريق بدوري يلو يعطل انتقال مراد هوساوي إلى كبار روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D9%8A%D9%82-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D9%8A%D9%84%D9%88-%D9%8A%D8%B9%D8%B7%D9%84-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D9%85%D8%B1%D8%A7%D8%AF-%D9%87%D9%88%D8%B3%D8%A7%D9%88%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A8%D8%A7%D8%B1-%D8%B1%D9%88%D8%B4%D9%86/blt94f1bfe863abf461?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسبب فريق من دوري يلو السعودي للدرجة الأولى، في تعطيل انتقال مراد هوساوي، لاعب وسط الخليج، إلى كبار دوري روشن السعودي، خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "تسبب فريق من دوري يلو السعودي للدرجة الأولى، في تعطيل انتقال مراد هوساوي، لاعب وسط الخليج، إلى كبار دوري روشن السعودي، خلال فترة الانتقالات الشتوية المقبلة. ويحظى هوساوي باهتمام شديد من 3 أندية كبرى في الدوري السعودي، وهي الهلال والنصر والاتحاد، في ظل المستويات المميزة التي يقدمها مع الخليج منذ بداية الموسم الحالي. وقالت صحيفة \"الرياضية\" إن بندًا يعطل إتمام الصفقة حتى الآن، وهو الذي يقضي بحصول نادي أحد، الذي يلعب في دوري يلو للدرجة الأولى، على 40% من ثمن بيع مراد هوساوي. وانتقل هوساوي من أحد إلى الخليج في صيف 2024 على سبيل الإعارة، قبل أن ينتقل بشكل نهائي في الصيف الماضي، مع وضع بند بحصول ناديه الأول على 40% من ثمن إعادة بيعه في المستقبل. وأوضحت الصحيفة أن أندية الهلال والنصر والاتحاد تضغط على أحد، من أجل التنازل عن هذا البند، مع تعويضه بأمور مالية أو مزايا واتفاقيات أخرى، وذلك في سبيل تسهيل الصفقة، وتخفيض المطالب المالية لنادي الخليج. وينتظر نادي الخليج وصول العروض المالية من ناديي النصر والاتحاد، من أجل تحديد موقفه النهائي من بيع مراد هوساوي، بعدما وصل العرض الأول من الهلال، غير أنه لم يكن مُرضيًا لإدارة النادي. يُذكر أن صاحب الـ24 عامًا شارك مع الخليج في 11 مباراة ببطولتي الدوري السعودي وكأس خادم الحرمين الشريفين منذ بداية الموسم الحالي، وسجل هدفين، كما صنع مثلهما. وانضم هوساوي…",
    "image": null,
    "pubDate": "2026-01-01T20:56:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8168727800fd81de",
    "title": "بالفيديو.. الدعيع: نونيز سيتسبب في ضياع البطولات من الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%AF%D8%B9%D9%8A%D8%B9-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D8%B3%D9%8A%D8%AA%D8%B3%D8%A8%D8%A8-%D9%81%D9%8A-%D8%B6%D9%8A%D8%A7%D8%B9-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt0428158b72d11619?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حذر محمد الدعيع، أسطورة حراسة المرمى بنادي الهلال السعودي، من استمرار اللاعب الأوروجوياني داروين نونيز بصفوف الزعيم خلال الفترة المقبلة.",
    "body": "حذر محمد الدعيع، أسطورة حراسة المرمى بنادي الهلال السعودي، من استمرار اللاعب الأوروجوياني داروين نونيز بصفوف الزعيم خلال الفترة المقبلة. وقال الدعيع، في تصريحات لبرنامج \"دورينا غير\": \"المعدل التهديفي لنونيز ضعيف للغاية، واستمراره مع الزعيم سيتسبب في ضياع البطولات على النادي العاصمي\". وأضاف الدعيع: \"نونيز ابتعد لفترات طويلة عن المشاركة بسبب الإصابة، وهو ما جعل الهلال يعتمد على البرازيلي ماركوس ليوناردو فقط\". واستكمل: \"لذلك فالزعيم مطالب بتدعيم صفوفه بمهاجم جديد خلال الشتاء، وأضم صوتي لصوت الجمهور، الهلال يحتاج لمهاجم يحل محل نونيز\". وتابع الدعيع: \"سيموني إنزاجي (مدرب الهلال) يريد إدخال طريقة جديدة على أسلوب الفريق، لكنه يفتقد لقائد خط الدفاع، وإذا طبق أسلوبه سيكتسح الزعيم جميع البطولات\". &nbsp; محمد الدعيع: استمرار نونيز قد يُضيع على الهلال بطولتي الدوري وآسيا. @MohammedAlDeaye #دورينا_غير #قناة_السعودية pic.twitter.com/3JvomJxnUX &mdash; #دورينا_غير (@SBA_sport) January 1, 2026",
    "image": null,
    "pubDate": "2026-01-01T20:53:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d34d43bb7848f987",
    "title": "الإعلان عن حكم مباراة المغرب وتنزانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%B9%D9%86-%D8%AD%D9%83%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D8%A7/blt1ab1167585a52b2b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفائز من المغرب وتنزانيا سيلتقي المتأهل من جنوب إفريقيا والكاميرون",
    "body": "الفائز من المغرب وتنزانيا سيلتقي المتأهل من جنوب إفريقيا والكاميرون عين الاتحاد الإفريقي لكرة القدم \"كاف\" طاقمًا تحكيميًا من مالي، اليوم الخميس، لقيادة مباراة المنتخب المغربي أمام نظيره التنزاني، الأحد المقبل، ضمن منافسات ثمن نهائي كأس الأمم الإفريقية 2025. وأسند الاتحاد القاري مهمة إدارة اللقاء إلى الحكم المالي، بوبو تراوري، على أن يتولى الحكم السنغالي، عيسى سي، الإشراف على غرفة تقنية الفيديو “الفار”. وكان المنتخب المغربي قد احتل صدارة المجموعة الأولى، برصيد 7 نقاط، بعد الانتصار على جزر القمر (2-0)، ثم التعادل مع مالي (1-1)، قبل الفوز العريض على زامبيا (3-0). في المقابل، حل المنتخب التنزاني في المركز الثالث بالمجموعة الثالثة، بنقطتين فقط، بعد الهزيمة أمام نيجيريا (2-1)، ثم التعادل مع أوغندا وتونس بنفس النتيجة (1-1).",
    "image": null,
    "pubDate": "2026-01-01T20:50:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e40ee67d788f2bb9",
    "title": "دفعة معنوية هائلة لاتحاد جدة قبل لقاء التعاون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%81%D8%B9%D8%A9-%D9%85%D8%B9%D9%86%D9%88%D9%8A%D8%A9-%D9%87%D8%A7%D9%8A%D9%94%D9%84%D8%A9-%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86/blte5a68a4fd0a26d61?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى اتحاد جدة، دفعة معنوية، بعد تعافي لاعبه الجزائري حسام عوار، من الإصابة التي تعرض لها مؤخرًا، وتسببت في غيابه عن بطولة كأس الأمم الأفريقية.",
    "body": "تلقى اتحاد جدة، دفعة معنوية، بعد تعافي لاعبه الجزائري حسام عوار، من الإصابة التي تعرض لها مؤخرًا، وتسببت في غيابه عن بطولة كأس الأمم الأفريقية. وذكرت صحيفة \"اليوم\" أن اتحاد جدة استعاد جهود عوار قبل مباراة التعاون، السبت المقبل، في دوري روشن السعودي. وأضافت \"عوار بات جاهزًا لتدعيم صفوف النمور، بعد مشاركته في التدريبات الجماعية للاتحاد، بعد تعافيه الكامل من الإصابة\". وتعرض حسام عوار لعدة إصابات خلال الموسم الحالي، قللت من مشاركاته مع العميد. وخاض اللاعب الجزائري 14 مباراة مع اتحاد جدة هذا الموسم بكافة المسابقات، بواقع 7 لقاءات في دوري روشن السعودي، و4 بدوري أبطال آسيا للنخبة، ومباراتين بكأس الملك، ولقاء بالسوبر السعودي، بإجمالي لعب 1041 دقيقة. ويتواجد رجال المدرب سيرجيو كونسيساو، في المركز السادس بجدول ترتيب دوري روشن السعودي برصيد 20 نقطة.",
    "image": null,
    "pubDate": "2026-01-01T20:44:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0a35a928601eb518",
    "title": "كلاسيكو الضربة القاضية.. هل يضع جيسوس حدًا لصدمات يايسله؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%B6%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%B6%D9%8A%D8%A9-%D9%87%D9%84-%D9%8A%D8%B6%D8%B9-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%AD%D8%AF%D9%8B%D8%A7-%D9%84%D8%B5%D8%AF%D9%85%D8%A7%D8%AA-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87/bltce734e4e3302bd05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ساعات قليلة فقط تفصلنا عن كلاسيكو لا يشبه غيره، مواجهة يتجاوز صداها حدود النقاط الثلاث، وتحمل في طياتها صراعًا مفتوحًا بين عقدة تبحث عن كسر، وتفوق يهدد بالتحول إلى عبء ثقيل.",
    "body": "ساعات قليلة فقط تفصلنا عن كلاسيكو لا يشبه غيره، مواجهة يتجاوز صداها حدود النقاط الثلاث، وتحمل في طياتها صراعًا مفتوحًا بين عقدة تبحث عن كسر، وتفوق يهدد بالتحول إلى عبء ثقيل. &nbsp;مباراة تتشابك فيها الحسابات الفنية مع الضغوط النفسية، ويقف عندها المدربان على حافة قرار قد يغيّر مسار المرحلة المقبلة، وهنا، لا يُقاس الفوز بالنتيجة فقط، بل بما سيتركه بعدهاعلى الدكة، وفي المدرجات، وعلى مستقبل موسم كامل. ويحل النصر ضيفًا ثقيلاً على الأهلي، مساء الجمعة، ضمن منافسات الجولة 13 من دوري روشن السعودي. &nbsp; عقدة واضحة يدخل البرتغالي جورجي جيسوس، مدرب النصر، الكلاسيكو وهو محاصر بسجل سلبي غير معتاد أمام ماتياس يايسله، المدرب الذي نجح في التفوق عليه أكثر من أي اسم آخر في الملاعب السعودية. &nbsp;هذه العقدة لم تعد رقمًا عابرًا، بل تحوّلت إلى ضغط متراكم، خاصة بعد أن جاءت الضربات متتالية وفي لحظات مفصلية، ما جعل كل مواجهة جديدة تحمل طابع الثأر أكثر من المنافسة التقليدية. اللافت أن صدمات يايسله لم تأتِ متفرقة، بل ضربت جيسوس في آخر ثلاث مواجهات مباشرة، بواقع انتصارين مع الهلال بنتيجة (3-2) في الدور الثاني من النسخة الماضية بالدوري، بجانب التفوق (3-1) في نصف نهائي دوري أبطال آسيا للنخبة. فضلاً عن تفوق ثالث متمثل في وجود جيسوس على رأس القيادة الفنية للنصر في نهائي كأس السوبر المحلي مطلع الموسم الجاري.&n…",
    "image": "https://assets.kooora.com/images/v3/getty-2247558424/crop/MM5DKMBQGQ5DENJQGI5G433XMU5DAORUGE3Q====/GettyImages-2247558424.jpg",
    "pubDate": "2026-01-01T20:40:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf89939fac766b4e",
    "title": "نجم الأردن على أبواب الرجاء المغربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A/blte53ed1b69fb0a475?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى محمد أبو زريق \"شرارة\" لاعب الرمثا الأردني، عرضًا من الرجاء البيضاوي المغربي، خلال فترة الانتقالات الشتوية الجارية.",
    "body": "تلقى محمد أبو زريق \"شرارة\" لاعب الرمثا الأردني، عرضًا من الرجاء البيضاوي المغربي، خلال فترة الانتقالات الشتوية الجارية. وخطف شرارة، الأنظار، بعد تألقه مع المنتخب الأردني في بطولة كأس العرب، والتي أقيمت مؤخرًا في قطر، وانتهت بتتويج المغرب، على حساب النشامى. وبحسب صحيفة الدستور الأردنية، فإن شرارة يمتلك شرطا جزائيا في عقده مع الرمثا، يبلغ 50 ألف دولار. فيما أوضح حساب A ONE TV على موقع التواصل فيس بوك، أن شرارة يقترب من تعزيز صفوف الرجاء المغربي. ونوه حساب القناة إلى أن اللاعب الأردني قدم مستويات لافتة مع فريقه الرمثا، كما ترك بصمة مؤثرة مع منتخب النشامى، بفضل سرعته ومهاراته الفردية. وخاض شرارة، أكثر من تجربة احترافية خارجية، مع السيلية القطري وأهلي طرابلس الليبي والترجي التونسي والشرطة العراقي.",
    "image": null,
    "pubDate": "2026-01-01T20:30:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b3c4ab648d189fe",
    "title": "نجم تنزانيا يتوعد المغرب: سنقاتل لمواصلة كتابة التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D8%A7-%D9%8A%D8%AA%D9%88%D8%B9%D8%AF-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%B3%D9%86%D9%82%D8%A7%D8%AA%D9%84-%D9%84%D9%85%D9%88%D8%A7%D8%B5%D9%84%D8%A9-%D9%83%D8%AA%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/blt398ec3b4f2061e92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تنزانيا عبرت إلى دور الـ16 بنقطتين فقط",
    "body": "تنزانيا عبرت إلى دور الـ16 بنقطتين فقط أبرز فيصل سالوم، لاعب المنتخب التنزاني، صعوبة المواجهة المنتظرة أمام المغرب صاحب الأرض، الأحد المقبل على ملعب الأمير مولاي عبد الله بالرباط،، ضمن منافسات ثمن نهائي كأس الأمم الإفريقية 2025. وقال سالوم، في تصريحات صحفية اليوم الخميس، إن المباراة لن تكون سهلة، بحكم إقامتها في ملعب الفريق المضيف، مشددًا في الوقت نفسه على إصرار لاعبي تنزانيا على القتال، من أجل تحقيق نتيجة إيجابية، وتقديم أفضل ما لديهم فوق أرضية الملعب. وعبّر اللاعب التنزاني عن فخره وزملائه بما حققوه حتى الآن، معتبرًا أن بلوغ الأدوار الإقصائية يمثل محطة مهمة في مسار المنتخب، ومؤكدًا العزم على مواصلة كتابة تاريخ الكرة التنزانية. وأشار سالوم إلى أن \"عدم تعرض أي لاعب تنزاني للإصابة منذ انطلاق البطولة، يعد عاملًا مهمًا في مواصلة المشوار بثقة\". وأضاف: \"الطموحات لا تزال قائمة، والفريق سيواصل المحاولات، من أجل الذهاب إلى أبعد نقطة ممكنة في المنافسة\".",
    "image": null,
    "pubDate": "2026-01-01T20:24:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f6cb768c42d58428",
    "title": "\"جوهرة مغربية\" تلمع في عين إنريكي.. هل يخطفها باريس قبل أتلتيكو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D9%84%D9%85%D8%B9-%D9%81%D9%8A-%D8%B9%D9%8A%D9%86-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%87%D9%84-%D9%8A%D8%AE%D8%B7%D9%81%D9%87%D8%A7-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88/blt0607e5bbd9c2771a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انضم المغربي إسماعيل الصيباري نجم بي إس في آيندهوفن، لدائرة اهتمام باريس سان جيرمان، بهدف التعاقد معه لتدعيم صفوف الفريق الفرنسي.",
    "body": "انضم المغربي إسماعيل الصيباري نجم بي إس في آيندهوفن، لدائرة اهتمام باريس سان جيرمان، بهدف التعاقد معه لتدعيم صفوف الفريق الفرنسي. وبدأ اهتمام \"بي إس جي\" بالصيباري، بعد أن طُرح اسمه على النادي الباريسي خلال شهر ديسمبر/ كانون الأول الماضي، نتيجة لمستوياته القوية التي يقدمها رفقة ناديه الهولندي والمنتخب المغربي. من جهتها، أكدت صحيفة \"لو باريزيان\" الفرنسية أن لاعب الوسط الهجومي المغربي إسماعيل الصيباري (24 عاما)، عُرض على إدارة نادي باريس سان جيرمان خلال الشهر الماضي، دون أن يُحسم القرار بخصوصه. وأفادت الصحيفة بأن الجهاز الفني لسان جيرمان، تحت قيادة لويس إنريكي، يتعامل بحذر مع هذا الملف، مفضلًا إبقاء الصيباري ضمن الخيارات المطروحة دون استعجال، في إطار سياسة تهدف إلى التحضير المبكر للميركاتو الصيفي، عبر استهداف لاعبين شباب قادرين على الاندماج تدريجيًا في المشروع الرياضي للنادي. ويقدم صيباري موسمًا لافتًا مع آيندهوفن، بعدما سجل 11 هدفًا وقدم 4 تمريرات حاسمة في 23 مباراة بجميع المسابقات، وهي الأرقام التي تعكس تطوره الواضح وقدرته على الحسم في الثلث الأخير من الملعب. كما عزز اللاعب المغربي أسهمه مؤخرًا عقب تألقه بقميص المنتخب الوطني، خاصة خلال الفوز على منتخب زامبيا، وهي المباراة التي أكدت حضوره القوي وقدرته على التأثير في المباريات الكبرى، ما يفسر تزايد اهتمام الأندية الأوروبية بخدماته. م…",
    "image": null,
    "pubDate": "2026-01-01T20:17:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "708a7000ed2be7f6",
    "title": "أبرزها الأهلي والهلال.. 7 تحديات \"نارية\" تنتظر النصر في يناير 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%A8%D8%B1%D8%B2%D9%87%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-7-%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1-2026/blt97c93dbebe8680fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يدخل النصر شهر يناير/كانون ثان 2026، وهو يدرك أن التفاصيل الصغيرة قد تصنع الفارق بين موسم عادي وآخر استثنائي.",
    "body": "يدخل النصر شهر يناير/كانون ثان 2026، وهو يدرك أن التفاصيل الصغيرة قد تصنع الفارق بين موسم عادي وآخر استثنائي. &nbsp;جدول مزدحم، خصوم لا يعترفون بالأسماء، ومواجهات تحمل في طياتها أكثر من مجرد ثلاث نقاط، حيث سيواجه 7 تحديات صعبة على مستوى الدوري السعودي للمحترفين. ويتصدر \"العالمي\" جدول ترتيب دوري روشن، برصيد 31 نقطة من الانتصار في 10 مباريات والتعادل في مناسبة وحيدة. &nbsp; الكلاسيكو الأول يفتتح النصر مشواره بمهمة لا تحتمل الحسابات السهلة، عندما يحل ضيفًا على أهلي جدة، ضمن الجولة 13 في مواجهة تحمل طابعًا خاصًا، ليس فقط لقيمة المنافس، بل لتوقيتها أيضًا، حيث من المقرر إقامتها، غدًا الجمعة. بداية الشهر من ملعب صعب وأمام فريق يملك الدوافع والقدرة على قلب المعادلات، تضع النصر أمام اختبار مبكر لمدى جاهزيته الذهنية قبل الفنية. &nbsp; صراع القمة بعد اختبار أهلي جدة، يعود النصر إلى ملعبه ليخوض مواجهة تبدو هادئة على الورق أمام القادسية، لكنها تحمل في طياتها أهمية مضاعفة. وبعد 4 أيام فقط، ينتقل النصر من أجواء ملعبه إلى واحدة من أكثر المواجهات سخونة في الموسم، عندما يحل ضيفًا على الهلال في ديربي لا يعترف بالتوقعات. &nbsp; 4 تحديات نارية سيخوض بعدها النصر 4 تحديات نارية، حيث يستضيف الشباب على ملعبه في الجولة 16، قبل أن يحل ضيفًا على ضمك بالجولة التالية, وسيشهد يوم 26 من الشهر ذاته، يستضيف النصر …",
    "image": "https://assets.kooora.com/images/v3/getty-2230812620/crop/MM5DKMBQGA5DEOBRGM5G433XMU5DAORSGYYA====/GettyImages-2230812620.jpg",
    "pubDate": "2026-01-01T20:09:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a80961d40383250e",
    "title": "هدية لآرسنال.. سندرلاند يفرض التعادل على مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D8%AF%D9%8A%D8%A9-%D9%84%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%B3%D9%86%D8%AF%D8%B1%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D9%81%D8%B1%D8%B6-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%B9%D9%84%D9%89-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt5b7edcaf45784bd4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "التعادل منح آرسنال فرصة التفوق بفارق 4 نقاط على المان سيتي",
    "body": "التعادل منح آرسنال فرصة التفوق بفارق 4 نقاط على المان سيتي فشل مانشستر سيتي في الخروج من معقل سندرلاند بنقاط الانتصار، ليتعادل معه سلبيا، اليوم الخميس، ضمن منافسات الجولة 19 من الدوري الإنجليزي الممتاز. التعادل يعد بمثابة هدية لآرسنال، الذي أنهى الدور الأول بتقدمه على السيتي بفارق 4 نقاط، بعدما وصل الأخير للنقطة 41 في المركز الثاني، فيما رفع سندرلاند رصيده للنقطة 29 في المركز السابع. هدف ملغي بعد مرور دقيقتين على البداية، سقط آكي على أرض الملعب، متألما من إصابة في الساق، ليتلقى جفارديول تعليمات بالاستعداد للنزول بدلا منه، قبل معالجة المدافع الهولندي ونزوله مجددا. وفي الدقيفة السادسة، نجح برناردو سيلفا في هز الشباك بعدما وصلته كرة بالقرب من المرمى، قابلها بتسديدة مباشرة على الطائر، لكن مساعد الحكم أشار برايته لوجوده في التسلل. وانتظر حكم المباراة لمراجعة اللقطة عبر \"الفار\"، ليتلقى إشارة بعدها بصحة قرار مساعده، وألغي الهدف. تصديات الحراس وصل سندرلاند بأول فرصة خطيرة في الدقيقة 19، حينما تلقى بروبي تمريرة طولية، لينطلق بالكرة وسط صراع بدني مع دياز، قبل سقوط الأخير أرضا، وانفراد مهاجم سندرلاند بدوناروما، الذي تصدى ببراعة لتسديدته، ليفسد على أصحاب الأرض فرصة التقدم في النتيجة. وعاد سندرلاند لمحاولة الوصول لمرمى دوناروما بتسديدة أطلقها هوم من على حافة منطقة الجزاء، لكن الكرة علت العارضة…",
    "image": "https://assets.kooora.com/images/v3/getty-2254283584/crop/MM5DGNJSG45DCOJYGQ5G433XMU5DAORSGE3Q====/GettyImages-2254283584.jpg",
    "pubDate": "2026-01-01T20:02:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "تعرف على مباريات الدوري الإنجليزي 2025-2026.. نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 19 14 3 2 37 12 25 45 2 مانشستر سيتي 19 13 2 4 43 17 26 41 3 أستون فيلا 19 12 3 4 30 23 7 39 4 ليفربول 19 10 3 6 30 26 4 33 5 تشيلسي 19 8 6 5 32 21 11 30 6 مانشستر يونايتد 19 8 6 5 33 29 4 30 7 سندرلاند 19 7 8 4 20 18 2 29 8 إيفرتون 19 8 4 7 20 20 0 28 9 برينتفورد 19 8 3 8 28 26 2 27 10 كريستال بالاس 19 7 6 6 22 21 1 27 11 فولهام 19 8 3 8 26 27 -1 …",
    "image": null,
    "pubDate": "2026-01-01T19:55:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026 تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: مانشستر سيتي يبتعد أكثر عن الصدارة فاز آرسنال على أستون فيلا برباعية ليبتعد أكثر في الصدارة. كما سقط ليفربول في فخ التعادل السلبي أمام ليدز قبل تعادل لمانشستر سيتي أمام سندرلاند. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 19 14 3 2 37 12 25 45 2 مانشستر سيتي 19 13 2 4 43 17 26 41 3 أستون فيلا 19 12 3 4 30 23 7 39 4 ليفربول 19 10 3 6 30 26 4 33 5 تشيلسي 19 8 6 5 32 21 11 30 6 مانش…",
    "image": null,
    "pubDate": "2026-01-01T19:55:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f458e84ce703c449",
    "title": "لماذا تأخر إعلان بيراميدز عن صفقة حامد حمدان؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D8%A7%D9%94%D8%AE%D8%B1-%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D8%B9%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D8%AD%D8%A7%D9%85%D8%AF-%D8%AD%D9%85%D8%AF%D8%A7%D9%86/blt51320493ccfc6ab1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يقترب نادي بيراميدز، من الإعلان بشكل رسمي عن ضم الفلسطيني حامد حمدان لاعب وسط بتروجت، في الميركاتو الشتوي الجاري.",
    "body": "يقترب نادي بيراميدز، من الإعلان بشكل رسمي عن ضم الفلسطيني حامد حمدان لاعب وسط بتروجت، في الميركاتو الشتوي الجاري. وأتم بيراميدز، اتفاقه مع بتروجت، على ضم اللاعب، في انتظار الإعلان الرسمي عن الصفقة. وقال مصدر خاص لكووورة \"اللاعب وقع على عقود انتقاله لبيراميدز، لكنه اشترط عدم تفعيل أي شيء إلا بشرطين\". وتابع \"الشرط الأول هو تحويل مستحقاته إلى حسابه البنكي، وكذلك قيمة الصفقة إلى بتروجت، قبل الإعلان الرسمي\". ولفت المصدر \"تعطل الإعلان الرسمي نظرًا لإجازة البنوك المصرية، اليوم الخميس، لكن سيتم تحويل مستحقات اللاعب وقيمة الصفقة الأحد المقبل، وبعدها سيتم الإعلان عن الصفقة\". ونوه \"حامد حمدان يتدرب بشكل منفرد في صالة بدنية بالقرب من منزله بالقاهرة، ولن يشارك في تدريبات بيراميدز، إلا عقب الإعلان الرسمي عن الصفقة\".",
    "image": null,
    "pubDate": "2026-01-01T19:52:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1772f8a5742fea9e",
    "title": "جدول مباريات مانشستر سيتي في الدوري الإنجليزي 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2ac7bc99daceffc5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات مانشستر سيتي في الدوري الإنجليزي 2025-2026",
    "body": "كل ما تريد معرفته عن مباريات مانشستر سيتي في الدوري الإنجليزي 2025-2026 يحرص نادي مانشستر سيتي على تعزيز حضوره العالمي، مستثمرًا في مكانته الجماهيرية، لا سيما في منطقة الشرق الأوسط، حيث يحظى بشعبية جارفة بفضل الأداء المبهر الذي قدمه الفريق لسنوات مع بيب جوارديولا. وفي الموسم السابق، عانى مانشستر سيتي بعد سيل من الإصابات، لكن بعد التعاقد مع عمر مرموش في يناير/كانون ثاني بجانب عدد من الصفقات، نجح السيتزنز في خطف المركز الثالث والتأهل لدوري ابطال أوروبا. ومع انطلاق موسم جديد من البطولة التي تُعد من أكثر المسابقات تنافسية وإثارة على مستوى العالم، تتجدد طموحات الفرق الـ20 المشاركة، والتي تخوض مباريات الذهاب والإياب طوال الموسم في سباق محموم نحو التتويج. يحظى المركز الأول بلقب الدوري، بينما تتأهل الفرق التي تحتل المراكز من الثاني إلى الرابع إلى دوري أبطال أوروبا، ويُمنح المركز الخامس بطاقة المشاركة في الدوري الأوروبي، في حين تهبط الفرق الثلاثة المتذيلة إلى دوري الدرجة الأولى \"التشامبيونشيب\". وسوف يفتتح مانشستر سيتي موسم 2025-2026 يوم السبت 16 أغسطس/آب بمواجهة ضد وولفرهامبتون في ملعب مولينيو، على أن يختتم المنافسات يوم الأحد 24 مايو/أيار 2026 بمواجهة ضد أستون فيلا في ملعب اتحاد. وفيما يلي يقدم لكم موقع \"كووورة\" جدول مباريات مانشستر سيتي في موسم 2025-2026 من الدوري الإنجليزي الممتاز، بالإ…",
    "image": null,
    "pubDate": "2026-01-01T19:50:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]