[
  {
    "id": "2f06cc90f7782cdc",
    "title": "جوف تحيي ذكريات فوزنياكي في الفوز على فيرنانديز",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%81-%D8%AA%D8%AD%D9%8A%D9%8A-%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D9%81%D9%88%D8%B2%D9%86%D9%8A%D8%A7%D9%83%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D9%81%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2/bltaaad5a728ab96963?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأهلت الأمريكية كوكو جوف إلى الدور الرابع من منافسات بطولة بكين فئة 1,000 نقطة، عقب فوزها على الكندية ليلى فيرنانديز، اليوم الأحد.</p><p>ونجحت جوف المصنف الثانية على البطولة، في حسم اللقاء بمجموعتين مقابل مجموعة واحدة، بواقع (6-4) و(4-6) و(7-5)، لتنتظر الفائزة من مباراة السويسرية بليندا بينسيتش …",
    "body": "تأهلت الأمريكية كوكو جوف إلى الدور الرابع من منافسات بطولة بكين فئة 1,000 نقطة، عقب فوزها على الكندية ليلى فيرنانديز، اليوم الأحد. ونجحت جوف المصنف الثانية على البطولة، في حسم اللقاء بمجموعتين مقابل مجموعة واحدة، بواقع (6-4) و(4-6) و(7-5)، لتنتظر الفائزة من مباراة السويسرية بليندا بينسيتش والأسترالية بريسيلا هون في الدور الرابع. وبحسب أرقام \"أوبتا\"، حققت جوف انتصارها رقم 150 على الملاعب الصلبة، لتصبح أصغر من تحقق ذلك الرقم على هذه الأرضية منذ كارولين فوزنياكي عام 2011. من جانبها، أطاحت الألمانية إيفا ليس بالكازاخستانية إيلينا ريباكينا، المصنفة الثامنة على البطولة، بعد التغلب عليها بنتيجة (6-3) و(1-6) و(6-4). وحققت ليس أول انتصار في مسيرتها الاحترافية أمام إحدى المصنفات الـ20 الأوليات، بعد خسارة أول 11 مباراة. وتلتقي الألمانية في الدور الرابع بالأمريكية مكارتني كيسلر، والتي تغلبت على التشيكية باربورا كريتشيكوفا بنتيجة (1-6) و(7-5) و(3-0) قبل انسحاب الأخير بسبب الإصابة. وحجزت التشيكية ماري بوزكوفا مقعدها في الدور الرابع، وذلك بعد التغلب على الروسية فيرونيكا كوديرميتوفا، المصنفة 24 على البطولة، بنتيجة (6-3) و(7-5) لتنتظر الفائزة من مباراة الإيطالية جاسمين باوليني والأمريكية صوفيا كينين.",
    "image": null,
    "pubDate": "2025-09-28T07:26:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f623236fb10d3a7a",
    "title": "ميدو: إقالة بلان قرار خاطئ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%AF%D9%88-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A8%D9%84%D8%A7%D9%86-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AE%D8%A7%D8%B7%D9%8A%D9%94/blt29fe2c66f2e68489?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يرى أحمد حسام \"ميدو\" مهاجم منتخب مصر السابق، أن إدارة نادي الاتحاد السعودي تسرعت في قرار إقالة المدرب الفرنسي لوران بلان المدير الفني للفريق.</p><p style=\"direction: rtl;\">وأعلن الاتحاد في بيان رسمي فجر اليوم الأحد إقالة بلان، بعد خسارة الفريق أمام النصر في كلاسيكو الجولة…",
    "body": "يرى أحمد حسام \"ميدو\" مهاجم منتخب مصر السابق، أن إدارة نادي الاتحاد السعودي تسرعت في قرار إقالة المدرب الفرنسي لوران بلان المدير الفني للفريق. وأعلن الاتحاد في بيان رسمي فجر اليوم الأحد إقالة بلان، بعد خسارة الفريق أمام النصر في كلاسيكو الجولة الرابعة من دوري روشن للمحترفين مساء الجمعة. وقال ميدو في تصريحات عبر إكس: \"قرار إقالة بلان خاطئ، أتمنى ألا يدفع ثمنه الاتحاد و جماهيره!!\". وأضاف مدرب الوحدة السابق: \"صحيح أن بلان ارتكب أخطاءً، لكنه قدم موسمًا عظيمًا الموسم الماضي، كيف اتخذ الاتحاد قرار إقالة المدرب بعد خسارة مباراة كبيرة واحدة!! للأسف قرار متسرع من إدارة العميد\". يذكر أن الاتحاد كان قد قرر تعيين حسن خليفة مدربا مؤقتا للفريق لحين الاستعانة بمدرب أجنبي جديد حيث تجرى المفاضلة بين أكثر من اسم لتولي تدريب الفريق في العطلة الدولية القادمة.",
    "image": null,
    "pubDate": "2025-09-28T07:16:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cae65d3ba71c6fb5",
    "title": "كلوب من أمريكا: لم أحلم بما رأيت!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84%D9%88%D8%A8-%D9%85%D9%86-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D9%84%D9%85-%D8%A7%D9%94%D8%AD%D9%84%D9%85-%D8%A8%D9%85%D8%A7-%D8%B1%D8%A7%D9%94%D9%8A%D8%AA/blta019db338e9c90f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الألماني المخضرم واثق من تطور الكرة الأمريكية",
    "body": "أشاد يورجن كلوب، المدير الفني السابق لليفربول، ورئيس قطاع كرة القدم العالمية في مجموعة ريد بول، بجودة الدوري الأمريكي، مؤكدا أنه سيشهد نموا كبيرا في السنوات الخمس المقبلة، وذلك خلال زيارته إلى نادي نيويورك ريد بولز. وقال كلوب، في تصريحات لشبكة \"ESPN\" : \"أنا واثق بنسبة 100% من أنه خلال 5 سنوات، سنتحدث بطريقة مختلفة تماما.. أنا متأكد من أن الدوري سينمو أكثر وأكثر.. الأطفال الصغار بدأوا ممارسة كرة القدم في سن مبكرة، والتدريبات تتحسن، والبنية التحتية أيضا تتحسن في كل مكان\". وأضاف: \"الجودة عالية جدا، هناك لاعبون مميزون وموهبة كبيرة وإيقاع مرتفع، وهذه كلها أمور يرغب المشجعون في مشاهدتها، سواء في الملاعب أو على شاشات التلفزيون.. أعتقد أن الدوري الأمريكي وجد مكانه، والآن يجب العمل على تطويره\". كما أشاد بالمقر التدريبي الجديد لنيويورك ريد بولز في نيوجيرسي، قائلا: \"شعرت بانبهار كبير، هذا شيء استثنائي، شيء ربما لا يمكن أن تحلم به.. إنه مستوى مختلف تماما، رائع ومدروس بعناية، ويوفر العديد من الإمكانيات\".",
    "image": null,
    "pubDate": "2025-09-28T07:13:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25627dabf9d335f2",
    "title": "خليفة بلان.. مفاوضات اتحادية سرية مع اسمين بارزين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D8%A8%D9%84%D8%A7%D9%86-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%D9%8A%D8%A9-%D8%B3%D8%B1%D9%8A%D8%A9-%D9%85%D8%B9-%D8%A7%D8%B3%D9%85%D9%8A%D9%86-%D8%A8%D8%A7%D8%B1%D8%B2%D9%8A%D9%86/bltb9ce255cd8250b1b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إدارة العميد تتحرك سريعًا لاختيار المدرب الجديد",
    "body": "دخل نادي الاتحاد في مرحلة جديدة من البحث عن مدير فني يقود الفريق خلال الفترة المقبلة، بعد قرار الاستغناء عن خدمات المدرب الفرنسي لوران بلان. وكان الاتحاد أعلن إقالة مدربه الفرنسي، في أعقاب الخسارة من ضيفه النصر بثنائية نظيفة، على ملعب الإنماء بجدة، في كلاسيكو الجولة الرابعة من الدوري السعودي للمحترفين. ووفقًا لصحيفة \"الشرق الأوسط\"، فقد فتحت إدارة العميد خط مفاوضات مع اسمين تدريبيين بارزين، دون الكشف عن هويتهما، على أن يتم حسم الملف خلال فترة التوقف القادمة، ليقود أحدهما دفة الفريق في المرحلة المقبلة. وكانت الإدارة الاتحادية قد وجهت شكرها إلى بلان وجهازه الفني المساعد، مؤكدة تكليف المدرب الوطني حسن خليفة بقيادة الفريق الأول بشكل مؤقت، إلى جانب إيقان كاراسكو مدرب فريق تحت 21 عامًا، إلى حين التعاقد مع جهاز فني جديد. وشدد النادي في بيانه الرسمي على أن خطوة الإطاحة ببلان تأتي ضمن توجه يهدف لمواكبة طموحات العميد وتحقيق مستهدفاته بما يرضي تطلعات جماهيره.",
    "image": null,
    "pubDate": "2025-09-28T07:08:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce0006cd9e14b97c",
    "title": "سلوت: أحد لاعبينا وراء الخسارة أمام كريستال بالاس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D8%A7%D9%94%D8%AD%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86%D8%A7-%D9%88%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3/blt5a3f0b8dc73a2187?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سلوت انتقد كيفية دفاع فريقه في اللحظات الأخيرة من المباراة",
    "body": "اعترف الهولندي آرني سلوت، المدير الفني لليفربول، بأحقية كريستال بالاس في الفوز المتأخر (2-1)، أمس السبت على ملعب \"سيلهيرست بارك\"، ضمن منافسات البريميرليج، مؤكدا أن فريقه \"لا يمكنه سوى لوم نفسه\" على النتيجة. وقال سلوت، في تصريحات لشبكة \"ESPN\" بعد المباراة: \"لا يمكننا سوى لوم أنفسنا على الطريقة التي دافعنا بها.. أحد لاعبينا اندفع للهجوم من أجل هجمة مرتدة، رغم أن الوقت كان قد انتهى، وكان كل ما نحتاجه هو الدفاع.. اللاعب فكر بطريقة هجومية زائدة، ما سمح لهم بتسجيل هدف الفوز\". وأضاف: \"شوط أول مخيب وخاتمة مخيبة للمباراة.. الفضل يعود إلى كريستال بالاس، فهذه ليست المرة الأولى التي نخسر فيها أمامهم.. لعبنا ضدهم 4 مرات.. فزنا في واحدة، وتعادلنا في أخرى، وخسرنا اثنتين، وهذا يوضح مدى صعوبة التغلب عليهم\". وتابع مدرب الريدز: \"لقد استحقوا التقدم بهدفين أو ثلاثة في الشوط الأول، حيث صنعوا أربع فرص خطيرة.. في الشوط الثاني كنا أفضل وصنعنا فرصا، وهو أمر لا يفعله الكثير أمامهم، لكننا تأخرنا في التسجيل.. تلقي هدف آخر من كرة ثابتة أمر محبط\". وأتم: \"تمكنا من صناعة الكثير، أمام فريق بالكاد يسمح بفرص.. لكن بالنظر إلى الشوط الأول، فهم استحقوا الفوز تماما.. في الشوط الثاني كنا أفضل، لكن إذا كان هناك فريق يستحق الانتصار اليوم فهو بالاس\".",
    "image": null,
    "pubDate": "2025-09-28T07:06:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "42e2467ef4bd6e04",
    "title": "جوارديولا: الديربي نقطة تحول في موسمنا.. ولاعب السيتي تطور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%86%D9%82%D8%B7%D8%A9-%D8%AA%D8%AD%D9%88%D9%84-%D9%81%D9%8A-%D9%85%D9%88%D8%B3%D9%85%D9%86%D8%A7-%D9%88%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D8%AA%D8%B7%D9%88%D8%B1/bltd12bead30ec0ca07?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد بيب جوارديولا، مدرب مانشستر سيتي، بالجناح البلجيكي جيريمي دوكو مؤكداً أنه حقق تطوراً كبيراً في قدرته على اتخاذ القرار، بعد أن تألق في الفوز الكبير لفريقه 5-1 على بيرنلي.</p><p>ومثّل دوكو عنصراً محورياً في أداء مانشستر سيتي خلال المباراة التي أقيمت أمس السبت في الدوري الإنجليزي الممتاز \"بريم…",
    "body": "أشاد بيب جوارديولا، مدرب مانشستر سيتي، بالجناح البلجيكي جيريمي دوكو مؤكداً أنه حقق تطوراً كبيراً في قدرته على اتخاذ القرار، بعد أن تألق في الفوز الكبير لفريقه 5-1 على بيرنلي. ومثّل دوكو عنصراً محورياً في أداء مانشستر سيتي خلال المباراة التي أقيمت أمس السبت في الدوري الإنجليزي الممتاز \"بريميرليج\"، إذ تسبب في الهدف الأول عندما اصطدمت تسديدته بمدافع بيرنلي لتدخل الشباك، قبل أن يصنع الهدف الأول لإيرلينج هالاند بعد أن أرهق زميله السابق كايل ووكر في ظهوره مجدداً على ملعب الاتحاد. ورغم تعرضه لانتقادات في موسميه الأولين بمانشستر بشأن ضعف مردوده الهجومي، إلا أن اللاعب البالغ من العمر 23 عاماً بدأ الموسم الحالي بشكل مميز، حيث سجل هدفاً وصنع 3 في 7 مباريات. وقال جوارديولا، في تصريحات أبرزتها شبكة \"espn\": \"أطلب من الأجنحة في الثلث الهجومي أن يذهبوا لمواجهة لاعب ضد لاعب أو حتى اثنين، وأشعر أن قرارات جيريمي في هذه المنطقة تحسنت بشكل مذهل. مقارنة بالماضي، صنع هدفاً لهالاند وأصبح يرى المساحات\". وأضاف: \"إنه تهديد هائل أمام الفرق التي تدافع بكتلة منخفضة. جيريمي مهم للغاية، ربما يعاني في المواقف الانتقالية، لكنه عندما يملك الكرة يجبر الخصم على العودة إلى منطقة الجزاء\". وتابع: \"الآن يقرأ دوكو اللعب جيداً، فعندما يذهب نحو المرمى يتبعه اثنان أو ثلاثة من المنافسين. لا يتركونه في مواجهة فردية لأنه لا يمك…",
    "image": null,
    "pubDate": "2025-09-28T07:00:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e1824b07d6ed9284",
    "title": "مدرجات كووورة: فرح وهواجس مخيفة بعد إقالة بطل ثنائية الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%81%D8%B1%D8%AD-%D9%88%D9%87%D9%88%D8%A7%D8%AC%D8%B3-%D9%85%D8%AE%D9%8A%D9%81%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A8%D8%B7%D9%84-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt693da37235b9a82c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رحيل بلان يثلج صدر أنصار العميد",
    "body": "هزّت أصداء إقالة الفرنسي لوران بلان أركان نادي اتحاد جدة، بعدما قررت إدارة حامل لقب دوري روشن السعودي طي صفحة المدرب عقب الخسارة أمام النصر (2-0) في كلاسيكو الجولة الرابعة من البطولة. وحرصت إدارة الاتحاد على توجيه الشكر لبلان على جهوده، مع تكليف المدرب الوطني حسن خليفة بقيادة الفريق مؤقتا إلى حين التعاقد مع جهاز فني جديد. القرار جاء سريعًا وحاسمًا، في وقت يرى فيه كثير من جماهير \"العميد\" أن ما حدث كان النتيجة الطبيعية لتراجع الأداء وتكرار الأخطاء الدفاعية. ونستعرض في \"مدرجات كووورة\" أبرز ما دار في الساحة الاتحادية عقب قرار إقالة بلان بين الإعلاميين والجماهير. قال عبد الله فلاته: \"عندما أتحدث فإنني أعي ما أقول قرار إقالة لوران بلان لا يصح إلا الصحيح. المهم بديل على قدر طموحات مدرج الذهب العظيم وآمال كل الاتحاديين ويتناسب مع واقع الفريق الحالي\". &nbsp; عندما أتحدث فإنني أعي ما أقول قرار إقالة لوران بلان &quot;لا يصح إلا الصحيح&quot;.. المهم بديل على قدر طموحات مدرج الذهب العظيم وآمال كل الاتحاديين ويتناسب مع واقع الفريق الحالي.. بالتوفيق pic.twitter.com/Y0dAICBnOu &mdash; عبدالله فلاته (@AbdullaFallatah) September 27, 2025 وعلق محمد أبوهداية: \"بهكذا فكر إداري وقرارات مفصلية سيعود العميد لمكانته الطبيعية. شكرا من القلب حين بادرتم بهذا الإجراء وبإذن الله يتوفق النادي في مدرب أفضل ويسعد…",
    "image": null,
    "pubDate": "2025-09-28T07:00:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4f17b0dc7c323a0",
    "title": "من سانتو إلى بلان.. الاتحاد لا يتعلم درس البطل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%B3%D8%A7%D9%86%D8%AA%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%84%D8%A7-%D9%8A%D8%AA%D8%B9%D9%84%D9%85-%D8%AF%D8%B1%D8%B3-%D8%A7%D9%84%D8%A8%D8%B7%D9%84/blt7c819e46e5b489df?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إدارة العميد لم تحسن التعامل بعد التتويج بثنائية الدوري والكأس",
    "body": "مهدت فترة الانتقالات الصيفية الأخيرة لنهاية علاقة المدرب الفرنسي، لوران بلان، باتحاد جدة السعودي، في ظل ضعف التعاقدات التي أبرمتها إدارة \"العميد\"، ومعظمها جاء في الأيام الأخيرة من الميركاتو. وبينما نجح المنافسون في إبرام صفقات مميزة، لتعويض إخفاقات الموسم الماضي، كان من المفترض أن يكون بطل الدوري أكثر حكمة في تعاقداته، وأن يعالج سلبياته سريعا بتدعيمات تقدم الإضافة الحقيقية. وأبرم الاتحاد ثلاث صفقات أجنبية، بضم البرتغالي روجر فيرنانديز (21 عاما)، والمالي محمدو دومبيا، والصربي سيميتش.&nbsp; تجاهل الثغرات لكن اتباع مبدأ \"لا مساس بفريق بطل\"، الذي يعني عدم إجراء تغييرات كبيرة بعد التتويجات المهمة، جعل النادي يتجاهل الثغرات التي ظهرت في الموسم الماضي، حيث غطت الانتصارات على سلبيات واضحة في فريق بلان، الذي لم يُبدِ اقتناعه بالميركاتو الأخير.&nbsp; وعلى غرار ما حدث مع البرتغالي نونو سانتو، الذي قاد الاتحاد للقب الدوري قبل إقالته، فإن الإدارة – رغم اختلاف الأسماء – لم تُحسن مجددًا التعامل مع الفريق البطل، ولم تُوفر الظروف المثالية لرحلة الدفاع عن الألقاب والبحث عن المزيد. وتشابهت ظروف بلان مع سلفه سانتو، حيث لم يحصل الأول على تدعيمات تعالج الثغرات الدفاعية، ولم يجد بدائل مناسبة للثلاثي الهجومي بنزيما – بيرجوين – ديابي، لتبقى مشاركتهم الضمانة الوحيدة لتقديم أداء قوي.&nbsp; أما سانتو فقد تُر…",
    "image": null,
    "pubDate": "2025-09-28T06:48:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "42a0ff26511e0ed8",
    "title": "ثنائية سون تقود لوس أنجليس للفوز.. وتعادل مُحبط لرفاق ميسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%B3%D9%88%D9%86-%D8%AA%D9%82%D9%88%D8%AF-%D9%84%D9%88%D8%B3-%D8%A7%D9%94%D9%86%D8%AC%D9%84%D9%8A%D8%B3-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D9%88%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D9%8F%D8%AD%D8%A8%D8%B7-%D9%84%D8%B1%D9%81%D8%A7%D9%82-%D9%85%D9%8A%D8%B3%D9%8A/blt67cfefa800c38f86?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البصمة الخامسة تواليا لنجم سبيرز السابق",
    "body": "قاد المهاجم الكوري الجنوبي سون هيونج مين بتسجيله هدفين، وزميله الجابوني دينيس بوانجا بإضافة آخر، فريق لوس أنجليس إف سي للفوز الرابع تواليا ضمن الدوري الأمريكي لكرة القدم (إم إل إس)، من بوابة مضيفه سانت لويس سيتي 3-0 السبت. ووصل بوانجا إلى هدفه 23 هذا الموسم، متخلفا بهدف واحد فقط عن متصدر ترتيب الهدافين النجم الأرجنتيني ليونيل ميسي الذي لم ينجح بهزّ الشباك في تعادل إنتر ميامي أمام تورونتو 1-1. وسجّل سون قائد توتنهام الإنجليزي السابق الذي انضم إلى لوس أنجليس في صفقة قياسية مقابل 26 مليون دولار، هدفه الثامن في 8 مباريات، مشكّلا مع بوانجا شراكة هجومية رائعة. افتتح الدولي الجابوني التسجيل في الدقيقة 15 بتسديدة من خارج منطقة الجزاء، بعدما استغل خطأ دفاعيا فادحا من سانت لويس، تاركا بصمته للمباراة الخامسة تواليا بتسجيل هدف على الأقل. وأضاف سون الهدف الثاني في الوقت بدلا من الضائع للشوط الأول، مستفيدا من تمريرة حاسمة للأوكراني أرتيم سمولياكوف، فانطلق إلى داخل المنطقة وسدد كرة قوية بيمناه عجز عنها الحارس السويسري للمضيف رومان بوركي. وعزّز الكوري الجنوبي غلّته في الدقيقة 60، بتسديدة قوية من وسط المنطقة إثر تبادل للكرة مع سمولياكوف. وبات سون وبوانجا أول ثنائي في تاريخ الدوري الأمريكي يسجّل 17 هدفا على التوالي لفريق واحد في موسم منتظم، علما أنهما أحرزا 18 هدفا في المباريات الـ8 التي لعباها جنب…",
    "image": null,
    "pubDate": "2025-09-28T06:41:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3dc97a65ce7fd4b1",
    "title": "كواليس إسقاط الاتحاد.. الكشف عن تعليمات جيسوس للاعبي النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AA%D8%B9%D9%84%D9%8A%D9%85%D8%A7%D8%AA-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt7dd9d7960070c976?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العالمي تفوق بهدفين في الشوط الأول",
    "body": "كشفت تقارير صحفية سعودية كواليس غرفة ملابس النصر، خلال الفوز على الاتحاد (2-0) الجمعة الماضي، في كلاسيكو الجولة الرابعة من دوري روشن للمحترفين. وبحسب صحيفة \"الشرق الأوسط\"، فإن البرتغالي جورجي جيسوس، مدرب النصر، وجه تعليمات واضحة للاعبيه بين شوطي المباراة عقب التقدم بهدفين، معربا عن رضاه بخصوص الأداء في الشوط الأول، ومطالبا إياهم بمواصلة الجهد للحفاظ على التقدم. وأكد جيسوس لنجومه ضرورة عدم منح الاتحاد أي فرصة للعودة، أو تشكيل خطورة تقلص الفارق، مشددا على أهمية استثمار التفوق، من خلال محاولة تسجيل مزيد من الأهداف في الشوط الثاني. وأحرز السنغالي ساديو ماني الهدف الأول للنصر، فيما أضاف القائد كريستيانو رونالدو الهدف الثاني.",
    "image": null,
    "pubDate": "2025-09-28T06:30:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0331f557b6f72f4b",
    "title": "كيروش يعلن قائمة عمان لملحق المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D8%B1%D9%88%D8%B4-%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%B9%D9%85%D8%A7%D9%86-%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blte750c5e82208f1f9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عمان ستواجه قطر والإمارات في الملحق",
    "body": "أعلن الاتحاد العُماني لكرة القدم أن المدير الفني للمنتخب، البرتغالي كارلوس كيروش، اختار 18 لاعبًا لبدء معسكر داخلي غدًا الاثنين، استعدادًا للملحق الآسيوي المؤهل إلى كأس العالم 2026. وضمت القائمة كلًا من: إبراهيم المخيني، بلال البلوشي، أحمد الرواحي، علي البوسعيدي، محمود المشيفري، أحمد الخميسي، مصعب الشقصي، نايف بيت صبيح، سلطان المرزوق، مصعب المعمري، أرشد العلوي، عبد الله فواز، أحمد الريامي، زاهر الأغبري، جميل اليحمدي، حاتم الروشدي، ناصر الرواحي، وصلاح اليحيائي. ويستمر المعسكر حتى الأول من أكتوبر المقبل، على أن تُقام المرحلة الثانية من الإعداد في عمان أيضًا، بين 2 و6 من الشهر نفسه.&nbsp; وبعدها يسافر المنتخب إلى الدوحة، لمواجهة قطر والإمارات يومي 8 و11 أكتوبر، ضمن تصفيات المجموعة الأولى من الملحق الآسيوي.",
    "image": null,
    "pubDate": "2025-09-28T06:18:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "90bcb18926a2edf4",
    "title": "سرديات خاطئة.. رئيس الاتحاد يبرئ بنزيما من التهمة المعتادة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%B1%D8%AF%D9%8A%D8%A7%D8%AA-%D8%AE%D8%A7%D8%B7%D9%8A%D9%94%D8%A9-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D8%A8%D8%B1%D9%8A%D9%94-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D9%87%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%B9%D8%AA%D8%A7%D8%AF%D8%A9/bltf25e50f68589dc93?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رد فهد سندي، رئيس نادي الاتحاد، على الانتقادات الموجهة له عبر مواقع التواصل الاجتماعي، بشأن طريقة إدارة ملف المدرب الفرنسي لوران بلان ومكانة النجم الفرنسي كريم بنزيما داخل الفريق.</p><p>وكان أحد مشجعي الاتحاد قد نشر عبر منصة \"إكس\" رسالة مباشرة إلى سندي قال فيها: \"إلى فهد سندي بدون تحية. اترك الف…",
    "body": "رد فهد سندي، رئيس نادي الاتحاد، على الانتقادات الموجهة له عبر مواقع التواصل الاجتماعي، بشأن طريقة إدارة ملف المدرب الفرنسي لوران بلان ومكانة النجم الفرنسي كريم بنزيما داخل الفريق. وكان أحد مشجعي الاتحاد قد نشر عبر منصة \"إكس\" رسالة مباشرة إلى سندي قال فيها: \"إلى فهد سندي بدون تحية. اترك الفلاشات والتصوير وحب الظهور والردود بتويتر، والله إننا كجمهور نفهم كورة أكثر منك. استمرار بلان مضيعة للوقت وراح يخسر الاتحاد كل شيء حتى مركز مؤهل لدوري أبطال آسيا. مجاملة بنزيما أو غيره على حساب مصلحة الاتحاد مرفوضة\". وتوجه سندي بالرد على التغريدة قائلا: \"هذه أيضا من السرديات الخاطئة تماما، وحقيقة لا أعلم كيف لها أن تكون رائجة رغم تنافيها مع أي منطق سليم\". وأضاف: \"مقولة أن قائد الفريق يفرض رأيا أو يعارض أو يمنع عارٍ من الصحة تماما، وفيه افتراء كبير على هذا الرجل المخلص للنادي\". وأوضح رئيس الاتحاد أن وجوده في أرض الملعب مؤخرًا جاء بطلب من رابطة دوري المحترفين لتقديم جائزة أفضل لاعب في الموسم المنصرم لقائد الفريق\". وكان الاتحاد أعلن بشكل رسمي فسخ التعاقد مع الفرنسي لوران بلان المدير الفني للفريق، وذلك بعد الهزيمة أمام النصر، وتكليف حسن خليفة بتولي تدريب الفريق، لحين التعاقد مع جهاز فني أجنبي جديد. &nbsp; هذه أيضاً من السرديات الخاطئة تماماً وحقيقة لا أعلم كيف لها ان تكون رائجة رغم تنافيها مع اي منطق …",
    "image": null,
    "pubDate": "2025-09-28T06:13:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c21ac32b1f10b47e",
    "title": "أرقام مذهلة تحصن مرمى برشلونة في غياب جارسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%B0%D9%87%D9%84%D8%A9-%D8%AA%D8%AD%D8%B5%D9%86-%D9%85%D8%B1%D9%85%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7/blt8e137e38f64998ae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سجل مثالي يؤمّن العرين الكتالوني",
    "body": "شكّل الحارس البولندي فويتشيك تشيزني إضافة قوية لبرشلونة بعد إصابة الألماني مارك أندريه تير شتجن، حيث قدّم أرقاما لافتة ساهمت في تحصين مرمى الفريق الكتالوني خلال النصف الثاني من موسم 2024-2025. تعرض تير شتيجن للإصابة يوم 22 سبتمبر/أيلول 2024 خلال الجولة السادسة من الدوري الإسباني أمام فياريال، ليغادر الملعب ويحل بدلا منه إيناكي بينيا، فيما تحرك برشلونة سريعا وتعاقد مع تشيزني، الذي كان قد أعلن اعتزاله قبل أشهر قليلة بعد إنهاء مسيرته مع يوفنتوس. ويعود تشيزني لحراسة مرمى برشلونة اليوم أمام ريال سوسيداد عقب الإصابة التي لحقت بالحارس المميز خوان جارسيا، متسلحا بالأرقام المميزة التي حققها بالموسم الماضي. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، دخل تشيزني \"35 عاما\"، أول قائمة أعلنها المدرب هانز فليك يوم 20 أكتوبر/تشرين الأول، لكنه لم يخض أول مباراة له إلا في الرابع من يناير/كانون الثاني 2025 في كأس ملك إسبانيا أمام باربسترو. وبعد ذلك شارك تشيزني في بطولة السوبر الإسباني، بينما جاء ظهوره الأول في الدوري يوم 26 من الشهر ذاته أمام فالنسيا. وخلال النصف الثاني من الموسم، خاض الحارس البولندي 30 مباراة بقميص برشلونة في مختلف البطولات، حقق خلالها 24 انتصارا مقابل 4 تعادلات وهزيمتين فقط، وكلتاهما في دوري أبطال أوروبا خارج الديار أمام بوروسيا دورتموند وإنتر ميلان. أما على صعيد بقية المسابقات، فقد…",
    "image": null,
    "pubDate": "2025-09-28T06:01:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df3f8e99126e5abf",
    "title": "موتو جي بي.. مارك ماركيز يحرز لقبه العالمي السابع",
    "link": "https://www.kooora.com/%D8%B3%D8%A8%D8%A7%D9%82%D8%A7%D8%AA-%D9%85%D9%8A%D9%83%D8%A7%D9%86%D9%8A%D9%83%D9%8A%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%AA%D9%88-%D8%AC%D9%8A-%D8%A8%D9%8A-%D9%85%D8%A7%D8%B1%D9%83-%D9%85%D8%A7%D8%B1%D9%83%D9%8A%D8%B2-%D9%8A%D8%AD%D8%B1%D8%B2-%D9%84%D9%82%D8%A8%D9%87-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D8%B9/blta9e2d6f41952b08d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماركيز لم يتمالك دموعه بعد التتويج",
    "body": "أحرز الدراج الإسباني، مارك ماركيز، لقب بطولة العالم للدراجات النارية (فئة موتو جي بي) للمرة السابعة في مسيرته، والأولى منذ 2019، بعد حلوله ثانيا في جائزة اليابان الكبرى. وقدم ماركيز، سائق دوكاتي، موسما استثنائيا هيمن خلاله على معظم السباقات، ليحسم اللقب قبل 5 جولات من النهاية، حيث كان يكفيه احتلال المركز الأول أو الثاني في اليابان، بغض النظر عن نتيجة مطارده شقيقه أليكس. وعقب عبوره خط النهاية، لم يتمالك ماركيز دموعه، وقال: \"من المستحيل حتى التحدث.. أريد فقط الاستمتاع باللحظة، صحيح أن ذلك كان صعبا، في غاية الصعوبة.. الآن أنا معجب بنفسي، وكيف أصبح هذا جزءًا مني\". وبتتويجه الجديد، عادل ماركيز رقم الأسطورة الإيطالي فالنتينو روسي، الذي ظفر أيضا بسبعة ألقاب.",
    "image": null,
    "pubDate": "2025-09-28T05:55:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13c613b2694b0461",
    "title": "لاوتارو: البعض يهاجمنا دائمًا.. وهذه نصيحتي بشأن إسبوزيتو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D8%A7%D9%84%D8%A8%D8%B9%D8%B6-%D9%8A%D9%87%D8%A7%D8%AC%D9%85%D9%86%D8%A7-%D8%AF%D8%A7%D9%8A%D9%94%D9%85%D9%8B%D8%A7-%D9%88%D9%87%D8%B0%D9%87-%D9%86%D8%B5%D9%8A%D8%AD%D8%AA%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%95%D8%B3%D8%A8%D9%88%D8%B2%D9%8A%D8%AA%D9%88/blt1a9385139a1d5ab6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الأرجنتيني يتحدى الانتقادات الموجهة لفريقه",
    "body": "قال لاوتارو مارتينيز، قائد إنتر ميلان، إن فريقه يقاتل دائما حتى النهاية في كل البطولات، رغم الانتقادات المستمرة. وسجل لاوتارو، العائد من إصابة في الظهر، الهدف الأول لإنتر ميلان في شباك كالياري، أمس السبت، بعد 9 دقائق من انطلاق اللقاء الذي انتهى بفوز النيراتزوري (2-0)، ضمن منافسات الدوري الإيطالي. وصرح الدولي الأرجنتيني لشبكة \"سكاي سبورت إيطاليا\" بعد المباراة: \"الوصول إلى هذا الملعب دائما صعب، لكن بروحنا المعنوية الصحيحة استحققنا الفوز.. خلقنا فرصا عديدة، وبجودتنا سجلنا الهدف الثاني لضمان الانتصار\". ووصل لاوتارو إلى هدفه الـ117 بقميص النيراتزوري في الدوري الإيطالي، ليتجاوز أسطورة النادي ساندرو مازولا (116 هدفا)، ويصبح خامس هدافي الإنتر تاريخيا في البطولة. وتابع: \"نقاتل في كل بطولة منذ سنوات، حتى لو كان البعض مستعدا دائما لمهاجمتنا.. المهم أن نواصل الضغط، لأن كل مسابقة حاسمة بالنسبة لنا\". وعن زميله إسبوزيتو، الذي سجل الهدف الثاني في شباك كالياري، قال لاوتارو: \"نعرفه منذ فريق الشباب، يملك عقلية سليمة ويرغب في التطور ويستمع للنصائح.. المهم هو عدم الضغط عليه كثيرا، ونحن سعداء ببقائه معنا\".",
    "image": null,
    "pubDate": "2025-09-28T05:49:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06880ae7f8a4b5d9",
    "title": "الجولة في صور.. احتفال رونالدو وأصدقاء الأمس الأبرز تزين الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D8%B5%D9%88%D8%B1-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D8%A7%D9%94%D8%B5%D8%AF%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%AA%D8%B2%D9%8A%D9%86-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt0a0e4b5d8af5b8a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>الصورة بألف كلمة.. هكذا يقال دائما للتعبير عما تحمله الصور من قيمة كبيرة لا يمكن أن توصفها الكلمات، حيث تختصر المسافات وتشرح ما يمكن كتابته في عديد السطور.</p><p>وفي \"كووورة\" اخترنا أن نرصد لكم صورا تحمل مشاعر خاصة ولحظات استثنائية قد لا تعبر عنها العبارات، حيث تحكي الصور قصصا يمكن أن نفهما دون …",
    "body": "الصورة بألف كلمة.. هكذا يقال دائما للتعبير عما تحمله الصور من قيمة كبيرة لا يمكن أن توصفها الكلمات، حيث تختصر المسافات وتشرح ما يمكن كتابته في عديد السطور. وفي \"كووورة\" اخترنا أن نرصد لكم صورا تحمل مشاعر خاصة ولحظات استثنائية قد لا تعبر عنها العبارات، حيث تحكي الصور قصصا يمكن أن نفهما دون توضيح أو إشارة. وحملت الجولة الرابعة من دوري روشن السعودي للمحترفين العديد من الصور المهمة والمميزة. وفي مباراة كلاسيكو الاتحاد والنصر التي تعد الحدث الأبرز في الجولة، حيث فاز العالمي بهدفين دون رد، خطف النجم كريستيانو رونالدو الأنظار كالمعتاد، إذ تصدرت فرحته واحتفاليته المعتادة صور الجولة. وفي الكلاسيكو أيضا كانت هناك فرحة أخرى لكنها لم تكتمل، حيث تسلم كريم بنزيما جائزة تفوق خاصة قبل انطلاق المواجهة، إلا أن النتيجة النهائية لم تسعد النجم الفرنسي بخسارة فريقه. وتراقب الأعين دائما لقاء \"صديق الأمس ومنافس اليوم\"، عندما يلتقي كريم بنزيما مهاجم ريال مدريد السابق، مع الهداف التاريخي للميرنجي للميرنجكريستيانو رونالدو. ربما لم يصل الثنائي للمعنى الحقيقي والحرفي للصداقة، لكنهما عاشا سويا أمجادا لا تنسي بقميص الأبيض الملكي. وكعادته قاد رونالدو كتيبة النصر لاحتفالية خاصة مكررة مع الجماهير عقب المباراة، وهو تقليد متبع من العالمي ولاعبيه لتحية أنصار الفريق الأصفر. لقاء خاص وشهد كلاسيكو الاتحاد والنصر أيضا لق…",
    "image": "https://assets.kooora.com/images/v3/getty-2237212703/crop/MM5DGNZVHA5DENJQGY5G433XMU5DINZWHI4TC===/GettyImages-2237212703.jpg",
    "pubDate": "2025-09-28T05:42:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77cd02d55f763a40",
    "title": "كيفو: نجم إنتر فاجأني أمام كالياري.. ولهذا استخدمت الحرس القديم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%88-%D9%86%D8%AC%D9%85-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D9%86%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D8%A7%D9%84%D9%8A%D8%A7%D8%B1%D9%8A-%D9%88%D9%84%D9%87%D8%B0%D8%A7-%D8%A7%D8%B3%D8%AA%D8%AE%D8%AF%D9%85%D8%AA-%D8%A7%D9%84%D8%AD%D8%B1%D8%B3-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85/bltbd06cd1e1ed7f007?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">قال كريستيان كيفو المدير الفني لفريق إنتر ميلان إن مهاجمه الشاب فرانشيسكو بيو إسبوزيتو، فاجأه بتطوره، بعدما سجل هدفا في الفوز بثنائية بيضاء على حساب كالياري.</p><p style=\"text-align: right;\">وتغلب إنتر 2-0 على كالياري، السبت ضمن الجولة الخامسة من الدوري، وسجل البديل إس…",
    "body": "قال كريستيان كيفو المدير الفني لفريق إنتر ميلان إن مهاجمه الشاب فرانشيسكو بيو إسبوزيتو، فاجأه بتطوره، بعدما سجل هدفا في الفوز بثنائية بيضاء على حساب كالياري. وتغلب إنتر 2-0 على كالياري، السبت ضمن الجولة الخامسة من الدوري، وسجل البديل إسبوزيتو هدفه الأول مع الفريق بالمسابقة. وضرح كيفو لشبكة \"سكاي سبورت إيطاليا\": \"كالياري فاجأنا قليلا بتغيير تكتيكاته لكن مبادئنا كانت ثابتة، ونجحنا في افتتاح التسجيل مبكرا\". وأضاف: \"أتيحت لنا عدة فرص لحسم المباراة لكننا لم نستغلها، فزادت ثقة كالياري، وبدأوا بالدفع بالمهاجمين لكننا نجحنا في النهاية في حسم المباراة وأنا سعيد بذلك\". واحتفل كيفو بجنون بعد الهدف الثاني الذي سجله إسبوزيتو (ق82)، وعن هذا علق: \"يجب ألا ننسى أنه في العشرين فقط من عمره، أمامه مستقبل باهر، عليه أن يواصل العمل بنفس المستوى، فلديه موهبة رائعة وأيضا مجال حقيقي للتطور\". وواصل المدرب الروماني: \"أعترف بأنه فاجأني بأدائه الرائع، فهو يعرف كيف يبدع، ولا يخشى شيئا، ويحافظ على هدوئه أمام المرمى. أنا سعيد لأنه نجح في تسجيل هدفه الأول، ربما يساعده هذا على الاسترخاء أكثر\". وعن كالياري، صرح كيفو: \"أعتقد أن كالياري يمتلك أطول لاعبين في أوروبا، لذلك كنا نعلم مسبقا بأنهم سيشكلون خطورة في الكرات الثابتة، وفي النهاية حافظنا على نظافة شباكنا وهذا أيضا كان مهما\". ورغم وجود عدد من التغييرات في تشكيلة …",
    "image": null,
    "pubDate": "2025-09-28T05:23:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a7329f6063edc0f7",
    "title": "تحت أنظار فليك.. نجم برشلونة الصاعد يقترب من العودة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AA-%D8%A7%D9%94%D9%86%D8%B8%D8%A7%D8%B1-%D9%81%D9%84%D9%8A%D9%83-%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D8%B5%D8%A7%D8%B9%D8%AF-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9/blt83638d8bcaca2ee7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ديارا تعرض لإصابة قوية حرمته من الجولة الآسيوية",
    "body": "يترقب هانز فليك، مدرب برشلونة، تعافي الموهبة الشابة إبراهيم ديارا، الذي يقترب من العودة بعد إصابة عضلية قوية، أبعدته عن الملاعب لشهرين كاملين. وتعرض الجناح البالغ من العمر 19 عاما، في 19 يوليو/تموز الماضي، لتمزق عضلي خلال أحد التدريبات، ما حرمه من المشاركة في جولة الفريق الآسيوية باليابان وكوريا الجنوبية، حيث كان من المنتظر أن يحصل على فرصة لإثبات نفسه مع الفريق الأول. ووفقا لصحيفة \"سبورت\" الإسبانية، تشهد حالة اللاعب المالي تطورا إيجابيا، بعد مرور 70 يوما على إصابته، حيث بدأ تدريبات خاصة على العشب، تحت إشراف أخصائيي العلاج الطبيعي للفريق الأول.&nbsp; ويحرص فليك على متابعة عملية تعافيه عن قرب، خاصة أن إمكانات اللاعب لفتت أنظار الجهاز الفني بشكل واضح. ورغم أن ديارا لم يتعافَ بشكل كامل بعد، فإن المؤشرات تبدو مطمئنة، إذ يُتوقع أن يصبح جاهز نسبيًا خلال أسبوعين تقريبًا، لكن مشاركته في المباريات ستحتاج وقتًا أطول، خصوصًا أنه لم يخض حتى الآن أي حصة تدريبية كاملة مع زملائه.&nbsp; ويريد النادي التأكد من جاهزيته بنسبة 100% لتفادي أي انتكاسة جديدة، لا سيما أن نوعية إصابته معقدة، وتحمل مخاطر تكرارها.",
    "image": null,
    "pubDate": "2025-09-28T05:23:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e0d1e994cc3b5e9a",
    "title": "بقيادة ليفاندوفسكي.. الغيابات الطارئة تغير ملامح برشلونة أمام سوسيداد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B7%D8%A7%D8%B1%D9%8A%D9%94%D8%A9-%D8%AA%D8%BA%D9%8A%D8%B1-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%88%D8%B3%D9%8A%D8%AF%D8%A7%D8%AF/blt9a7fa5cacb2af3bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فليك يضع مواجهة سان جيرمان في الحسبان",
    "body": "تتزايد فرص النجم البولندي روبرت ليفاندوفسكي في دخول التشكيل الأساسي لفريقه برشلونة في مواجهة ريال سوسيداد، اليوم الأحد، ضمن منافسات الجولة السابعة من الدوري الإسباني، في ظل الغيابات المؤثرة وتفكير المدرب هانز فليك في الموقعة الأوروبية المنتظرة أمام باريس سان جيرمان. ووفقا لصحيفة \"آس\" الإسبانية، سيكون فليك مضطرا لإجراء تغييرات على التشكيل الذي خاض مواجهة أوفيدو بالجولة الماضية من الليجا، بعدما تعرض الحارس خوان جارسيا والجناح البرازيلي رافينيا لإصابتين أبعدتهما عن حسابات هذه المباراة. وكان جارسيا الأكثر تضررا بعد خضوعه لجراحة في الغضروف الداخلي للركبة اليسرى، الأمر الذي قد يبعده عن الملاعب لنحو شهر ونصف. في مركز الحراسة، سيمنح فليك الفرصة لأول مرة هذا الموسم للحارس البولندي فويتشيك تشيزني، الذي تألق الموسم الماضي، وسيكون أمامه أكثر من شهر لإثبات صواب قرار تجديد عقده لعام إضافي. أما في خط الدفاع، فإن الخيارات تبدو متعددة في ظل المستوى العالي للمدافعين، وقد يعود أندرياس كريستنسن إلى التشكيل الأساسي، بينما تبقى البطاقة الثانية بين باو كوبارسي أو رونالد أراوخو – الذي قدم أفضل مباراة له هذا الموسم أمام أوفيدو وسجل هدفا – أو إريك جارسيا، اللاعب \"متعدد الاستخدامات\" لدى فليك. وعلى الأطراف، من المنتظر أن يتواجد جول كوندي وجيرارد مارتن، فيما ينتظر أليخاندرو بالدي فرصة المشاركة من على مقاعد ال…",
    "image": null,
    "pubDate": "2025-09-28T05:10:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "429301e09bf56760",
    "title": "فريتز يبلغ نصف نهائي طوكيو.. وبروكسبي يطيح برون",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D9%8A%D8%AA%D8%B2-%D9%8A%D8%A8%D9%84%D8%BA-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%B7%D9%88%D9%83%D9%8A%D9%88-%D9%88%D8%A8%D8%B1%D9%88%D9%83%D8%B3%D8%A8%D9%8A-%D9%8A%D8%B7%D9%8A%D8%AD-%D8%A8%D8%B1%D9%88%D9%86/bltbcfdcde291d6209a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبحث فريتز عن لقبه الـ11",
    "body": "عبر الأمريكي تايلور فريتز إلى نصف نهائي بطولة طوكيو للتنس (فئة 500 نقطة)، بعد تغلبه على مواطنه سيباستيان كوردا، صباح اليوم الأحد. ونجح المصنف الثاني في البطولة، في حسم اللقاء بمجموعتين مقابل واحدة، بواقع (6-3) و(6-7) و(6-3)، وذلك في غضون ساعتين و19 دقيقة. وسيواجه فريتز في نصف النهائي مواطنه جينسون بروكسبي، الذي أقصى الدنماركي هولجر رون بمجموعتين دون رد، بواقع (6-3) و(6-3) خلال ساعة و31 دقيقة. ويبحث فريتز عن لقبه الـ11 في مسيرته الاحترافية، والثالث له هذا الموسم، بعد تتويجه ببطولتي شتوتجارت وإيستبورن (فئة 250 نقطة) على الملاعب العشبية. وسبق للاعب الأمريكي أن فاز بلقب وحيد، في بطولات فئة 500 نقطة، وكان في طوكيو عام 2022. يذكر أن فريتز يتفوق في المواجهات المباشرة أمام بروكسبي (2-1)، وحقق الانتصارين هذا الموسم في نهائي إيستبورن، والدور الأول من أستراليا المفتوحة.",
    "image": null,
    "pubDate": "2025-09-28T05:05:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]