[
  {
    "id": "533aa287fc9edba7",
    "title": "وائل جمعة: هذا هو المسؤول عن \"مهزلة\" مصر في كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%A7%D9%8A%D9%94%D9%84-%D8%AC%D9%85%D8%B9%D8%A9-%D9%87%D8%B0%D8%A7-%D9%87%D9%88-%D8%A7%D9%84%D9%85%D8%B3%D9%88%D9%94%D9%88%D9%84-%D8%B9%D9%86-%D9%85%D9%87%D8%B2%D9%84%D8%A9-%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt5fdc9b2b0e70bac4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدافع الفراعنة السابق يدلي بتصريحات غاضبة بعد الإقصاء من البطولة",
    "body": "مدافع الفراعنة السابق يدلي بتصريحات غاضبة بعد الإقصاء من البطولة عبّر وائل جمعة، مدافع منتخب مصر السابق، عن غضبه بعد إقصاء الفراعنة من دور المجموعات لبطولة كأس العرب 2025، في مفاجأة كبرى. وودع منتخب مصر، الذي يقوده حلمي طولان، البطولة المقامة في قطر دون تحقيق أي انتصار في 3 مواجهات لعبها. وخسر منتخب الفراعنة الرديف بثلاثية نظيفة على يد نظيره الأردني مساء اليوم الثلاثاء في الجولة الثالثة لمنافسات المجموعة الثالثة. وأنهى منتخب مصر المجموعة الثالثة في المركز الثالث بعدما جمع نقطتين فقط من تعادلين مع الكويت والإمارات تواليا. وقال جمعة، في تصريحات تليفزيونية عقب مباراة الأردن، \"هذه النتيجة كانت متوقعة بعد ما رأيناه في المباريات الثلاث، أتمنى أن يُحاسب المسؤول عن هذا الفشل\". وأضاف النجم المصري السابق \"منذ سنوات لا أحد يحاسب المسؤولين عن فشلهم، والجمهور فقط من يحزن، وهو الذي يتمنى أن يرى منتخب بلاده يفوز\". وتابع \"أتمنى أن يحاسب كل من شارك في هذه المهزلة سواء عن قصد أو حتى دون قصد، لأن اسم مصر كبير جدًا في كرة القدم العربية\". وبسؤاله عن هوية المسؤول عن هذا الإقصاء من وجهة نظره، رد بقوله \"منظومة الرياضة المصرية كلها يجب أن تدفع ثمن ما حدث، المسؤول عن هذا الإخفاق معروف، وهو أكبر شخص في السلطة الرياضية في مصر، سواء اتحاد الكرة أو الأكبر من ذلك\". واختتم \"القرار منذ البداية كان خاطئًا، كان على…",
    "image": null,
    "pubDate": "2025-12-09T15:43:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "063b9c642b54de09",
    "title": "ما القنوات الناقلة لمباراة ريال مدريد ومانشستر سيتي في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltf798783b3d0f3879?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة ريال مدريد ومانشستر سيتي في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "تعرف على القنوات الناقلة لمباراة ريال مدريد ومانشستر سيتي في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟ تترقب جماهير كرة القدم حول العالم، موقعة أوروبية أصبحت من علامات دوري أبطال أوروبا في السنوات الماضية، عندما يخوض ريال مدريد مواجهة نارية أمام ضيفه مانشستر سيتي، غدًا الأربعاء على ملعب \"سانتياجو برنابيو\"، ضمن منافسات الجولة السادسة من مرحلة الدوري بالمسابقة القارية. ريال مدريد يدخل اللقاء وهو في المركز الخامس برصيد 12 نقطة من 4 انتصارات وخسارة واحدة، ويسعى لاستغلال عامل الأرض والجمهور لتأمين مركز متقدم يضمن له التأهل المباشر في الأدوار الإقصائية. في المقابل، يحل مانشستر سيتي ضيفًا ثقيلًا وهو في المركز التاسع برصيد 10 نقاط، ويطمح بيب جوارديولا لتحقيق الفوز للقفز إلى المراكز الثمانية الأولى المؤهلة مباشرة، وتجنب حسابات الملحق المعقدة. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة ريال مدريد ومانشستر سيتي في دوري أبطال أوروبا 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة ريال مدريد ومانشستر سيتي في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات دوري أبطال أوروبا بشكل حصري في الشرق الأوسط وشمال أفريقيا، لذا يمكنك مشاهدة مباراة ريال مدريد ومانشستر سيتي عبر شاشتها. وخصصت الشبكة قناة beIN Sports 1 HD لإذاعة المباراة المر…",
    "image": null,
    "pubDate": "2025-12-09T15:38:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "496054ac60b061b5",
    "title": "للمرة الثانية.. ميسي أفضل لاعب في الدوري الأمريكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A/blt077e36084e74c4fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أول من يحرز الجائزة لعامين تواليا",
    "body": "أول من يحرز الجائزة لعامين تواليا توّج بطل العالم الأرجنتيني ليونيل ميسي بجائزة أفضل لاعب في الدوري الأمريكي لكرة القدم (MLS) للمرة الثانية تواليا، بعد قيادته فريقه إنتر ميامي لإحراز اللقب للمرة الأولى في تاريخه، متصدرا في طريقه ترتيب الهدافين. وبات ابن الـ38 عاما أول لاعب يحرز الجائزة لعامين تواليا والثاني فقط الذي يحرزها مرتين بعد الصربي بريكي عامي 1997 و2003. وتألق ميسي في موسمه الثالث مع إنتر ميامي بتسجيله 29 هدفا في الموسم المنتظم مع 19 تمريرة حاسمة، لينال جائزة الحذاء الذهبي لأفضل هداف. كما أصبح ميسي هذا الموسم ثاني لاعب فقط في تاريخ الدوري يتصدر ترتيب الهدافين وصانعي الأهداف، بعد الإيطالي سيباستيان جوفينكو مع تورونتو عام 2015. وأضاف نجم برشلونة الإسباني وباريس سان جرمان الفرنسي سابقا 6 أهداف و9 تمريرات حاسمة خلال الأدوار النهائية (بلاي أوف) التي اختتمت في عطلة نهاية الأسبوع المنصرم بإحراز إنتر ميامي لقب الدوري للمرة الأولى في تاريخه بفوزه في النهائي على فانكوفر 3-1 بفضل تمريرتين حاسمتين من الأرجنتيني الذي اختير أفضل لاعب أيضا في المواجهة على اللقب. وعزز ميسي سجله الأسطوري من الجوائز الفردية التي تشمل إحرازه الكرة الذهبية لأفضل لاعب في العالم 8 مرات قياسية، جائزة الاتحاد الدولي (فيفا) لأفضل لاعب ثلاث مرات، وجائزة أفضل لاعب في كأس العالم مرتين عامي 2014 و2022 حين قاد بلاده إل…",
    "image": null,
    "pubDate": "2025-12-09T15:35:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "063be9233ad22928",
    "title": "الكواري: كأس القارات للأندية دليل على كفاءة المنظومة القطرية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D8%A7%D8%B1%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%82%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%AF%D9%84%D9%8A%D9%84-%D8%B9%D9%84%D9%89-%D9%83%D9%81%D8%A7%D8%A1%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%B8%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A%D8%A9/bltfd646d028f0e4422?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجاحات متزامنة في تنظيم الفعاليات الكبرى",
    "body": "نجاحات متزامنة في تنظيم الفعاليات الكبرى أكد حسن ربيعة الكواري، المدير التنفيذي للتسويق والترويج والشؤون التجارية باللجنة المحلية المنظمة لكأس القارات للأندية، أن استضافة قطر لبطولات كبرى في فترات متقاربة يأتي امتدادًا لالتزام الدولة بتطوير كرة القدم وتعزيز حضورها عالميًا. جاءت تصريحاته خلال المؤتمر الصحفي التقديمي للمباريات الختامية للبطولة على استاد أحمد بن علي، والذي شهد الإعلان عن اكتمال الاستعدادات لاحتضان مواجهات أيام 10 و13 و17 ديسمبر/كانون الأول الجاري. وقال الكواري: \"من تعزيز المنافسة في منطقة الخليج، ولمّ شمل العالم العربي في كأس العرب، ودعم المواهب الشابة، وصولًا إلى استقبال أبطال العالم في كأس القارات للأندية؛ نواصل العمل لترسيخ مكانة قطر على خارطة الرياضة العالمية\". وأضاف: \"تنظيم عدة بطولات في وقت واحد يعكس كفاءة المنظومة التشغيلية في قطر، ويجسد الطموح الرياضي والإرث الذي نفاخر به على المستويين الإقليمي والدولي\". وأشار الكواري إلى الإقبال الجيد على تذاكر مواجهة فلامنجو البرازيلي وكروز أزول المكسيكي، مؤكدًا انتظار حضور لافت من الجماهير البرازيلية والمكسيكية. كما أوضح أنه يتم تجهيز فعاليات خاصة للجماهير بهدف منحهم تجربة فريدة تعكس الطابعين المحلي والعربي. من جانبه، قال روبرتو جراسي، ممثل الاتحاد الدولي لكرة القدم (فيفا): \"نعلن اليوم جاهزيتنا لاستضافة ثالثة البطولات التي…",
    "image": null,
    "pubDate": "2025-12-09T15:26:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "055653785dfb79f6",
    "title": "طولان: منتخب مصر وُلد يتيمًا.. وشخص واحد وراء الخروج المبكر من كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D9%88%D9%84%D8%A7%D9%86-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%88%D9%8F%D9%84%D8%AF-%D9%8A%D8%AA%D9%8A%D9%85%D9%8B%D8%A7-%D9%88%D8%B4%D8%AE%D8%B5-%D9%88%D8%A7%D8%AD%D8%AF-%D9%88%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D8%AE%D8%B1%D9%88%D8%AC-%D8%A7%D9%84%D9%85%D8%A8%D9%83%D8%B1-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blta7ebf2b7e22af79f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال حلمي طولان، المدير الفني لمنتخب مصر، إن المنتخب الأردني سجل 3 أهداف من 3 فرصة أمام مرمى الفراعنة بينما وصل المنتخب المصري أكثر من 7 مرات ولم يسجل خلال المباراة الأخيرة بالمجموعة الثالثة ببطولة كأس العرب 2025 التي تقام في قطر.",
    "body": "قال حلمي طولان، المدير الفني لمنتخب مصر، إن المنتخب الأردني سجل 3 أهداف من 3 فرصة أمام مرمى الفراعنة بينما وصل المنتخب المصري أكثر من 7 مرات ولم يسجل خلال المباراة الأخيرة بالمجموعة الثالثة ببطولة كأس العرب 2025 التي تقام في قطر. وودّع منتخب مصر كأس العرب، بعدما حصد نقطتين فقد بالتعادل (1-1) مع الكويت والإمارات، فيما خسر بثلاثية نظيفة أمام الأردن. وأشار طولان في المؤتمر الصحفي عقب لقاء الأردن إلى أنه يشكر شخصين فقط دعما هذا المنتخب وهما هاني أبو ريدة رئيس الاتحاد المصري والإعلامي مدحت شلبي، قائلا: \"هذا المنتخب ولد يتيمًا\". وأضاف: \"لا أضع الحجج وأنا أتحمل المسؤولية كاملة، ولكن هذا المنتخب لم يجد أي دعم وقيل عن هذه البطولة مباريات ودية وليست رسمية وأي مشجع في مصر سمع هذا الكلام وما قيل من أحد المسؤولين إن البطولة ودية\". وأكد أن هناك أمور يجب حسمها بشكل ضروري للكرة المصرية موضحًا أن الجماهير هي من تدفع الثمن ودعمت الفراعنة في كل الأوقات. وأشار إلى أن المسؤول عن الإهانة لمنتخب مصر هو شخص واحد رفض إيقاف الدوري وضحى بسمعة الكرة المصرية والجميع يعلم هويته. وتابع: \"قبلت المهمة في ظروف صعبة للغاية، وكلفت بها ولن أتردد في خدمة بلادي وتوليت المسؤولية دون مقابل\". وواصل: \"بدأنا الإعداد للبطولة بسبع لاعبين مميزين وحرمنا منهم بفعل فاعل لأن الدوري لا يتم إيقافه سوى للأهلي والزمالك والمصري ولم يتم…",
    "image": null,
    "pubDate": "2025-12-09T15:20:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "72c8715575855dd2",
    "title": "بعد الإقصاء المبكر.. هل يقود لوبيتيجي منتخب قطر في كأس العالم 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D9%82%D8%B5%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%A8%D9%83%D8%B1-%D9%87%D9%84-%D9%8A%D9%82%D9%88%D8%AF-%D9%84%D9%88%D8%A8%D9%8A%D8%AA%D9%8A%D8%AC%D9%8A-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%82%D8%B7%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/bltc22fa13d011f3053?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيبقى الإسباني جولين لوبيتيجي مدرباً للمنتخب القطري في كأس العالم 2026، وفقاً لرئيس الاتحاد المحلي للعبة جاسم البوعينين، رغم خروجه المبكر على أرضه من كأس العرب.",
    "body": "سيبقى الإسباني جولين لوبيتيجي مدرباً للمنتخب القطري في كأس العالم 2026، وفقاً لرئيس الاتحاد المحلي للعبة جاسم البوعينين، رغم خروجه المبكر على أرضه من كأس العرب. وأعلن البوعينين في تصريحات لقنوات الكاس الرياضية بقاء مدرب ريال مدريد والمنتخب الإسباني سابقاً على رأس الجهاز الفني للعنابي. وقال \"لوبيتيجي باقٍ رغم النتائج التي لا ترضينا ولا ترضي المدرب نفسه في كأس العرب\". أضاف \"المدرب سيكون على رأس المنتخب في كأس العالم إلا إذا، لا سمح الله، حصل شيء آخر خارج الإرادة\". وودع المنتخب القطري، المسابقة الإقليمية التي يستضيفها على أرضه للمرة الثالثة بعد 1998 و2021، من الدور الأول بعدما تذيل ترتيب مجموعته بنقطة واحدة حصدها من تعادل مع سوريا مقابل خسارتين، أمام فلسطين افتتاحاً بهدف نظيف، وبثلاثية نظيفة أمام تونس في ختام مباريات المجموعة قال البوعينين \"لو عدنا إلى ما قبل كأس العرب، أعتقد أن لوبيتيجي كان سيذهب الى خيارات أخرى\". وأضاف رئيس الاتحاد القطري، الذي لعب سابقاً لنادي قطر ومنتخب بلاده، \"أنا غير راض عن الأداء في كأس العرب. فهو لا يليق بمتأهل إلى كأس العالم ولا ببطل آسيا، والجمهور يمتلك حق العتب على ما حصل\". لكن البوعينين أردف \"يجب أن ننظر بإيجابية أيضًا إلى المشاركة، فبالتأكيد هناك أمور فنية وقع عليها المدرب جعلته يكتشف بعض نقاط القوة والضعف خصوصاً أنه كان حريصاً على التدوير بين اللاعبين\".…",
    "image": null,
    "pubDate": "2025-12-09T15:19:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4c175523cf38920",
    "title": "إصابة جديدة تضرب منتخب السعودية قبل مواجهة فلسطين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/blt121c6a3cda1007fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ضربت إصابة جديدة صفوف المنتخب السعودي قبل مباراته المرتقبة مع نظيره الفلسطيني في بطولة كأس العرب 2025.",
    "body": "ضربت إصابة جديدة صفوف المنتخب السعودي قبل مباراته المرتقبة مع نظيره الفلسطيني في بطولة كأس العرب 2025. ويلتقي المنتخب السعودي شقيقه الفلسطيني، بعد غدٍ الخميس، على ملعب لوسيل، في الدور ربع النهائي من البطولة العربية. وكشف الاتحاد السعودي لكرة القدم عن كواليس المران الذي خاضه المنتخب الأول، اليوم الثلاثاء، بعد نحو 24 ساعة من الهزيمة أمام المغرب بهدف نظيف، في الجولة الثالثة والأخيرة من دور المجموعات. وأوضح الاتحاد أن منتخب المدرب الفرنسي هيرفي رينارد خاض التدريبات بدون لاعبه أيمن يحيى، بسبب شعوره بآلام في الركبة. يأتي ذلك بعدما شارك نجم النصر في الدقائق العشر الأخيرة من موقعة المغرب والسعودية، حيث بدأ المباراة من على مقاعد البدلاء. ويُعتبر يحيى من العناصر الأساسية التي يعتمد عليها المدرب الفرنسي هيرفي رينارد، حيث خاض مباراتي عمان وجزر القمر بالجولتين الأولى والثانية بشكل أساسي، في مركز الظهير الأيسر. واعتمد رينارد على نواف بوشل في مركز الظهير الأيسر خلال مواجهة المغرب، وهو الأمر الذي قد يكرره في مباراة فلسطين، حال غاب أيمن يحيى بسبب الإصابة. وبات أيمن يحيى أحدث المصابين في المنتخب السعودي، بعد جهاد ذكري الذي أصيب هو الآخر قبل 24 ساعة من مباراة المغرب.",
    "image": null,
    "pubDate": "2025-12-09T15:09:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad7f7386d6d313f9",
    "title": "خسر معاركه ودفع ثمن اختياراته.. كيف قاد حلمي طولان منتخب مصر لظهور كارثي في كأس العرب؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D8%B3%D8%B1-%D9%85%D8%B9%D8%A7%D8%B1%D9%83%D9%87-%D9%88%D8%AF%D9%81%D8%B9-%D8%AB%D9%85%D9%86-%D8%A7%D8%AE%D8%AA%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA%D9%87-%D9%83%D9%8A%D9%81-%D9%82%D8%A7%D8%AF-%D8%AD%D9%84%D9%85%D9%8A-%D8%B7%D9%88%D9%84%D8%A7%D9%86-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%84%D8%B8%D9%87%D9%88%D8%B1-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt5564f3fd4a68bca5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منتخب مصر يودع مبكرا و5 أسباب وراء الظهور الكارثي",
    "body": "منتخب مصر يودع مبكرا و5 أسباب وراء الظهور الكارثي ودع منتخب مصر منافسات كأس العرب 2025 من الدور الأول بعد ظهور كارثي بكل ما تحمله الكلمة من معنى. خسر منتخب مصر أمام الأرن، مساء اليوم الثلاثاء (3-0)، ليودع البطولة بحصده نقطتين بالتعادل (1-1) أمام الكويت والإمارات. شارك منتخب مصر بالصف الثاني لانشغال المنتخب الأول بالإعداد لبطولة كاس الأمم الأفريقية التي تنطلق يوم 21 ديسمبر/كانون الأول الجاري بقيادة المدير الفني حسام حسن. خروج منتخب مصر بهذه المشاركة الكارثية لم يكن مفاجأة للمتابعين في ظل عدة أسباب تقف وراء هذه النتائج السيئة والأداء الباهت يتحمل مسؤوليتها حلمي طولان المدير الفني الذي تولى المهمة قبل 3 أشهر تقريباً بتكليف من الاتحاد المصري الذي يشغل عضوية اللجنة الفنية به. لماذا ودع منتخب مصر كأس العرب من الدور الأول؟ المسؤول الأول دون شك هو حلمي طولان المدير الفني لعدة أسباب نرصدها في السطور المقبلة: معارك خاسرة السبب الأول دون شك المعارك الخاسرة التي أقحم طولان منتخب مصر بها وصنعت ضجيجاً إعلامياً حول هذا المنتخب دون أي انتصار. المعركة الأولى كانت مع حسام حسن المدير الفني للمنتخب الأول بعد أن نشر عصام الحضري مدرب حراس مرمى المنتخب الثاني فيديو مع أحمد حسن مدير المنتخب وهو يناديه بلقب العميد في مقطع استفزازي لحسام حسن المدير الفني للمنتخب الأول الذي كان يحمل نفس اللقب. وتدخل وزير ال…",
    "image": "https://assets.kooora.com/images/v3/blt6f327fb36b6d1f1b/toulan.jpg",
    "pubDate": "2025-12-09T15:08:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66a15a2dcd57d690",
    "title": "آرسنال يضم جيسوس لقائمة دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%B6%D9%85-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%84%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt4648aae028f3f39c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد إصابة دومان",
    "body": "بعد إصابة دومان أعلن نادي آرسنال الإنجليزي، اليوم الثلاثاء، ضم البرازيلي جابرييل جيسوس، إلى قائمة دوري أبطال أوروبا. ويحل آرسنال ضيفًا على كلوب بروج، غدا الأربعاء، في الجولة السادسة من مرحلة الدوري للبطولة القارية. وجاء قرار ضم جيسوس إلى قائمة آرسنال الأوروبية بعد إصابة ماكس دومان. وأصبح دومان (15 عامًا) أصغر لاعب يشارك في مباراة بدوري أبطال أوروبا على الإطلاق، بعد دخوله بديلًا في فوز الجانرز 3-0 على سلافيا براج في 4 نوفمبر/تشرين الثاني الماضي. وأكد آرسنال أن اللاعب الشاب تعرض لإصابة في الكاحل أثناء مشاركته مع فريق تحت 21 عامًا يوم السبت. وسيكون جيسوس الآن مؤهلًا للمشاركة في مباراة آرسنال في بلجيكا غدا الأربعاء. وتنص قواعد الاتحاد الأوروبي لكرة القدم (يويفا) المُعدّلة حديثًا على إمكانية استبدال اللاعبين الميدانيين في تشكيلات البطولة الأوروبية في حالة الإصابة \"المزمنة\" بغياب لا يقل عن 60 يومًا. ويتصدر فريق المدير الفني ميكيل أرتيتا جدول ترتيب مرحلة الدوري في دوري أبطال أوروبا حاليا برصيد 15 نقطة من 5 مباريات، متقدما بثلاث نقاط على باريس سان جيرمان وبايرن ميونخ وإنتر ميلان وريال مدريد ولكل منهم 12 نقطة على الترتيب. ومن ناحية أخرى يحتل فريق كلوب بروج المرتبة 26 برصيد 4 نقاط.",
    "image": null,
    "pubDate": "2025-12-09T15:07:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57d5449a3e7565a4",
    "title": "هاري كين يقود هجوم بايرن ميونخ أمام سبورتنج لشبونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%B1%D9%8A-%D9%83%D9%8A%D9%86-%D9%8A%D9%82%D9%88%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D8%A8%D9%88%D8%B1%D8%AA%D9%86%D8%AC-%D9%84%D8%B4%D8%A8%D9%88%D9%86%D8%A9/blt04ba3c1d8a5caa9b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن فنسنت كومباني، مدرب بايرن ميونخ، تشكيل فريقه الذي يستعد لاستقبال سبورتنج لشبونة على ملعب أليانز أرينا، مساء اليوم الثلاثاء، ضمن لقاءات الجولة السادسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا.",
    "body": "أعلن فنسنت كومباني، مدرب بايرن ميونخ، تشكيل فريقه الذي يستعد لاستقبال سبورتنج لشبونة على ملعب أليانز أرينا، مساء اليوم الثلاثاء، ضمن لقاءات الجولة السادسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. ويحتل بايرن ميونخ المركز الثالث برصيد 12 نقطة، بينما يتواجد سبورتنج في المركز الثامن برصيد 10 نقاط. وتغلب بايرن ميونخ على تشيلسي (3-1) وبافوس (5-1) وكلوب بروج (4-0) وباريس سان جيرمان (2-1)، وخسر أمام آرسنال بنتيجة (3-1). وبدوره تغلب سبورتنج على كيرات (4-1) وخسر بعدها أمام نابولي (2-1)، وعوض في الجولة الثالثة بالفوز على مارسيليا (2-1) وتعادل مع يوفنتوس (1-1) قبل الفوز على كلوب بروج (3-0). وفيما يلي تشكيل بايرن ميونخ: نوير- أوباميكانو- تاه- كيميتش- جنابري- كين- أوليسيه- لايمر- كارل- ستانيسيتش- بافلوفيتش. ويتواجد على مقاعد بدلاء بايرن ميونخ كل من: أولريتش- أوربيج- كيم- جوريتسكا- جاكسون- ديفيز- بيشوف- إيتو- جيريرو- مايكي كما أعلن روي بورجيس مدرب سبورتنج، تشكيل فريقه كالأتي: روي سيلفا- ريس- كاتامو- أراوخو- فريسنيدا- ديوماندي- سانتوس- هويلماند- سيمويس- كواريزما- سواريز.",
    "image": null,
    "pubDate": "2025-12-09T14:52:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb9ddcaf10d88d57",
    "title": "هيمنة ليفربول في ميلانو تتحدى سلسلة إنتر الطويلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%8A%D9%85%D9%86%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D9%85%D9%8A%D9%84%D8%A7%D9%86%D9%88-%D8%AA%D8%AA%D8%AD%D8%AF%D9%89-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A7%D9%84%D8%B7%D9%88%D9%8A%D9%84%D8%A9/blt2e47c78f54ab9604?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يراهن ليفربول على سجله المثالي في المباريات التي خاضها على ملعب \"جوزيبي مياتزا\"، عندما يواجه إنتر ميلان، الذي يملك سلسلة قياسية طويلة من عدم الخسارة في دوري أبطال أوروبا.",
    "body": "يراهن ليفربول على سجله المثالي في المباريات التي خاضها على ملعب \"جوزيبي مياتزا\"، عندما يواجه إنتر ميلان، الذي يملك سلسلة قياسية طويلة من عدم الخسارة في دوري أبطال أوروبا. ويحل ليفربول ضيفًا ثقيلًا على إنتر ميلان مساء اليوم الثلاثاء ضمن الجولة السادسة من مرحلة الدوري بالبطولة القارية الأهم. وتقابل إنتر ميلان وليفربول في 6 مباريات سابقة جميعها في دوري الأبطال بنسختيه القديمة والحالية، ونجح الريدز في الفوز بـ4 مباريات بينما حسم النيراتزوري مباراتين. وحسب أرقام \"أوبتا\"، شهدت 5 مباريات بين الفريقين فوز أحدهما مع الحفاظ على نظافة الشباك، منها مرتان لإنتر، و3 مرات لليفربول. ولم تشهد مواجهات إنتر وليفربول تسجيل الفريقين معًا منذ مواجهتهما الأولى في مايو 1965، عندما فاز الإنجليز 3-1. وبعد خسارته أول مباراة خارج أرضه أمام إنتر ميلان في أوروبا (0-3 في مايو 1965)، وهي النتيجة التي مكنت الفريق الإيطالي من بلوغ نهائي كأس أوروبا الذي توّج به في ذلك الموسم (1964-1965)، فاز ليفربول في مباراتيه اللاحقتين خارج أرضه أمام النيراتزوري (1-0 في مارس 2008 و2-0 في فبراير 2022). كما حقق ليفربول الفوز في 5 من آخر 6 مباريات خارج ملعبه أمام الأندية الإيطالية في المسابقات الأوروبية (مقابل خسارة واحدة)، من بينها فوز على ملعب جوزيبي مياتزا في الموسم الماضي (3-1 أمام ميلان في سبتمبر 2024). اللافت أن ليفربول فرض كل…",
    "image": null,
    "pubDate": "2025-12-09T14:49:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c787c2453a1c768f",
    "title": "الإمارات تجتاز الكويت إلى ربع نهائي كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AA%D8%AC%D8%AA%D8%A7%D8%B2-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt08a6e79c08d04834?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأبيض يقبل الهدية الأردنية",
    "body": "الأبيض يقبل الهدية الأردنية تأهل المنتخب الإماراتي إلى الدور ربع النهائي لكأس العرب، بفوزه على المنتخب الكويتي (3-1)، في مباراتهما على استاد 974 مساء اليوم، ضمن الجولة الثالثة والأخيرة للمجموعة الثالثة من البطولة المقامة في قطر حتى 18 ديسمبر/كانون الثاني الجاري. وسجل أهداف الإمارات لاعبيه يحيى الغساني هدفين في الدقيقتين 16 من ركلة جزاء و18، ونيكولاس خيمينيز في الدقيقة 66، وأحرز هدف الكويت، فهد الهاجري في الدقيقة 60، لتحسم الإمارات المركز الثاني وبطاقة التأهل الثانية عن المجموعة بوصولها إلى 4 نقاط، وتنضم إلى الأردن في الدور التالي.&nbsp; وكان المنتخب الأردني، قد حسم المركز الأول وبطاقة التأهل الأولى عن المجموعة بعد الجولة الثانية، وعزز اليوم تفوقه بتحقيقه العلامة الكاملة 9 نقاط، بفوزه على المنتخب المصري (3-0)، في مباراتهما ضمن الجولة نفسها على استاد البيت. وخسرت الإمارات، الجولة الأولى أمام المنتخب الأردني (1-2)، وتعادلت مع مصر في الجولة الثانية (1-1)، وهي النتيجة نفسها التي تعادلت بها الكويت مع مصر في الجولة الأولى، قبل أن تخسر الجولة الثانية أمام الأردن (1-3). وبعد نهاية مباريات المجموعة الثالثة اليوم، أنهى المنتخب المصري مشواره في كأس العرب باحتلال المركز الثالث برصيد نقطتين، وحل المنتخب الكويتي في المركز الرابع والأخير برصيد نقطة واحدة، وودعا معا البطولة. هدفان سريعان غلب الحما…",
    "image": null,
    "pubDate": "2025-12-09T14:47:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b287d02b1c9cdfa2",
    "title": "منتخب مصر يودع كأس العرب بهزيمة مريرة أمام الأردن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D9%88%D8%AF%D8%B9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A8%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D9%85%D8%B1%D9%8A%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86/bltb4b39d25c7b76d7f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ودع منتخب مصر كأس العرب 2025 المقامة في قطر بهزيمة مريرة أمام الأردن بنتيجة (0-3) مساء اليوم الثلاثاء في الجولة الثالثة والأخيرة للمجموعة الثالثة.",
    "body": "ودع منتخب مصر كأس العرب 2025 المقامة في قطر بهزيمة مريرة أمام الأردن بنتيجة (0-3) مساء اليوم الثلاثاء في الجولة الثالثة الخاتمة لمنافسات المجموعة الثالثة. وافتتح منتخب الأردن أهدافه عن طريق محمد أبو حشيش في الدقيقة 19، ثم أحرز محمد أبو زريق \"شرارة\" الهدف الثاني في الدقيقة 41 قبل أن يضيف البديل علي علوان الثالث من ضربة جزاء في الدقيقة 90+1. وأكمل المنتخب الأردني بقيادة مدربه المغربي جمال السلامي العلامة الكاملة (9 نقاط) في الصدارة، بينما ودع منتخب مصر (الرديف) مبكرا بقيادة مدربه حلمي طولان برصيد نقطتين في المركز الثالث. وحقق منتخب الأردن أول فوز في تاريخه على حساب مصر ببطولة كأس العرب كما تلقى الفراعنة أكبر هزيمة في مشاركاتهم بالبطولة. بداية هجومية بدأت المباراة بإيقاع هجومي، وسنحت فرصة مبكرة لمنتخب الأردن بعد خطأ دفاعي واضح من جانب محمود الونش مدافع الفراعنة لكن محمد بسام حارس المرمى منع فرصة التقدم للنشامى. وضاعت فرصة خطيرة من كرة عرضية للمنتخب الأردني حولها أحمد العرسان برأسه بعيدا عن المرمى. وأبعد أكرم توفيق لاعب منتخب مصر كرة سريعة من الجانب الأيمن. وضاعت تسديدة قوية للمنتخب الأردني علت العارضة من الجانب الأيمن، وانطلق ميدو جابر لاعب المنتخب المصري يمينا وحصل على خطأ في أول ظهور هجومي للفراعنة بعد مرور 10 دقائق، إلا أن الكرة العرضية التي أرسلها ميدو ضاعت بعيدا عن المرمى. وجه ا…",
    "image": "https://assets.kooora.com/images/v3/blt5bf050981d9a840d/jordan.jpg",
    "pubDate": "2025-12-09T14:47:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6bc1def3fb86c3f1",
    "title": "هل يلحق بالسوبر الإيطالي؟.. ميلان يصدر بيانًا بشأن إصابة لياو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D9%84%D8%AD%D9%82-%D8%A8%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D8%B5%D8%AF%D8%B1-%D8%A8%D9%8A%D8%A7%D9%86%D9%8B%D8%A7-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%84%D9%8A%D8%A7%D9%88/blt2e1f294ece316b5a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تنفس نادي ميلان ومدربه ماسيمليانو أليجري، الصعداء بعد تأكد عدم وجود إصابة قوية للبرتغالي رافائيل لياو، جناح الفريق.",
    "body": "تنفس نادي ميلان ومدربه ماسيمليانو أليجري، الصعداء بعد تأكد عدم وجود إصابة قوية للبرتغالي رافائيل لياو، جناح الفريق.&nbsp; لياو شارك أساسيا بمباراة فريقه أمس الإثنين ضد تورينو، وخرج بعد مرور نصف ساعة فقط بسبب إصابة لم يستطع على إثرها إكمال اللقاء الذي انتهى بفوز الروسونيري (3-2).&nbsp; وأصدر نادي ميلان بيانا رسميا لتوضيح حالة نجمه البرتغالي قال فيه: \"أظهرت فحوصات التصوير بالرنين المغناطيسي التي خضع لها رافائيل لياو اليوم، بعد إصابته بشد في العضلة المقربة اليمنى خلال مباراة تورينو وميلان، عدم وجود أي إصابات عضلية\".&nbsp; وأضاف النادي أن لياو بدأ بالفعل تلقي العلاجات اللازمة لعلاج الالتهاب الذي يعاني منه.&nbsp; وذكرت شبكة \"سكاي سبورت إيطاليا\"، أن لياو من المتوقع أن يغيب عن مباراة ميلان وساسولو، المقرر لها الأحد المقبل، بالجولة 15 من الدوري الإيطالي.&nbsp; ولفتت إلى أن البرتغالي قد ينضم لقائمة فريقه المسافرة إلى السعودية للمشاركة ببطولة كأس السوبر الإيطالي، المقرر إقامتها في الفترة من 18 إلى 22 ديسمبر/كانون الأول الجاري. &nbsp;",
    "image": null,
    "pubDate": "2025-12-09T14:44:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2cdec9a6ded33183",
    "title": "بث مباشر: شاهد مباراة البحرين والسودان في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt72825d5b381b1e01?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لمباراة البحرين والسودان في كأس العرب 2025 ضمن منافسات الجولة الثالثة في مباريات المجموعة الرابعة",
    "body": "شاهد بالفيديو البث المباشر لمباراة البحرين والسودان في كأس العرب 2025 ضمن منافسات الجولة الثالثة في مباريات المجموعة الرابعة البحرين × السودان مباشر لحظة بلحظة مباشر | مباراة البحرين والسودان - كأس العرب https://t.co/2SgWKYDy7k &mdash; ADSportsTV (@ADSportsTV) December 9, 2025 شاهد مباراة البحرين والسودان من المصدر من هنا &nbsp; أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة البحرين والسودان، ضمن منافسات الجولة الثالثة من المجموعة الرابعة في كأس العرب 2025، والتي تُقام على أرضية استاد المدينة التعليمية. البحرين ودعت كأس العرب بشكل رسمي بعد الخسارة في أول مباراتين، لكن المنتخب السوداني لديه فرصة للتأهل. ويحتاج صقور الجديان إلى الانتصار بنتيجة كبيرة للوصول إلى ربع النهائي مع خسارة الجزائر أمام العراق. ما القنوات الناقلة لمباراة البحرين والسودان في كأس العرب 2025 القنوات الناقلة المعلق beIN XTRA 1 عامر الخوذيري الكأس 2 سمير اليعقوبي أبو ظبي الرياضية 2 فيصل الهندي &nbsp;الشارقة الرياضية 2 سالم السالمي دبي الرياضية 2 أحمد الشحي stc tv الكويت الرياضية 2 طارق الملا شاشا علي دراج &nbsp; &nbsp; تشكيل البحرين ضد السودان في كأس العرب 2025 التشكيل:4-2-3-1 محمد الغرابلي فينسنت إيمانويل - سيد الموسوي - وليد الحيام - عبدالله الخلاصي كميل الأسود - سيد ضياء جاسم الشيخ - محمد مرهون - علي مدن …",
    "image": null,
    "pubDate": "2025-12-09T14:42:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fcb5c2747a420259",
    "title": "بث مباشر: شاهد مباراة الجزائر والعراق في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt043fd3215f077ce8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لمباراة الجزائر والعراق في كأس العرب 2025 ضمن منافسات الجولة الثالثة في مباريات المجموعة الرابعة",
    "body": "شاهد بالفيديو البث المباشر لمباراة الجزائر والعراق في كأس العرب 2025 ضمن منافسات الجولة الثالثة في مباريات المجموعة الرابعة الجزائر × العراق مباشر لحظة بلحظة شاهد مباراة الجزائر والعراق من المصدر من هنا &nbsp; مباشر | الجزائر - العراق #كأس_العرب https://t.co/i8cAFZedb7 &mdash; ADSportsTV (@ADSportsTV) December 9, 2025 أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة الجزائر والعراق، ضمن منافسات الجولة الثالثة من المجموعة الرابعة في كأس العرب 2025، والتي تُقام على أرضية استاد خليفة الدولي. منتخب العراق حسم بالفعل تأهله إلى ربع نهائي كأس العرب بالفوز في أول مباراتين ولكن الصدارة غير مضمونة ويحتاج للفوز أو التعادل لحسمها. أما الجزائر، فبحاجة إلى الفوز على الأردن أو التعادل للتأهل دون النظر لنتيجة مباراة السودان والبحرين والتي تًقام في التوقيت ذاته. ما القنوات الناقلة لمباراة الجزائر والعراق في كأس العرب 2025 القنوات الناقلة المعلق beIN SPORTS HD حسن العيدروس MBC مصر 2 عصام عبده الكأس 1 أحمد الطيب أبو ظبي الرياضية 1 حازم عبدالسلام &nbsp;الشارقة الرياضية&nbsp; محمد الهنائي دبي الرياضية 1 رؤوف خليف stc tv الكويت الرياضية 1 محمد النحوي شاشا هاني الشهري &nbsp; تشكيل الجزائر ضد العراق في كأس العرب 2025 التشكيل:4-2-3-1 فريد شعال يوسف عطال - أشرف عبادة - محمد توجاي - هواري بعوش فيكتور لك…",
    "image": null,
    "pubDate": "2025-12-09T14:34:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54b4c109fe0a1d3e",
    "title": "\"سنلتقي قريبا\".. لوكاكو يعود لتدريبات نابولي بعد غياب طويل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%86%D9%84%D8%AA%D9%82%D9%8A-%D9%82%D8%B1%D9%8A%D8%A8%D8%A7-%D9%84%D9%88%D9%83%D8%A7%D9%83%D9%88-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%D8%A7%D8%AA-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B7%D9%88%D9%8A%D9%84/blt10e64d9b42ec77bc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسالة متفائلة من النجم البلجيكي..",
    "body": "رسالة متفائلة من النجم البلجيكي.. عاد البلجيكي روميلو لوكاكو إلى تدريبات نابولي، الثلاثاء، بعد غياب بسبب الإصابة منذ أغسطس/ آب الماضي، عشية المباراة أمام بنفيكا البرتغالي في دوري أبطال أوروبا، الأربعاء. وتعرض لوكاكو لإصابة في الفخذ في 14 آب/أغسطس، وقد خاض تدريباته الأولى هذا الموسم مع زملائه في الفريق، مع أداء بعض التمارين بشكل منفصل أحيانا. لكن من غير المرجح أن يخوض المهاجم الذي انضم إلى نابولي في آب/أغسطس 2024 وسجل 14 هدفا مع 10 تمريرات حاسمة في الدوري الإيطالي الموسم الماضي، مباراته الأولى هذا الموسم ضد بنفيكا الأربعاء في لشبونة. وقال لوكاكو عند دخوله أرضية التدريب للصحفيين: \"سنلتقي قريبا\". وتوّج لوكاكو (32 عاما) بلقب الدوري الإيطالي الموسم الماضي مع نابولي، وهو النادي الإيطالي الثالث له بعد إنتر وروما. ويحتل نابولي المركز الثاني في ترتيب الدوري برصيد 31 نقطة بفارق الأهداف عن ميلان المتصدر. أما في دوري الأبطال، فيحتل المركز 20 في ترتيب دور المجموعة الموحدة برصيد 7 نقاط من 5 مباريات.",
    "image": null,
    "pubDate": "2025-12-09T14:31:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d74439e62388b21d",
    "title": "ترتيب مجموعات كأس العرب 2025 .. جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta60db77a95447395?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات..",
    "body": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات.. تعود المتعة والإثارة إلى الملاعب القطرية من جديد مع انطلاق النسخة الحادية عشرة من بطولة كأس العرب في ديسمبر 2025.&nbsp; تتجه أنظار عشاق الكرة العربية صوب الدوحة، حيث يتنافس 16 منتخبًا على اللقب في بطولة اكتسبت صبغة عالمية منذ اعتمادها رسميًا من \"فيفا\" عام 2021.&nbsp; وبعد نسخة تاريخية توج بها المنتخب الجزائري، يتجدد الصراع في إرث كروي بدأ من لبنان عام 1963، ليعيد جمع الأشقاء في منافسة شرسة. ويرصد كووورة في السطور التالية، ترتيب مجموعات بطولة كأس العرب 2025،ووجدول المباريات والقنوات الناقلة لمنافساتها. متى موعد بطولة كأس العرب 2025؟ تنطلق مرحلة االمجموعات من بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. ما القنوات الناقلة لكأس العرب 2025؟ &nbsp; تنقل منافسات البطولة عبر شبكة قنوات بي إن سبورتس، بالإضافة إلى قنوات الكأس القطرية. ولهواة مشاهدة البث عبر الإنترنت يمكنك متابعة beIN connect وTOD. المجموعة الأولى - كأس العرب 2025 &nbsp; المركز المنتخب المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 فلسطين 3 1 2 0 3 2 +1 5 2 سوريا 3 1 2 0 2 1 +1 5 3 تونس 3 1 1 1 5 3 +2 4 4 قطر 3 0 1 2 1 5 -4 1 جدول مباريات المجموعة الأولى في كأس العرب 2025 المباراة الموعد النتيجة الملعب تونس - سوريا الإثنين 1 ديسمبر …",
    "image": null,
    "pubDate": "2025-12-09T14:30:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ca994e62b1937a2",
    "title": "جدول مباريات وترتيب مجموعة منتخب الإمارات في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt61a76fd2f77a7712?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة الإمارات في كأس العرب 2025..",
    "body": "تعرف على جدول مباريات وترتيب مجموعة الإمارات في كأس العرب 2025.. يتواجد منتخب الإمارات لبدء مشواره في كأس العرب 2025، التي تحتضنها قطر خلال الفترة بين 1 و18 ديسمبر/كانون الأول المقبل. جاء الأبيض الإماراتي في المجموعة الثالثة، التي تضم كلًا من \"مصر والأردن والكويت. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على جدول مباريات وترتيب مجموعة منتخب الإمارات في كأس العرب 2025: ما هو نظام كأس العرب 2025؟ تبدأ مباريات الدور التمهيدي في كأس العرب يوم 22 حتى 26 نوفمبر/تشرين الثاني المقبل، وهي عبارة عن 7 مباريات بين \"عمان ضد الصومال\" و\"البحرين ضد جيبوتي\" و\"لبنان ضد السودان\" و\"سوريا ضد جنوب السودان\" و\"فلسطين ضد ليبيا\" و\"اليمن ضد جزر القمر\" و\"الكويت ضد موريتانيا\". تنضم الفرق الفائزة إلى مجموعاتها في الدور الرئيسي من كأس العرب 2025، بحيث يتم تقسيم 16 منتخبًا على 4 مجموعات، ويتأهل المنتخبان الأول والثاني من كل مجموعة، لخوض منافسات الدور ربع النهائي (من مباراة واحدة). والمقرر أن تجرى المباراة الافتتاحية لبطولة كأس العرب 2025 بين قطر والفائز من فلسطين وليبيا يوم 1 ديسمبر المقبل على ملعب لوسيل. ما هي القنوات الناقلة لمباريات منتخب الإمارات في كأس العرب 2025؟ تبث مباريات منتخب الإمارات كأس العرب 2025 على قنوات beIN Sports، بالإضافة إلى قنوات الكأس القطرية. هذا بجانب قنوات دبي الرياضية وأبو ظبي ال…",
    "image": null,
    "pubDate": "2025-12-09T14:28:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "572c94ca079ec47e",
    "title": "جدول مباريات وترتيب مجموعة منتخب مصر في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/bltafdb47c7b39d9e0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة منتخب مصر في كأس العرب 2025..",
    "body": "تعرف على جدول مباريات وترتيب مجموعة منتخب مصر في كأس العرب 2025.. شارك منتخب مصر في بطولة كأس العرب 2025، التي تحتضنها قطر خلال الفترة بين 1 و18 ديسمبر/كانون الأول المقبل. جاء الفراعنة في المجموعة الثالثة، التي تضم كلًا من الأردن والإمارات والكويت. ويعوّل منتخب مصر على مواصلة نتائجه المميزة مؤخرًا تحت قيادة المدرب حلمي طولان، بعدما جمع مجموعة من أفضل اللاعبين بالدوري المثري مدعومين ببعض المحترفين مثل محمد النني وأكرم توفيق للمنافسة على اللقب. وفي التقرير التالي، يستعرض موقع كووورة جدول مباريات وترتيب مجموعة منتخب مصر في كأس العرب 2025: ما هو نظام كأس العرب 2025؟ تبدأ مباريات الدور التمهيدي في كأس العرب يوم 22 حتى 26 نوفمبر/تشرين الثاني المقبل، وهي عبارة عن 7 مباريات بين \"عمان ضد الصومال\" و\"البحرين ضد جيبوتي\" و\"لبنان ضد السودان\" و\"سوريا ضد جنوب السودان\" و\"فلسطين ضد ليبيا\" و\"اليمن ضد جزر القمر\" و\"الكويت ضد موريتانيا\". تنضم الفرق الفائزة إلى مجموعاتها في الدور الرئيسي من كأس العرب 2025، بحيث يتم تقسيم 16 منتخبًا على 4 مجموعات، ويتأهل المنتخبان الأول والثاني من كل مجموعة، لخوض منافسات الدور ربع النهائي (من مباراة واحدة). والمقرر أن تجرى المباراة الافتتاحية لبطولة كأس العرب 2025 بين قطر والفائز من فلسطين وليبيا يوم 1 ديسمبر المقبل على ملعب لوسيل. ما هي القنوات الناقلة لمباريات منتخب مص…",
    "image": null,
    "pubDate": "2025-12-09T14:27:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]