[
  {
    "id": "8c47d671780d0ca8",
    "title": "كووورة يوضح.. هل يعود كهربا للأهلي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%88%D8%B6%D8%AD-%D9%87%D9%84-%D9%8A%D8%B9%D9%88%D8%AF-%D9%83%D9%87%D8%B1%D8%A8%D8%A7-%D9%84%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt6120455e3c718116?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف مصدر خاص بإدارة الكرة بالأهلي، أن محمود عبدالمنعم كهربا، مهاجم الفريق السابق والقادسية الكويتي الحالي، ليس من ضمن الخيارات الفنية للدعم في انتقالات الشتاء.</p><p style=\"direction: rtl;\">وقال المصدر في تصريحات خاصة لكووورة إن كهربا واحد من أبناء النادي، وله تاريخ كبير،…",
    "body": "كشف مصدر خاص بإدارة الكرة بالأهلي، أن محمود عبدالمنعم كهربا، مهاجم الفريق السابق والقادسية الكويتي الحالي، ليس من ضمن الخيارات الفنية للدعم في انتقالات الشتاء. وقال المصدر في تصريحات خاصة لكووورة إن كهربا واحد من أبناء النادي، وله تاريخ كبير، وحقق بطولات كثيرة ولكنه ليس ضمن الحسابات الفنية للعودة من جديد للقلعة الحمراء. وكشفت تقارير صحفية كويتية أن نادي القادسية استقر على فسخ تعاقد كهربا في فترة الانتقالات الشتوية المقبلة بسبب تراجع مستواه بصورة كبيرة. وأضاف المصدر أن هناك خيارات يبحث الأهلي عنها ليس من بينها كهربا وبالتالي هو خارج الحسابات تماماً. وأوضح: \"من الممكن أن يقوم مسؤولو النادي بمساعدة كهربا في تسويقه بالبحث عن عرض له للتواجد في نادٍ آخر بحكم تاريخه داخل القلعة الحمراء ولكن لن يعود للفريق الأول على الإطلاق\". ويملك محمود كهربا تاريخاً كبيراً في كرة القدم المصرية إذ ولد في 13 أبريل/نيسان 1994 وبدأ مسيرته في ناشئي الأهلي ومنه إلى إنبي ثم أعير إلى لوزيرن وإعارة أخرى بنفس البلد في جراسهوبر زيورخ وعاد من التجربتين لينتقل إلى الزمالك ثم اتحاد جدة وبعدها العودة للزمالك ثم الرحيل لأفيس البرتغالي ومنه للأهلي، وبعدها الإعارة للاتحاد الليبي والذي قام بشرائه نهائياً ثم الانتقال للقادسية الكويتي. عودة داري ومرعي شارك المغربي أشرف داري وياسين مرعي ثنائي الفريق الأول لكرة القدم بالأهلي …",
    "image": "https://assets.kooora.com/images/v3/blt2bbf6ec5f359b687/zizioooo.JPG",
    "pubDate": "2025-11-18T07:25:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70fdd62e2da34e53",
    "title": "ليفاندوفسكي: لن أضغط على برشلونة من أجل التجديد.. والعمر يجعلني أقل توترا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%84%D9%86-%D8%A7%D9%94%D8%B6%D8%BA%D8%B7-%D8%B9%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A7%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D9%88%D8%A7%D9%84%D8%B9%D9%85%D8%B1-%D9%8A%D8%AC%D8%B9%D9%84%D9%86%D9%8A-%D8%A7%D9%94%D9%82%D9%84-%D8%AA%D9%88%D8%AA%D8%B1%D8%A7/blt385be92914476d98?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يواصل روبرت ليفاندوفسكي، نجم برشلونة، تألقه اللافت هذا الموسم، حيث يبدو جاهزًا لتقديم موسم استثنائي رغم تقدمه في العمر والمشاكل البدنية التي واجهها في بداية الموسم. </p><p>وأكد المهاجم البولندي أنه يشعر الآن بأفضل حالاته، مستمتعًا بكل مباراة يخوضها، ومستعدًا لمواجهة تحديات الموسم الجديد بكامل قو…",
    "body": "يواصل روبرت ليفاندوفسكي، نجم برشلونة، تألقه اللافت هذا الموسم، حيث يبدو جاهزًا لتقديم موسم استثنائي رغم تقدمه في العمر والمشاكل البدنية التي واجهها في بداية الموسم. وأكد المهاجم البولندي أنه يشعر الآن بأفضل حالاته، مستمتعًا بكل مباراة يخوضها، ومستعدًا لمواجهة تحديات الموسم الجديد بكامل قوة وحماس. وعقب مباراة بولندا ضد مالطا، كشف ليفاندوفسكي عن شعوره بالرضا والجاهزية، قائلا، في تصريحات لقناة 'TVP Sport': \"لقد مر وقت طويل منذ أن لعبت بهذا المستوى\". وأضاف المهاجم البولندي أنه أصبح يستمتع بكل لحظة داخل الملعب: \"أقدر هذه اللحظات كثيرا. أشعر بأنني أقل توترا، وهذا شيء يأتي مع العمر. كل مباراة وكل دقيقة هي فرحة كبيرة. لدينا مباراتان أخريان، وآمل أن نحتفل في مارس/ آذار بالتأهل إلى كأس العالم. أنا أستمتع بكل ما ألعبه\". وأبدى ليفاندوفسكي أيضًا قدرته على تحمل مسؤوليات القيادة داخل المنتخب البولندي، متمنيًا حظًا موفقًا في قرعة الملحق المؤهّل للمونديال: \"سنعود قليلاً إلى الواقع، وآمل أن يكون لدينا كل ما يلزم من أجل الملحق. لقد استحقينا النقاط، وآمل أن نوفق في القرعة. حدثت الكثير من الأمور هذا العام، سواء داخل الملعب أو خارجه. يسعدني أن النصف الثاني من العام كان بالمستوى الذي توقعناه\". وعلى الصعيد البدني، حافظ ليفاندوفسكي على أدائه بعناية هذا الموسم، حيث اضطر للتوقف مرتين بسبب مشاكل عضلية، لكن إ…",
    "image": null,
    "pubDate": "2025-11-18T07:16:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "30c365a409b03293",
    "title": "فليك: العودة إلى كامب نو ضرورة لاستعادة هوية برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D8%B6%D8%B1%D9%88%D8%B1%D8%A9-%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D9%87%D9%88%D9%8A%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt7bebadf2f19afda7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يؤمن هانز فليك، مدرب برشلونة، بأن استعادة البارسا لهويته الحقيقية تبدأ من العودة إلى ملعب سبوتيفاي كامب نو، مؤكداً أن اللعب في معقل النادي ليس مجرد انتقال جغرافي، بل خطوة حاسمة لإحياء الروح التنافسية والارتباط التاريخي بين الفريق وجماهيره.</p><p style=\"direction: rtl;\">وي…",
    "body": "يؤمن هانز فليك، مدرب برشلونة، بأن استعادة البارسا لهويته الحقيقية تبدأ من العودة إلى ملعب سبوتيفاي كامب نو، مؤكداً أن اللعب في معقل النادي ليس مجرد انتقال جغرافي، بل خطوة حاسمة لإحياء الروح التنافسية والارتباط التاريخي بين الفريق وجماهيره. ويعتبر المدرب الألماني أن وجود الفريق بين جدران ملعبه الأسطوري يمثل حاجة رياضية وعاطفية في الوقت نفسه. وكشف برشلونة عبر موقعه الرسمي، عن عودة الفريق لخوض مبارياته على كامب نو بداية من مواجهة أتليتك بيلباو في الجولة الـ13 من الدوري الإسباني يوم 22 نوفمبر/تشرين الثاني الجاري. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فقد عبّر فليك في أكثر من مناسبة عن شغفه بقيادة برشلونة في كامب نو، مشدداً على أن الملعب يعد ركناً أساسياً في استعادة جوهر أسلوب اللعب والهوية الكتالونية. وخلال تقديم الملعب الرسمي، أوضح فليك أن كامب نو يشكل رمزاً للطموح ومصدراً للطاقة العاطفية التي يحتاج إليها الفريق لعبور اللحظات الصعبة وتحقيق الانتصارات. &nbsp;واستعاد فليك في مقابلة مع وسائل إعلام النادي ذكرياته الأولى داخل كامب نو، عندما زاره للمرة الأولى قبل أكثر من عقدين. وكان يعمل حينها في متجر للمستلزمات الرياضية، قبل أن توجه له شركة \"نايكي\" دعوة لحضور مباراة للفريق تقديراً لمبيعاته المرتفعة. وهناك، وبين المدرجات، وُلد حلم تدريب برشلونة الذي تحوّل لاحقاً إلى واقع. وقال فليك: \"في…",
    "image": "https://assets.kooora.com/images/v3/getty-2245793958/GettyImages-2245793958.jpg",
    "pubDate": "2025-11-18T06:49:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c9dcac8ddc2a6de",
    "title": "كوفاتش: مباراة برشلونة نقطة تحول في شخصية دورتموند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%81%D8%A7%D8%AA%D8%B4-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%86%D9%82%D8%B7%D8%A9-%D8%AA%D8%AD%D9%88%D9%84-%D9%81%D9%8A-%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF/blt133dae052cca13b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قاد المدرب نيكو كوفاتش بوروسيا دورتموند للحصول على 22 نقطة من آخر ثماني مباريات في الدوري الألماني الموسم الماضي، ليضمن لهم مقعدا في دوري أبطال أوروبا. </p><p>وأعاد المدرب الكرواتي تشكيل دورتموند ليصبح فريقا يصعب جدا اختراقه، ويتطلع الآن إلى سيرهو جيراسي ليطلق شرارتهم الهجومية. </p><p>في بداية ه…",
    "body": "قاد المدرب نيكو كوفاتش بوروسيا دورتموند للحصول على 22 نقطة من آخر ثماني مباريات في الدوري الألماني الموسم الماضي، ليضمن لهم مقعدا في دوري أبطال أوروبا. وأعاد المدرب الكرواتي تشكيل دورتموند ليصبح فريقا يصعب جدا اختراقه، ويتطلع الآن إلى سيرهو جيراسي ليطلق شرارتهم الهجومية. في بداية هذا الموسم، كانت الأهداف تتدفق بغزارة، حيث ساعد 12 هدفا في أول ست مباريات دورتموند على بداية خالية من الهزائم في حملتهم بالبوندسليجا (4 انتصارات، 2 تعادل) قبل هزيمتهم في الجولة السابعة أمام بايرن ميونخ. وجف هجومهم إلى حد ما منذ ذلك الحين، حيث سجلوا أربعة أهداف في أربع مباريات، لكن كوفاتش دعم جيراسي، هداف الفريق في الموسم الماضي، ليعود ويقود هجوم فريقه بعد تسجيله هدفاً واحداً فقط في آخر ست مباريات له. وقال كوفاتش، في تصريحات نقلتها صحيفة \"كيكر\" الألمانية: \"نحن نفتقد أهدافه في الوقت الحالي، لكنه سيعود إلى مستواه. أنا سعيد بوجوده وسأتمسك به. إنه ليس مجرد مهاجم رائع، بل هو قبل كل شيء إنسان رائع\". بينما يكافح دورتموند لإيجاد الشباك، يظل دفاعه شبه منيع، حيث حافظ على نظافة شباكه في ست من مبارياته العشر الافتتاحية في الدوري الألماني. وأضاف كوفاتش: \"لقد حققنا الاتساق والثبات، وسجلنا الكثير من الأهداف وتلقينا القليل نسبيا، حتى لو تغيرت الأمور قليلا في تلك المجالات مؤخرا، بشكل عام، يتطور الفريق بشكل جيد ويتحرك في ال…",
    "image": null,
    "pubDate": "2025-11-18T06:49:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ff91386fbf66e1a",
    "title": "اعتراف صادم من الحكّام بشأن ركلة جزاء النصر أمام نيوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%B5%D8%A7%D8%AF%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D9%83%D9%91%D8%A7%D9%85-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D9%8A%D9%88%D9%85/blt03ce7ff402c6d730?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اعترفت لجنة الحكام الرئيسة ودائرة التحكيم في الاتحاد السعودي لكرة القدم، بعدم صحة ركلة الجزاء التي حصل عليها النصر في مباراته الأخيرة بدوري روشن أمام نيوم.</p><p style=\"direction: rtl;\">وفاز النصر على منافسه نيوم، بثلاثة أهداف مقابل هدف، في المواجهة التي أقيمت يوم 8 نوفمب…",
    "body": "اعترفت لجنة الحكام الرئيسة ودائرة التحكيم في الاتحاد السعودي لكرة القدم، بعدم صحة ركلة الجزاء التي حصل عليها النصر في مباراته الأخيرة بدوري روشن أمام نيوم. وفاز النصر على منافسه نيوم، بثلاثة أهداف مقابل هدف، في المواجهة التي أقيمت يوم 8 نوفمبر/تشرين الثاني الجاري، ضمن منافسات الجولة الثامنة من عمر دوري روشن السعودي. وأثارت ركلة الجزاء التي احتسبها الحكم عبد الله الشهري، لصالح فارس نجد، وسجل منها المهاجم البرتغالي كريستيانو رونالدو، الهدف الثاني للعالمي، في الدقيقة 65 ، جدلا واسعا، وهو القرار الذي اختلفت معه اللجنة والدائرة. اعتراف مثير وذكرت صحيفة \"الرياضية\" السعودية، أن لجنة الحكام الرئيسة ودائرة التحكيم في الاتحاد السعودي لكرة القدم، أكدتا عدم صحة ركلة جزاء النصر أمام نيوم. وعلى الرغم من حصول النصر على ركلة جزاء في مباراة الفيحاء، احتسبها الحكم محمد الهويش ، خلال الوقت المحتسب بدلًا من الضائع، وتسببت في جدل كبير في الشارع الرياضي السعودي، إلا أن لجنة الحكام الرئيسة ودائرة التحكيم في الاتحاد السعودي لكرة القدم، لم يتطرَّقا إليها، خلال تجمُّعٍ للحكام. وبحسب الصحيفة، فقد استعرضت اللجنة والدائرة حالاتٍ مختلفةً من المباريات السابقة خلال التجمع لإيضاح بعض الملاحظات، وتقديم شرح موسع للقرارات المؤثرة. وأشار المصدر إلى أنه لم تُعرض حالاتٌ تحكيميةٌ من تلك المباراة خلال التجمع، الذي شهد تأ…",
    "image": "https://assets.kooora.com/images/v3/getty-2244031689/GettyImages-2244031689.jpg",
    "pubDate": "2025-11-18T06:29:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8c7133e5fbe081c",
    "title": "بيشوف يوجه رسالة ثقة في بدايته مع بايرن.. وودية خاصة للبافاري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B4%D9%88%D9%81-%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%AB%D9%82%D8%A9-%D9%81%D9%8A-%D8%A8%D8%AF%D8%A7%D9%8A%D8%AA%D9%87-%D9%85%D8%B9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%88%D9%88%D8%AF%D9%8A%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%84%D9%84%D8%A8%D8%A7%D9%81%D8%A7%D8%B1%D9%8A/blt1e817a86b57c6b53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يشعر توم بيشوف، القادم من هوفنهايم، \"بالراحة التامة\" في بيئة بايرن ميونخ، حامل الرقم القياسي الألماني، مضيفا \"أعتقد أن كرة القدم هناك تناسبني\".</p><p style=\"direction: rtl;\">&nbsp;وأصبح بيشوف ذا قيمة متزايدة لمدرب بايرن فنسنت كومباني بسبب صفاته كلاعب شامل.</p><p style=\"di…",
    "body": "يشعر توم بيشوف، القادم من هوفنهايم، \"بالراحة التامة\" في بيئة بايرن ميونخ، حامل الرقم القياسي الألماني، مضيفا \"أعتقد أن كرة القدم هناك تناسبني\". &nbsp;وأصبح بيشوف ذا قيمة متزايدة لمدرب بايرن فنسنت كومباني بسبب صفاته كلاعب شامل. وقال بيشوف في مؤتمر صحفي بحسب ما نقل موقع \"سكاي ألمانيا\" عن أيامه الأولى في ميونخ: \"على أي حال، ما زلت مقتنعاً بنسبة 100 في المئة بالخطوة التي اتخذتها\"، بعد انتقاله لصفوف العملاق البافاري في الصيف الماضي. وأضاف بيشوف البالغ من العمر 20 عامًا: \"يمكنني اللعب في عدة مراكز، وهذا يساعدني ويساعد الفريق أيضاً. أنا مقتنع بأنني سأثبت نفسي\". \"هذا يساعدني كثيراً في مسيرتي المهنية\" عاجلاً أم آجلاً، يريد قائد منتخب تحت 21 عاماً أن يفعل الشيء نفسه في المنتخب الألماني الأول، وعن دوره مع منتخب الشباب قال بيشوف \"اللعب وجمع دقائق، يساعدني أيضاً في النادي. مساعدة الفريق وشارة القيادة على ذراعي تساعدني كثيراً في مسيرتي المهنية\"، لكنه سيكون سعيداً أيضاً بالاستدعاءات المستقبلية للمنتخب الأول، الذي كان بيشوف قد شارك معه لأول مرة في يونيو/حزيران: \"بالطبع سأكون سعيداً. كلا الخيارين ليسا سيئين للغاية.\" من الغريب أن بيشوف تم استبعاده، في حين تلقى سعيد الملا وأسان أويدراوجو دعوة من المدرب جوليان ناجلسمان لأول مرة، بل إن المدرب فتح باب كأس العالم أمام لينارت كارل ونيكولو تريسولدي في تصر…",
    "image": null,
    "pubDate": "2025-11-18T06:05:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df1ca45efa0c1b10",
    "title": "برشلونة يحرم بيلباو من سلاح مهم في كامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AD%D8%B1%D9%85-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88-%D9%85%D9%86-%D8%B3%D9%84%D8%A7%D8%AD-%D9%85%D9%87%D9%85-%D9%81%D9%8A-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/bltb6c6804a54370a24?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي برشلونة حرمان جماهير أتلتيك بيلباو من حضور المواجهة المرتقبة بين الفريقين، السبت المقبل، على ملعب سبوتيفاي كامب نو، بسبب عدم جاهزية المرافق الخاصة بالجماهير الزائرة في ظل استمرار أعمال تطوير الملعب. </p><p>وأثارت هذه الخطوة حالة من الجدل بين جماهير الفريق الباسكي، بعدما أكد النادي الكت…",
    "body": "أعلن نادي برشلونة حرمان جماهير أتلتيك بيلباو من حضور المواجهة المرتقبة بين الفريقين، السبت المقبل، على ملعب سبوتيفاي كامب نو، بسبب عدم جاهزية المرافق الخاصة بالجماهير الزائرة في ظل استمرار أعمال تطوير الملعب. وأثارت هذه الخطوة حالة من الجدل بين جماهير الفريق الباسكي، بعدما أكد النادي الكتالوني استحالة ضمان شروط السلامة والفصل بين المشجعين في المباراة. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، أبلغ برشلونة نظيره أتلتيك بيلباو بأن المباراة ستجرى من دون حضور جمهور ضيف، لعدم توفر مساحات مخصصة للجماهير الزائرة، وعدم اكتمال ممرات ومسارات دخول وخروج منفصلة تمنع اختلاط جماهير الفريقين، ما يعد شرطا أساسيا في الملاعب التي تستقبل منافسات رسمية. وأكد البارسا، بحسب الصحفية، أن سبوتيفاي كامب نو ما يزال في مرحلة الإنشاء، ولا يحتوي بعد على منطقة معزولة لضمان سلامة جماهير الفرق الزائرة. وأوضح برشلونة، في مراسلته الرسمية لبيلباو، أن الظروف الحالية لا تسمح بالفصل أو التحكم في تدفق الجماهير بالشكل الذي تفرضه اللوائح الأمنية، مشيرا إلى أن الملعب لا يتضمن بعد المرافق الهيكلية اللازمة لاستقبال مشجعي الفرق الضيفة بشكل آمن. بيلباو يرد على بيان البارسا من جانبه، أصدر أتلتيك بيلباو بيانا لجماهيره أوضح فيه الأسباب التي تلقّاها من النادي الكتالوني والتي تحول دون إرسال الحصة المعتادة من التذاكر المخصصة لمشجعي …",
    "image": null,
    "pubDate": "2025-11-18T05:55:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9147c76c319e533",
    "title": "عودة الماكينات.. نجوم ألمانيا يتغنون بالتأهل إلى كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D9%85%D8%A7%D9%83%D9%8A%D9%86%D8%A7%D8%AA-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%8A%D8%AA%D8%BA%D9%86%D9%88%D9%86-%D8%A8%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt4977fdbac8826d63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">في ليلة كانت ألمانيا بحاجة فيها إلى أكثر من مجرد فوز، قدّم رجال المدرب جوليان ناجلسمان واحدة من أفضل عروضهم في التصفيات، ليؤكدوا أحقيتهم ببطاقة العبور إلى كأس العالم بأسلوب قوي ومقنع وسيطرة واضحة، بعد تغلب الماكينات على سلوفاكيا بسداسية نظيفة مساء أمس الإثنين.</p><p style…",
    "body": "في ليلة كانت ألمانيا بحاجة فيها إلى أكثر من مجرد فوز، قدّم رجال المدرب جوليان ناجلسمان واحدة من أفضل عروضهم في التصفيات، ليؤكدوا أحقيتهم ببطاقة العبور إلى كأس العالم بأسلوب قوي ومقنع وسيطرة واضحة، بعد تغلب الماكينات على سلوفاكيا بسداسية نظيفة مساء أمس الإثنين. وقال ناجلسمان حول أداء الفريق والجهد المبذول بحسب ما نقل موقع \"سكاي ألمانيا\": \"أنا فخور بالفريق. كانت بدايتنا في التصفيات متخبطة، واليوم كان هناك ضغط كبير. لقد كانت مباراة جيدة جداً\". وتابع: \"كل لاعب قدم مباراة جيدة للغاية اليوم وعمل بجدية بالغة، لقد وجدنا طريقنا في المباراة بشكل ممتاز من الناحية الكروية بفضل استثمار هائل في الدفاع. ثم سجلنا أهدافاً رائعة، وكنا مقنعين جداً من الناحية الكروية، والفريق قام بعمل جيد جداً جداً.\" وأشار ناجلسمان إلى معاناة ألكسندر بافلوفيتش من \"بعض المشاكل في ربلة الساق\"، ومن هنا جاء تبديله في الشوط الأول كإجراءً احترازي. وتطرق للحديث عن جوشوا كيميتش: \"إنه ذو قيمة كبيرة بالنسبة لنا. لديه الكثير من الخبرة في هذا المستوى ولعب العديد من هذه المباريات. إنه أحد أفضل اللاعبين في أوروبا في إرسال الكرات العرضية، وقد رأينا ذلك في الهدف الأول، الذي كان مهماً جداً. لقد عمل بجد وقدم أداءً جيداً مثل أي شخص آخر. كان لا يزال يشعر ببعض الألم، لكنه دائماً ما يقدم كل ما لديه للمنتخب الوطني ولناديه. لهذا السبب هو قا…",
    "image": null,
    "pubDate": "2025-11-18T05:35:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd0ddc9643ef3ae9",
    "title": "تشواميني: الريال لم يطلب مني الإبداع.. وهذا مركزي المفضل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%88%D8%A7%D9%85%D9%8A%D9%86%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%84%D9%85-%D9%8A%D8%B7%D9%84%D8%A8-%D9%85%D9%86%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%A8%D8%AF%D8%A7%D8%B9-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%B1%D9%83%D8%B2%D9%8A-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84/blted039c01f7105281?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد الدولي الفرنسي أوريلين تشواميني، لاعب ريال مدريد، تفضيله اللعب في محور الارتكاز، على قلب الدفاع أو لاعب وسط هجومي.</p><p>ويعد تشواميني أحد أبرز لاعبي ريال مدريد، الذي ساهم في العديد من الألقاب الهامة في السنوات الماضية.</p><p>وقال تشواميني، في تصريحات أدلى بها لصحيفة \"ليكيب\" الفرنسية: \"على ا…",
    "body": "أكد الدولي الفرنسي أوريلين تشواميني، لاعب ريال مدريد، تفضيله اللعب في محور الارتكاز، على قلب الدفاع أو لاعب وسط هجومي. ويعد تشواميني أحد أبرز لاعبي ريال مدريد، الذي ساهم في العديد من الألقاب الهامة في السنوات الماضية. وقال تشواميني، في تصريحات أدلى بها لصحيفة \"ليكيب\" الفرنسية: \"على الرغم من أنني فزت بكل شيء مع ريال مدريد في وقت مبكر، إلا أنني ما زلت متعطشا وأريد الفوز بالمزيد من ألقاب الليجا ودوري أبطال أوروبا\". وأضاف: \"عندما تعاقد معي ريال مدريد كان هدفه أن ألعب بطريقتي، أن أكون تشواميني، لا أن أكون لاعبا مبدعا بالإضافة إلى دوري كلاعب وسط دفاعي\". وأردف قائلا: \"في الفريق كل شخص يعرف دوره جيدًا ويؤديه بإتقان، وإذا بدأت في تغيير أسلوب لعبك بناء على آراء الآخرين ستخسر نفسك على الفور. في النهاية ما يهم هو أين لعبت ومدة لعبك وعدد الألقاب التي فزت بها\". وتابع: \"منذ اليوم الأول أجرى تشابي ألونسو اجتماعًا معي عبر الفيديو، وعرض لي لقطات للتمركز وما يمكنني تحسينه وما يمكنني البناء عليه، بالإضافة إلى اللعب بالكرة وشعرت أنني تحسنت في بعض الجوانب\". وعن صافرات جمهور الريال ضده، قال: \"قبل أي شيء، تذكروا أنني لعبت كلاسيكو الموسم الماضي كقلب دفاع وليس في مركزي المعتاد، وعندما غادرت الملعب أدركت أنني لم ألعب جيدًا وسرعان ما شعرت أنني أحد المذنبين\". وأردف: \"في اليوم السابق لمباراة سيلتا فيجو، قلت لن…",
    "image": "https://assets.kooora.com/images/v3/getty-2237934771/GettyImages-2237934771.jpg",
    "pubDate": "2025-11-17T21:10:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "008bbc56a366f2d2",
    "title": "كأس العرب.. مفاجأة بشأن إمام عاشور وقرار ثنائي الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1-%D9%88%D9%82%D8%B1%D8%A7%D8%B1-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/bltdd85afb62e205bff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يتهرب نجوم قطبي الكرة المصرية من المنتخب الثاني؟",
    "body": "هل يتهرب نجوم قطبي الكرة المصرية من المنتخب الثاني؟ كشف أحمد حسن، مدير المنتخب المصري الثاني، عن العديد من التفاصيل المهمة المتعلقة باختيارات الجهاز الفني بقياة حلمي طولان، لقائمة المنتخب المشاركة في بطولة كأس العرب، إضافة إلى موقف بعض اللاعبين من الانضمام للمنتخب خلال الفترة الأخيرة. وتعادل منتخب مصر الثاني دون أهداف مع المنتخب الجزائري للمحليين في مباراة ودية أقيمت مساء اليوم الاثنين في ستاد القاهرة. ويستعد منتخب مصر لخوض بطولة كأس العرب خلال الفترة بين 1 إلى 18 ديسمبر/كانون الأول المقبل، ويخوض المجموعة الثالثة بجانب الأردن والإمارات والفائز من لقاء الكويت وموريتانيا. وأكد مدير المنتخب المصري الثاني في تصريحات تليفزيونية أن حديثه في المؤتمر الصحفي الأخير تم تحريفه ونقله بشكل غير دقيق في بعض وسائل الإعلام، رغم أن المؤتمر كان موثقًا بالكامل بالصوت والصورة. وشدد على أن الجهاز الفني يتعامل بمنتهى الشفافية ولا يرغب في الدخول في أي سجال إعلامي غير دقيق، موضحا أن حلمي طولان، المدير الفني للمنتخب الثاني، فوضه رسميًا لحضور المؤتمر والتحدث نيابة عنه، وهو ما فعله بكل وضوح ودون اجتهادات شخصية. موقف حجازي والشناوي وأوضح أحمد حسن أنه تعرض لسؤال مباشر خلال المؤتمر الصحفي حول موقف أحمد حجازي من الانضمام للمنتخب المصري الثاني، مشيرًا إلى أنه نقل الحقيقة كاملة، حيث إن اللاعب فضل تأجيل انضمامه في …",
    "image": null,
    "pubDate": "2025-11-17T20:47:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c2a568ff0b133ebd",
    "title": "خليفة صلاح.. ليفربول أمام فرصة ذهبية في ميركاتو الشتاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%B1%D8%B5%D8%A9-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/blt833b66994a060707?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أفاد تقرير صحفي إنجليزي، اليوم الإثنين، بأن أنطوان سيمينيو، جناح بورنموث، يمتلك شرطًا جزائيًا في عقده يمكن تفعيله خلال أول أسبوعين من فترة الانتقالات الشتوية في يناير/ كانون الثاني المقبل.</p><p>ويقدم سيمينيو أداءً رائعًا في الدوري الإنجليزي الممتاز هذا الموسم، حيث سجل 6 أهداف وقدم 3 تمريرات حاس…",
    "body": "أفاد تقرير صحفي إنجليزي، اليوم الإثنين، بأن أنطوان سيمينيو، جناح بورنموث، يمتلك شرطًا جزائيًا في عقده يمكن تفعيله خلال أول أسبوعين من فترة الانتقالات الشتوية في يناير/ كانون الثاني المقبل. ويقدم سيمينيو أداءً رائعًا في الدوري الإنجليزي الممتاز هذا الموسم، حيث سجل 6 أهداف وقدم 3 تمريرات حاسمة في 11 مباراة مع فريق بورنموث. ويعتبر سيمينيو من أبرز العناصر المطلوبة لدى عمالقة البريميرليج، تحديدًا مانشستر يونايتد وليفربول. ووفقًا لهيئة الإذاعة البريطانية \"بي بي سي\"، فإن سيمينيو لديه شرط جزائي في عقده بقيمة 65 مليون جنيه إسترليني، يمكن تفعيله خلال أول أسبوعين في يناير/ كانون الثاني المقيل، من أجل منح بورنموث الوقت الكافي لاستبدال لاعبه النجم. ووقع الدولي الغاني عقدًا جديدًا لمدة 5 سنوات مع بورنموث في الأول من يوليو/ تموز الماضي. وتبدأ فترة الانتقالات الشتوية يوم الخميس 1 يناير/ كانون الثاني 2026 لأندية الدوري الإنجليزي الممتاز والدوري الإنجليزي لكرة القدم، وتغلق يوم الإثنين 2 فبراير/ شباط. بديل صلاح وكانت تقارير صحفية، قد أشارت إلى ليفربول حدد أنطوان سيمينيو كبديل طويل الأمد لمحمد صلاح، مع استعداد النادي للتعاقد مع لاعب بورنموث في يناير/كانون الثاني المقبل، بعد ظهور بند في عقده يسمح برحيله. \"الملك المصري\"، الذي أضاءت أهدافه ملعب أنفيلد منذ انضمامه إلى النادي في ميرسيسايد عام 2017، يمر بف…",
    "image": "https://assets.kooora.com/images/v3/getty-2245987598/GettyImages-2245987598.jpg",
    "pubDate": "2025-11-17T20:24:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "42c2e1b14b061dfe",
    "title": "ما المنتخبات المتأهلة إلى كأس العالم 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/1369459?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جميع المنتخبات المتأهلة إلى كأس العالم 2026",
    "body": "تعرف على جميع المنتخبات المتأهلة إلى كأس العالم 2026 يترقب عشاق الكرة العالمية، الحدث الأضخم في عالم كرة القدم، كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك. وانطلقت التصفيات المؤهلة إلى المونديال في جميع القارات لتحديد المتأهلين إلى البطولة، والتي تقام هذه المرة بمشاركة 48 منتخبًا للمرة الأولى في التاريخ. وبدأت بشكل كبير تتضح ملامح المنتخبات المتأهلة إلى كأس العالم 2026، كما حجزت منتخبات أخرى بطاقات مباشرة في النسخة الـ23 من الحدث العالمي. ويرصد كووورة في السطور التالية جميع المنتخبات المتأهلة إلى كأس العالم 2026 ومعايير التأهل في القارات المختلفة ومواعيد البطولة. متى ينطلق كأس العالم 2026 في أمريكا وكندا والمكسيك؟ تنطلق منافسات كأس العالم 2026 يوم 11 يونيو/حزيران 2026، وتستمر المنافسات لمدة شهر تقريبًا، حيث تقام المباراة النهائية يوم 19 يوليو/تموز 2026. وكانت النسخة الأخيرة من كأس العالم قد أقيمت بشكل استثنائي في قطر 2022 خلال فصل الشتاء، لكنها تعود في النسخة المقبلة إلى فصل الصيف كعادتها. كم عدد المنتخبات المشاركة في كأس العالم 2026؟ قرار من الاتحاد الدولي لكرة القدم، تقام منافسات كأس العالم للمرة الأولى في 2026 بمشاركة 48 منتخبًا من قارات العالم المختلفة، تم توزيعها على النحو التالي: القارة عدد المقاعد أوروبا 16 مقعدًا أفريقيا 9 مقاعد آسيا 8 مقا…",
    "image": null,
    "pubDate": "2025-11-17T19:55:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d318a4da86e18b19",
    "title": "عملاق أوروبي يميل لضم أوباميكانو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D9%8A%D9%85%D9%8A%D9%84-%D9%84%D8%B6%D9%85-%D8%A7%D9%94%D9%88%D8%A8%D8%A7%D9%85%D9%8A%D9%83%D8%A7%D9%86%D9%88/blt4b08110ad3724e72?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أفاد تقرير صحفي ألماني، اليوم الإثنين، بأن برشلونة استقر على ضم الدولي الفرنسي دايوت أوباميكانو، مدافع بايرن ميونخ، لتعزيز دفاعه في الموسم المقبل.</p><p>وينتهي تعاقد أوباميكانو مع بايرن، بنهاية الموسم الجاري، ولم يتم التوصل معه لاتفاق بشأن التجديد.</p><p>وبحسب صحيفة \"بيلد\" الألمانية، فإن برشلونة…",
    "body": "أفاد تقرير صحفي ألماني، اليوم الإثنين، بأن برشلونة استقر على ضم الدولي الفرنسي دايوت أوباميكانو، مدافع بايرن ميونخ، لتعزيز دفاعه في الموسم المقبل. وينتهي تعاقد أوباميكانو مع بايرن، بنهاية الموسم الجاري، ولم يتم التوصل معه لاتفاق بشأن التجديد. وبحسب صحيفة \"بيلد\" الألمانية، فإن برشلونة عاقد العزم على ضم مدافع جديد في الصيف المقبل. وينتهي عقد الدنماركي أندرياس كريستينسن مع برشلونة، في شهر يونيو/ حزيران المقبل، ولم تتضح الرؤية بشأن مستقبله حتى الآن. ورغم انتهاء عقد أكثر من مدافع كبير مع فريقه بنهاية الموسم، مثل إبراهيما كوناتي مع ليفربول، ومارك جويهي مع كريستال بالاس، إلا أن برشلونة يميل إلى ضم أوباميكانو من بايرن ميونخ. وارتبط اسم أوباميكانو ببرشلونة وريال مدريد وباريس سان جيرمان، ولكن برشلونة يعد الأقرب لضمه، في ظل اهتمام الريال وباريس بضم كوناتي من ليفربول. في ذات السياق، يتجه ليفربول لضم مارك جويهي، والذي كان قريبًا من ارتداء قميص الريدز في الصيف الماضي، لولا رفض مدربه مارك جلاسنر رحيله قبل تعزيز الفريق بمدافعين جدد. كما يراقب بايرن ميونخ أيضًا وضع جويهي، تحسبًا لرحيل أوباميكانو عدم تجديد عقده. فليك يعاين الأضرار بدأ هانز فليك اتخاذ خطوات عملية لاستعادة الانضباط الدفاعي لفريق برشلونة، بعد سلسلة من المباريات التي أظهرت هشاشة واضحة في الخط الخلفي. المدرب الألماني يدرك أن الفريق يواج…",
    "image": null,
    "pubDate": "2025-11-17T19:51:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9ac34812faf0409",
    "title": "ألمانيا تقطع تذكرة المونديال بسداسية أمام سلوفاكيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%82%D8%B7%D8%B9-%D8%AA%D8%B0%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A8%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%84%D9%88%D9%81%D8%A7%D9%83%D9%8A%D8%A7/blt4ce1494da3a8f8f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حجزت ألمانيا بطاقة التأهل إلى مونديال 2026 الذي سيقام في الولايات المتحدة والمكسيك وكندا، الصيف المقبل، وذلك للمرة 21 في تاريخه، بعد اكتساح ضيفتها سلوفاكيا بسداسية نظيفة، في اللقاء الذي أقيم مساء اليوم الإثنين في لايبزيج في ختام مباريات التصفيات.</p><p>وسجل سداسية الألمان نيك فولتيماده (ق18) وسي…",
    "body": "حجزت ألمانيا بطاقة التأهل إلى مونديال 2026 الذي سيقام في الولايات المتحدة والمكسيك وكندا، الصيف المقبل، وذلك للمرة 21 في تاريخه، بعد اكتساح ضيفتها سلوفاكيا بسداسية نظيفة، في اللقاء الذي أقيم مساء اليوم الإثنين في لايبزيج في ختام مباريات التصفيات. وسجل سداسية الألمان نيك فولتيماده (ق18) وسيرجي جنابري (ق29) وليروي ساني (ق36- 41) ريدل باكو (ق67) وأسان أوداروجو (ق79). وبتلك النتيجة تصدرت ألمانيا ترتيب المجموعة الأولى برصيد 15 نقطة، بينما تجمد رصيد سلوفاكيا عند 12 نقطة في المركز الثاني، لتتجه إلى خوض الملحق. شكلت ألمانيا الخطورة الأولى في المباراة في الدقيقة الرابعة تحت أنظار مدرب ليفربول السابق يورجن كلوب ومهاجم بايرن ميونخ السابق ماريو جوميز، بمتابعة جنابري لعرضية داخل المنطقة، مسددًا رأسية ذهبت سهلة في يد دوبرافكا. واستخلص كيميتش كرة في الجانب الأيمن بروح قتالية في الدقيقة 15، مرسلًا بعدها عرضية استقبلها فيرتز داخل منطقة الجزاء، قبل أن يسدد كرة ذهبت أعلى العارضة. شهية مفتوحة ونجحت ألمانيا في افتتاح التسجيل في الدقيقة 18، بعدما أرسل كيميتش عرضية من الجانب الأيمن تجاه فولتيماده الخالي من الرقابة تمامًا داخل منطقة الـ6 ياردة، ليسدد رأسية قوية سكنت الشباك. وأهدرت سلوفاكيا فرصة محققة للتعديل في الدقيقة 21، بعدما سدد دوريش كرة أرضية من داخل المنطقة تألق بومان في إبعادها إلى ركنية. ومن تلك…",
    "image": null,
    "pubDate": "2025-11-17T19:51:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa3e144c0e30f291",
    "title": "جدول مباريات تصفيات كأس العالم 2026 أوروبا، المجموعات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%A7%D9%84%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1396559?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن التصفيات المؤهلة إلى كأس العالم 2026 عن قارة أوروبا",
    "body": "كل ما تريد معرفته عن التصفيات المؤهلة إلى كأس العالم 2026 عن قارة أوروبا تبدأ القارة الأوروبية في مارس 2025 مشوار تصفيات كأس العالم 2026، الذي تحتضنه الولايات المتحدة الأمريكية والمكسيك وكندا. وتشهد النسخة المقبلة من كأس العالم زيادة عدد المنتخبات الأوروبية المتأهلة إلى المونديال، حيث تجرى البطولة بمشاركة 48 منتخبًا من مختلف القارات. ويشارك في تصفيات أوروبا المؤهلة لكأس العالم 55 منتخبًا، يتم تقسيمها إلى 12 مجموعة، تضم كل مجموعة 4 أو 5 منتخبات، على أن يتأهل 16 منها إلى المونديال. ويستعرض موقع كووورة في هذا التقرير مجموعات تصفيات كأس العالم 2026 لأوروبا وجدول المباريات والقنوات الناقلة.. ما نظام تصفيات أوروبا المؤهلة لكأس العالم 2026؟ جرى تعديل تصفيات أوروبا المؤهلة لكأس العالم 2026، بعد زيادة حصة القارة العجوز في التأهل، حيث تحصل أوروبا على 16 مقعدًا بين 48 منتخبًا من مختلف القارات. وتم تقسيم 55 منتخبًا أوروبيًا في التصفيات على 12 مجموعة، تضم كل منها 4 أو 5 منتخبات، وتُقام المباريات بنظام الدوري (ذهاب وإياب)، على أن يتأهل متصدر كل مجموعة إلى المونديال مباشرة. وتجرى مرحلة ملحق لحسم المقاعد الأربعة الأخيرة، يشارك فيها أصحاب المركز الثاني في المجموعات، بالإضافة إلى أفضل 4 منتخبات في دوري الأمم الأوروبية 2024-2025 ممن لم يتأهلوا للمونديال أول الملحق. ومن المقرر أن تُقام مباريات التصفي…",
    "image": null,
    "pubDate": "2025-11-17T19:44:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19a6263aca3bf686",
    "title": "خائن أم مظلوم؟.. وكيل إنزاجي يكشف توقيت اتفاقه مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A7%D9%8A%D9%94%D9%86-%D8%A7%D9%94%D9%85-%D9%85%D8%B8%D9%84%D9%88%D9%85-%D9%88%D9%83%D9%8A%D9%84-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%AA%D9%88%D9%82%D9%8A%D8%AA-%D8%A7%D8%AA%D9%81%D8%A7%D9%82%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltcc2fbd8144b7c949?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كارثة النهائي الأوروبي حسمت المفاوضات",
    "body": "كارثة النهائي الأوروبي حسمت المفاوضات كشف فيديريكو باستوريلو، وكيل أعمال الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال السعودي، كواليس انضمامه لصفوف \"الزعيم\" مطلع الموسم الجاري. وكان إنزاجي قد تولى قيادة الهلال خلال يوليو/تموز المقبل، وبدأ المهمة بالمشاركة في بطولة كأس العالم للأندية 2025 التي ودع فيها \"الزعيم\" من الدور ربع النهائي، لكنه يمر بفترة تذبذب في المستوى في الدوري السعودي، حيث يحتل المركز الثالث بجدول الترتيب. حقيقة الكواليس قال باستوريلو في تصريحات أبرزتها صحيفة \"اليوم\" السعودية: \"لم نوافق على عرض الهلال قبل مباراة نهائي دوري أبطال أوروبا ضد باريس سان جيرمان كما تردد\". وأضاف: \"إنزاجي أغلق ملف المفاوضات مع الهلال قبل 5 أو 6 أيام من النهائي، لأنه يتمتع باحترافية عالية، وكان يركز على خوض النهائي وتحقيق اللقب في المقام الأول\". وتابع حديثه: \"الخسارة أمام باريس كانت سببًا في المواقفة على الانضمام إلى الهلال، لأننا وقتها أدركنا أن الوقت قد حان للرحيل\". وأتم: \"تحقيق اللقب الأوروبي من دون أدنى شك، كان سيساهم في بقاء إنزاجي مع إنتر\". كارثة النهائي لم يكن أكثر المتشائمين داخل جدران إنتر ميلان يتوقع أن ينتهي الحلم الأوروبي بهذا الشكل القاسي والموجع. &nbsp;ليلة نهائي دوري أبطال أوروبا 2025 تحوّلت من مناسبة تاريخية ينتظرها ملايين من عشاق \"النيراتزوري\" إلى واحدة من أسوأ الكوارث في…",
    "image": null,
    "pubDate": "2025-11-17T19:36:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b518aea4c505373",
    "title": "\"موتوا بغيظكم وهل تجهلون تاريخي؟\".. حسام حسن ينفجر بعد مباراة كاب فيردي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%AA%D9%88%D8%A7-%D8%A8%D8%BA%D9%8A%D8%B8%D9%83%D9%85-%D9%88%D9%87%D9%84-%D8%AA%D8%AC%D9%87%D9%84%D9%88%D9%86-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%8A%D9%86%D9%81%D8%AC%D8%B1-%D8%A8%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%83%D8%A7%D8%A8-%D9%81%D9%8A%D8%B1%D8%AF%D9%8A/blt3073f51920d6707e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أطلق حسام حسن، المدير الفني لمنتخب مصر، تصريحات نارية بعد الفوز على كاب فيردي بنتيجة 2-0 بركلات الترجيح، عقب التعادل بهدف لكل منهما، في مباراة المركز الثالث ببطولة كأس \"العين\" الدولية بالإمارات.</p><p style=\"direction: rtl;\">وتقدم منتخب كاب فيردي بهدف سجله جاري رودريجيز ف…",
    "body": "أطلق حسام حسن، المدير الفني لمنتخب مصر، تصريحات نارية بعد الفوز على كاب فيردي بنتيجة 2-0 بركلات الترجيح، عقب التعادل بهدف لكل منهما، في مباراة المركز الثالث ببطولة كأس \"العين\" الدولية بالإمارات. وتقدم منتخب كاب فيردي بهدف سجله جاري رودريجيز في الدقيقة 7 من ضربة جزاء ولكن منتخب مصر تعادل بهدف سجله عمر مرموش في الدقيقة 56. وقال حسام حسن في المؤتمر الصحفي عقب لقاء كاب فيردي بالإمارات: \"تأثرنا بالإجهاد الذي ضرب معظم اللاعبين، ولم تكن أمامنا فرصة كافية للاستشفاء\". وانتقد مدرب الفراعنة إقامة بطولة كأس السوبر المصري قبل معسكر المنتخب في شهر نوفمبر/ تشرين الثني الجاري، موضحاً أنه كان لا بد من تأجيلها لمصلحة الفراعنة، خاصة أن هناك مهمة قومية للإعداد لبطولة كأس الأمم الأفريقية في الشهر المقبل، والتحضير لبطولة كأس العالم. وأضاف: \"لم أستطع فعل شيء على الجانب البدني، حاولت منح الفرصة لجميع اللاعبين وتجنب إجهادهم ولا أستطيع رفع الأحمال البدنية لأن الإصابات كانت سترتفع\". وتألق الحارس البديل مصطفى شوبير في ركلات الترجيح وتصدى لركلتين كما أهدر لاعبو كاب فيردي ركلتين أخرتين ليخرج اللقاء بفوز الفراعنة بنتيجة 2-0. وكان منتخب مصر قد خسر مباراة نصف النهائي ضد أوزبكستان بهدفين دون رد وهي أول هزيمة تحت قيادة المدرب حسام حسن منذ شهر مارس/ آذار 2024 أمام كرواتيا (2-4). رد قاسي ضد الانتقادات وواجه حسام حسن …",
    "image": null,
    "pubDate": "2025-11-17T19:09:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0799228e199534b",
    "title": "توخيل: قد أزور أرنولد في مدريد.. وهذا الأمر يؤلمني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D9%82%D8%AF-%D8%A7%D9%94%D8%B2%D9%88%D8%B1-%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%81%D9%8A-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1-%D9%8A%D9%88%D9%94%D9%84%D9%85%D9%86%D9%8A/bltce206a7a57a7e4c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد توماس توخيل، المدير الفني لمنتخب إنجلترا، إنه يفكر جديا في السفر إلى العاصمة الإسبانية مدريد للقاء النجم الإنجليزي ترينت ألكسندر-أرنولد، ومناقشة مستقبله الدولي وفرص عودته إلى صفوف المنتخب قبل نهائيات كأس العالم المقبلة 2026، المقررة في الولايات المتحدة وكندا والمكسيك.…",
    "body": "أكد توماس توخيل، المدير الفني لمنتخب إنجلترا، إنه يفكر جديا في السفر إلى العاصمة الإسبانية مدريد للقاء النجم الإنجليزي ترينت ألكسندر-أرنولد، ومناقشة مستقبله الدولي وفرص عودته إلى صفوف المنتخب قبل نهائيات كأس العالم المقبلة 2026، المقررة في الولايات المتحدة وكندا والمكسيك. &nbsp; ولم يشارك ألكسندر-أرنولد مع إنجلترا منذ أن لعب 26 دقيقة فقط كبديل خلال الفوز على أندورا (1-0) في مدينة برشلونة في يونيو/حزيران الماضي، وهي المباراة الوحيدة التي ظهر فيها اللاعب تحت قيادة توخيل منذ توليه تدريب \"الأسود الثلاثة\". &nbsp; ومع تبقي مباراتين وديتين فقط في مارس/آذار المقبل قبل انطلاق كأس العالم صيف 2026، كشف توخيل أنه يخطط للجلوس مع الظهير الأيمن البالغ من العمر 27 عامًا في إسبانيا من أجل مناقشة وضعيته وفرصه المستقبلية. &nbsp; وقال توخيل في تصريحات نقلتها صحيفة \"ديلي ميل\": \"أولا، من واجبي الآن التواصل مع الجميع، ومع لاعبين مثل ترينت. لدينا قائمة طويلة تضم ما بين 55 و60 لاعبًا، وسأتواصل مع كل واحد منهم. سأشرح لهم سبب عدم استدعائهم، وما الذي يجب عليهم فعله للتحسن، وأين يمكنهم التطور. هل يمكنهم فعل شيء لتغيير الوضع، أم أن القرار مجرد خيار فني؟ هذا هو عملي خلال الأسابيع والأشهر المقبلة\". &nbsp; ورغم أن الحديث عن لقاء 60 لاعبا يبدو صعبا من الناحية العملية، فإن ألكسندر-أرنولد يبقى أبرز الأسماء المستبعدة…",
    "image": null,
    "pubDate": "2025-11-17T19:04:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e7743cd93b81c976",
    "title": "كونسيساو يثور على قفازات الاتحاد.. وطريد الهلال في الصورة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%AB%D9%88%D8%B1-%D8%B9%D9%84%D9%89-%D9%82%D9%81%D8%A7%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%B7%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%88%D8%B1%D8%A9/blt05a8e89d6ffe3656?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">بدأ البرتغالي سيرجيو كونسيساو المدير الفني للاتحاد السعودي، ثورة ضد حراس المرمى بالفريق، وذلك في ظل حسابات فنية خاصة للمدرب.</p><p style=\"direction: rtl;\">ويستعد الاتحاد لدخول سوق الانتقالات الشتوية بشهر يناير/كانون الثاني المُقبل بغرض التعاقد مع حارس مرمى جديد، وهو ما يه…",
    "body": "بدأ البرتغالي سيرجيو كونسيساو المدير الفني للاتحاد السعودي، ثورة ضد حراس المرمى بالفريق، وذلك في ظل حسابات فنية خاصة للمدرب. ويستعد الاتحاد لدخول سوق الانتقالات الشتوية بشهر يناير/كانون الثاني المُقبل بغرض التعاقد مع حارس مرمى جديد، وهو ما يهدد مصير الحارس الحالي، الصربي بريدراج رايكوفيتش، الذي يتواجد مع العميد منذ الموسم الماضي. وذكرت صحيفة \"الرياضية\" السعودية، أن كونسيساو يسعى للتعاقد مع حارس مرمى محلي في انتقالات الشتاء، وذلك من أجل الاستفادة بوجود 8 أجانب مع الفريق داخل الملعب، ليس من بينهم حارس مرمى. وأضافت الصحيفة أن محمد العويس حارس الهلال السابق يتصدر قائمة الحراس الذين يسعى الاتحاد للتعاقد معهم، بعدما كان قد انتقل في الصيف الماضي إلى العُلا المُشارك بدوري يلو لأندية الدرجة الأولى. وأوضحت الصحيفة أن إدارة العُلا لم تتلق أي عرض رسمي حتى الآن، علما بأن الحارس سيدخل الأشهر الستة الأخيرة من عقده في يناير/ كانون الثاني المقبل ما يتيح له التوقيع لأي نادٍ آخر. لكن إدارة العُلا أيضا تسعى لأن تحتفظ بالعويس وترفض فكرة رحيله إذ تعتبره حجر الأساس في مشروع الصعود إلى دوري روشن للمحترفين. وخاض العويس 8 مباريات مع العُلا استقبلت شباكه فيها 5 أهداف وخرج بشباك نظيفة 4 مرات. ويتصدر العُلا جدول ترتيب دوري يلو برصيد 20 نقطة من 6 انتصارات وتعادلين حتى الآن. وسبق أن لعب العويس للشباب الذي بدأ م…",
    "image": null,
    "pubDate": "2025-11-17T18:38:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63a76f0ce1c0a740",
    "title": "جوارديولا: العالم تخلى عن فلسطين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%AA%D8%AE%D9%84%D9%89-%D8%B9%D9%86-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/blt324f4d58a9fd1950?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شن الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، هجومًا حادًا على ما وصفه بـ\"صمت العالم\"، إزاء ما يحدث في فلسطين.</p><p>ومعروف عن جوارديولا مناصرته للقضية الفلسطينية، حيث عبر عن دعمه للفلسطينيين في أكثر من مناسبة.</p><p>وقال جوارديولا في تصريحات لإذاعة RAC1 الكتالونية، قبل مباراة فلسطين وم…",
    "body": "شن الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، هجومًا حادًا على ما وصفه بـ\"صمت العالم\"، إزاء ما يحدث في فلسطين. ومعروف عن جوارديولا مناصرته للقضية الفلسطينية، حيث عبر عن دعمه للفلسطينيين في أكثر من مناسبة. وقال جوارديولا في تصريحات لإذاعة RAC1 الكتالونية، قبل مباراة فلسطين ومنتخب كتالونيا الودية، والتي ستقام على ملعب مونتجويك برشلونة غدا الثلاثاء: \"العالم تخلى عن فلسطين، لم نفعل شيئًا على الإطلاق... نحن سمحنا بإبادة شعب كامل\". وختم: \"الضرر وقع ولا يمكن إصلاحه، يجب أن نفعل شيئا أكثر حسمًا، ولكني لا أملك ثقة في هؤلاء القادة\". وخسر منتخب فلسطين أمام منتخب الباسك، بثلاثية نظيفة، على ملعب سان ماميس، في مباراة ودية حضرها 53 ألف متفرج. وبدأت المباراة بلافتات وهتافات تندد بالإبادة الجماعية في قطاع غزة. وشارك في المباراة بشكل أساسي ثنائي بتروجت والإسماعيلي حامد حمدان وخالد النبريص، بينما دخل عدي الدباغ مهاجم الزمالك كبديل في الشوط الثاني. ويلعب منتخب فلسطين مباراة ودية أخرى أمام منتخب إقليم كتالونيا يوم الثلاثاء 18 نوفمبر/تشرين الثاني الجاري. \"قصة وجع وأمل\" وكان المنتخب الفلسطيني قد نجح في التأهل إلي نهائيات كأس آسيا 2027. وفي المقابل، لم ينجح \"الفدائي\" في استكمال مشواره نحو حلم التأهل إلى كأس العالم 2026، إذ أخفق في بلوغ الملحق الآسيوي بعدما أنهى منافساته في المجموعة الثانية بالدو…",
    "image": null,
    "pubDate": "2025-11-17T18:21:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]