[
  {
    "id": "317c7cba9de1d133",
    "title": "التاريخ يخبرنا.. لماذا تغني جماهير دورتموند نشيد ليفربول؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%8A%D8%AE%D8%A8%D8%B1%D9%86%D8%A7-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D8%BA%D9%86%D9%8A-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%86%D8%B4%D9%8A%D8%AF-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt7c74af1f3dfd5d68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعود أصل النشيد الشهير إلى بدايات القرن الـ20",
    "body": "عندما وصل المدرب الألماني، يورجن كلوب، إلى ملعب آنفيلد لقيادة ليفربول في عام 2015، لم يكن نشيد \"You’ll Never Walk Alone\" جديدًا عليه، إذ اعتاد سماعه أكثر من 300 مرة مع بوروسيا دورتموند. وتعود جذور الأغنية إلى مسرحية مجرية من إنتاج عام 1909، واشتهرت عالميًا بعد إعادة تسجيلها من جانب فرقة \"جيري آند ذا بيسميكرز\" عام 1963، لتصبح رمزًا في ليفربول، قبل أن تنتقل إلى دورتموند وسيلتيك عقب نهائي كأس الكؤوس الأوروبية عام 1966. وفي ألمانيا، ارتبط النشيد بدورتموند وماينز، بينما تبنته أيضًا أندية مثل فينورد الهولندي، سانت باولي وكايزرسلاوترن في ألمانيا، بل وحتى إف سي طوكيو في اليابان.&nbsp; وتميزت جماهير دورتموند بأدائها الجماعي، قبل 10 دقائق من المباريات، وبنسختها الخاصة التي سجلتها فرقة \"بور هارموني\" في التسعينيات، والتي فضّلها المشجعون على النسخة الأصلية. ارتبط النشيد بلحظات المجد، أبرزها تتويج دورتموند بدوري الأبطال 1997، ليصبح أكثر من مجرد أغنية، بل رمزًا لهوية النادي الألماني، ومصدر إلهام لجماهيره ولاعبيه.",
    "image": null,
    "pubDate": "2025-09-19T06:18:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e50fbc31c7c8fc0",
    "title": "التشكيل المتوقع لكلاسيكو الأهلي والهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt44223ab9da393104?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يحتضن ملعب \"الإنماء\" في جدة، القمة المرتقبة بين الأهلي والهلال، اليوم الجمعة، ضمن منافسات الجولة الثالثة من دوري روشن السعودي للمحترفين.",
    "body": "يحتضن ملعب \"الإنماء\" في جدة، القمة المرتقبة بين الأهلي والهلال، اليوم الجمعة، ضمن منافسات الجولة الثالثة من دوري روشن السعودي للمحترفين. وتحمل مواجهة الكلاسيكو، طموحات كبيرة للفريقين من أجل المنافسة مبكرًا على صدارة الترتيب واللحاق بركب القمة، بعد التعثر في الجولة الماضية. وجاء التشكيل المتوقع للأهلي كالتالي: حراسة المرمى: إدوارد ميندي الدفاع: علي مجرشي – روجر إيبانيز – ميريح ديميرال – عبد الإله الخيبري الوسط: زياد الجهني – فرانك كيسي – إنزو ميلو الهجوم: رياض محرز – صالح أبو الشامات – إيفان توني وقد يكون ويندرسون جالينو الجناح الأيسر، أبرز الغيابات للأهلي، حيث لم يتحدد موقفه الطبي من المشاركة قبل ساعات من المباراة، بالإضافة إلى المدافع زكريا هوساوي. فيما جاء التشكيل المتوقع للهلال كالآتي: حراسة المرمى: ياسين بونو الدفاع: حمد اليامي – حسان تمبكتي – كاليدو كوليبالي – ثيو هيرنانديز الوسط: سيرجي سافيتش – روبن نيفيز – ناصر الدوسري الهجوم: مالكوم – سالم الدوسري – داروين نونيز",
    "image": null,
    "pubDate": "2025-09-19T06:11:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8c488e610b589b3",
    "title": "نابولي ويوفنتوس يطمحان لمواصلة الانتصارات.. وإنتر ميلان للنهوض من مستنقع الهزائم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%B7%D9%85%D8%AD%D8%A7%D9%86-%D9%84%D9%85%D9%88%D8%A7%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%84%D9%84%D9%86%D9%87%D9%88%D8%B6-%D9%85%D9%86-%D9%85%D8%B3%D8%AA%D9%86%D9%82%D8%B9-%D8%A7%D9%84%D9%87%D8%B2%D8%A7%D9%8A%D9%94%D9%85/bltfde6475de189189d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العلامة الكاملة هدف البيانكونيري والبارتينوبي",
    "body": "يسعى نابولي ويوفنتوس لمواصلة بدايتهما المثالية، وحصد الفوز الرابع تواليًا في الدوري الإيطالي، حيث يلتقي الأول مع بيزا، والثاني مع فيرونا، ضمن المرحلة الرابعة التي تشهد أيضًا ديربي العاصمة بين لاتسيو وروما. ويعيش نابولي فترة ذهبية بقيادة المدرب أنطونيو كونتي - رغم الهزيمة أمس الخميس أمام مضيفه مانشستر سيتي (2-0) في دوري أبطال أوروبا - إذ حصد 9 نقاط من 3 مباريات، مع أداء هجومي متنوع وصلابة دفاعية، في ظل غياب لوكاكو ورحماني.&nbsp; ويبدو حامل اللقب مرشحًا بقوة لتجاوز بيزا، الذي خسر آخر جولتين. في المقابل، يسير يوفنتوس بخطى ثابتة أيضًا مع مدربه إيجور تودور، وسط انتصارات لافتة محليًا - آخرها على إنتر ميلان (4-3) - وتعادل مثير (4-4) مع بوروسيا دورتموند أوروبيًا.&nbsp; وشدد تودور على أهمية البدلاء في حسم المباريات، بينما يبقى فريقه مرشحًا للتفوق على فيرونا، في ظل سجله الإيجابي أمامه. أما ديربي العاصمة، فيجمع لاتسيو الباحث عن استعادة التوازن بعد خسارتين، مع روما الذي تلقى هزيمته الأولى أمام تورينو، ويعاني من غياب ديبالا وبايلي. وفي بقية المباريات، يستضيف إنتر ميلان نظيره ساسولو، ساعيًا لتعويض هزيمتيه المحليتين، بعد تفوقه على أياكس أمستردام أوروبيًا، بينما يحل ميلان ضيفًا على أودينيزي في غياب نجمه رافائيل لياو، معتمدًا على خبرة لوكا مودريتش لمواصلة انتصاراته.",
    "image": null,
    "pubDate": "2025-09-19T06:03:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0705693f37cc760",
    "title": "إنريكي ورقة انتخابية محتملة داخل برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%88%D8%B1%D9%82%D8%A9-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D9%8A%D8%A9-%D9%85%D8%AD%D8%AA%D9%85%D9%84%D8%A9-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt30611103d59a2428?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح المدرب الإسباني لويس إنريكي، في قيادة باريس سان جيرمان، لحصد لقب دوري أبطال أوروبا خلال الموسم الماضي، لأول مرة في تاريخ الفريق الفرنسي.",
    "body": "نجح المدرب الإسباني لويس إنريكي، في قيادة باريس سان جيرمان، لحصد لقب دوري أبطال أوروبا خلال الموسم الماضي، لأول مرة في تاريخ الفريق الفرنسي. وكان إنريكي قد حصد لقب دوري أبطال أوروبا من قبل، خلال فترته مع برشلونة، وذلك على حساب يوفنتوس في موسم 2014-2015. وبعيدًا عن أجواء باريس، يظل اسم إنريكي، مرتبطًا بناديه السابق برشلونة، الذي يستعد لدخول عام انتخابي مثير، مما قد يفتح الباب أمام عودته في المستقبل، إلى مقاعد البلوجرانا، وفقًا لصحيفة \" سبورت \". المدرب نفسه لم يُخف في محيطه، رغبته في العودة يومًا ما إلى قلعة سبوتيفاي كامب نو، مؤكداً أنه سيكون \"سعيدًا\" بخوض تجربة جديدة مع العملاق الكتالوني. وعلى الرغم من أن عقده مع باريس يمتد حتى 2027، لكن الحنين إلى مدينة برشلونة، والحب الكبير الذي يحظى به بين جماهير الفريق، يجعلان من اسمه، ورقة انتخابية محتملة في نهاية الموسم. إنريكي شدد علنًا، على أنه يحترم التزاماته التعاقدية، لكنه لم يغلق الباب أمام المستقبل.",
    "image": null,
    "pubDate": "2025-09-19T05:55:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "220844171e9ac0cc",
    "title": "ليفربول يتطلع للحسم المبكر في ديربي الميرسيسايد.. والسيتي يبحث عن هيبته أمام آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%AA%D8%B7%D9%84%D8%B9-%D9%84%D9%84%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D9%85%D8%A8%D9%83%D8%B1-%D9%81%D9%8A-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D8%B3%D9%8A%D8%B3%D8%A7%D9%8A%D8%AF-%D9%88%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D9%87%D9%8A%D8%A8%D8%AA%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt7f164bcfaa8298ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مستقبل مدرب مانشستر يونايتد، روبن أموريم، على المحك أمام تشيلسي",
    "body": "يخوض ليفربول، المتصدر وحامل اللقب، ديربي الميرسيسايد أمام جاره إيفرتون غدًا السبت، ضمن الجولة الخامسة من البريميرليج، ساعيًا لحسم مبارياته مبكرًا، بعد اعتياده تسجيل أهداف الفوز في اللحظات الأخيرة هذا الموسم.&nbsp; رفاق فيرجل فان دايك خطفوا انتصارًا مثيرًا على أتلتيكو مدريد (3-2) بدوري الأبطال، ليواصلوا سلسلة الحسم المتأخر، وهو ما دفع آندي روبرتسون للمطالبة بالعودة إلى \"انتصارات أبسط\".&nbsp; ورغم البداية القوية لإيفرتون مع ديفيد مويس، فإن الفوز في أنفيلد يبقى مهمة شبه مستحيلة، في ظل ضعف سجل التوفيز على أرض الريدز. وفي نفس الجولة، يواجه آرسنال اختبارًا صعبًا أمام ضيفه مانشستر سيتي، الأحد المقبل.&nbsp; ويبحث الفريق اللندني، الذي حل وصيفًا للدوري الإنجليزي الممتاز في آخر 3 مواسم، عن تأكيد جاهزيته للمنافسة، بعدما فشل أمام ليفربول (1-2) نهاية الشهر الماضي.&nbsp; ويتطلع آرسنال لتحقيق فوزه الثالث تواليًا على السيتي في ملعب الإمارات، بينما يسعى المدرب بيب جوارديولا لاستعادة الهيبة، بعد موسم مخيب أنهاه ثالثًا. أما مانشستر يونايتد، فيعيش أزمة تحت قيادة البرتغالي روبن أموريم، بعد حصده 31 نقطة فقط في 31 مباراة.&nbsp; الفريق انهزم بثلاثية أمام السيتي، الأسبوع الماضي، ويستضيف تشيلسي في أجواء ضاغطة، رغم أن الشياطين الحمر لم يخسروا أمام البلوز في أولد ترافورد منذ 2013.&nbsp; ويظل مستقبل أموريم على…",
    "image": null,
    "pubDate": "2025-09-19T05:48:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5b0cb20d96ea3d32",
    "title": "شجار سيميوني ومشجع ليفربول يفتح باب العقوبات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%AC%D8%A7%D8%B1-%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D9%88%D9%85%D8%B4%D8%AC%D8%B9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA/blt1f0fdfb8f0b7ec09?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت الدقائق الأخيرة من مباراة ليفربول وأتلتيكو مدريد، في دوري أبطال أوروبا، توترًا كبيرًا، بعدما خطف فيرجيل فان دايك، هدف الفوز القاتل للريدز في الوقت بدل الضائع.",
    "body": "شهدت الدقائق الأخيرة من مباراة ليفربول وأتلتيكو مدريد، في دوري أبطال أوروبا، توترًا كبيرًا، بعدما خطف فيرجيل فان دايك، هدف الفوز القاتل للريدز في الوقت بدل الضائع. ورغم الاحتفالات، خطفت الكاميرات، المشهد، من أرضية الملعب إلى الخطوط الجانبية، حيث دخل المدرب الأرجنتيني دييجو سيميوني، في مشادة مع أحد مشجعي ليفربول بملعب أنفيلد. سيميوني توجه نحو المشجع جوناثان لوك بولتر، بعد تعرضه لسيل من الإهانات، قبل أن يعتذر لاحقاً عن رد فعله، مؤكداً أن \"هناك حاجة لتغيير الثقافة في الملاعب\". في المقابل، هاجم لوك بولتر، المدرب الأرجنتيني عبر وسائل التواصل الاجتماعي، واصفاً إياه بـ \"الجبان\". وبحسب صحيفة \" موندو ديبورتيفو \"، قد تتحمل إدارة ليفربول، المسؤولية عن تصرفات جمهورها، إذ تنص لوائح اليويفا على أن الأندية مسؤولة عن \"استخدام الإيماءات أو الكلمات أو أي وسيلة أخرى تحمل رسائل استفزازية غير مناسبة في الأحداث الرياضية\". ومن المنتظر أن يعتمد قرار العقوبة، على تقرير مندوب اليويفا، حيث تشير التوقعات إلى إمكانية فرض غرامة مالية، مع احتمالية إغلاق جزئي للمدرجات، بعقوبة قد تكون مع وقف التنفيذ لمدة عامين. وعلى الجانب الآخر، يواجه سيميوني، خطر الإيقاف من مباراة إلى 3 مواجهات، بعد طرده بسبب المشادة مع المشجع. كما فتح أتلتيكو مدريد واليويفا، تحقيقين منفصلين في مزاعم عن قيام أخصائي التغذية في النادي، ديفيد لاجو…",
    "image": "https://assets.kooora.com/images/v3/bltc03c1e600265c84a/crop/MM5DCOBSGE5DCMJWGU5G433XMU5DIOJ2GI3Q====/Screenshot%202025-09-18%20at%2012.02.33.png",
    "pubDate": "2025-09-19T05:46:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d6a9142c7257ba46",
    "title": "تشيزني يعترف: أنا بديل.. ودوري مساعدة خوان جارسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D8%B2%D9%86%D9%8A-%D9%8A%D8%B9%D8%AA%D8%B1%D9%81-%D8%A7%D9%94%D9%86%D8%A7-%D8%A8%D8%AF%D9%8A%D9%84-%D9%88%D8%AF%D9%88%D8%B1%D9%8A-%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A9-%D8%AE%D9%88%D8%A7%D9%86-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7/bltcf41f6b11d9ba744?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حارس يوفنتوس السابق أشار إلى افتقاد زميله خبرة المباريات الكبرى",
    "body": "أعرب حارس برشلونة المخضرم، البولندي فويتشيك تشيزني، عن فخره بالدور الذي يؤديه هذا الموسم في دعم زميله الشاب، خوان جارسيا. وقال تشيزني في تصريحات نقلتها صحيفة \"آس\" الإسبانية، عقب فوز برشلونة (2-1) على مضيفه نيوكاسل يونايتد، أمس الخميس في مستهل دوري أبطال أوروبا: \"أنا بديل، وباستثناء المفاجآت سأبقى كذلك.. وظيفتي هذا الموسم هي إعداد خوان جارسيا بأفضل صورة ممكنة للمباريات.. أراه حارسًا يمتلك إمكانيات مذهلة، وهو بالفعل من الأفضل في أوروبا\". وأضاف: \"أنا فخور بهذا الدور، فقد تم إعدادي له منذ توقيعي على العقد الجديد، ولست محبطًا على الإطلاق.. خوان يفتقد فقط الخبرة على أعلى المستويات، وهذا ما يحتاج إلى ترسيخه مع الوقت.. سأحاول مساعدته على الحفاظ على مستوى ثابت طوال الموسم\". وتابع: \"اللعب كل 3 أيام تحت ضغط كبير ليس أمرًا سهلًا، وهذه تجربة يجب أن يتعلم التعامل معها.. أتمنى أن أتمكن من المساهمة في نجاحه\".",
    "image": null,
    "pubDate": "2025-09-19T05:25:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9fbbf4d803ac58ab",
    "title": "فليك: ارتكبنا بعض الأخطاء..وراشفورد حقق ما جاء من أجله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D8%A7%D8%B1%D8%AA%D9%83%D8%A8%D9%86%D8%A7-%D8%A8%D8%B9%D8%B6-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1-%D9%88%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D8%AD%D9%82%D9%82-%D9%85%D8%A7-%D8%AC%D8%A7%D8%A1-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84%D9%87/blta81cbf98854c0456?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فليك أشار إلى ارتكاب البارسا بعض الأخطاء",
    "body": "أثنى الألماني هانز فليك، المدير الفني لبرشلونة، بشدة على مهاجمه الإنجليزي ماركوس راشفورد، الذي سجل هدفي الفوز (2-1) على صاحب الأرض نيوكاسل يونايتد، أمس الخميس، في افتتاح مشوار دوري أبطال أوروبا. وقال فليك، خلال المؤتمر الصحفي عقب اللقاء: \"كان من المهم جدًا أن نبدأ بهذه النقاط الثلاث في نيوكاسل، أعتقد أننا قدمنا أداءً جيدًا جدًا اليوم.. رسالتي للاعبين كانت واضحة: أول 15 دقيقة هي المفتاح، أن نحافظ على شباكنا نظيفة أمام ضغطهم العالي والرقابة الفردية، وقد نجحنا في ذلك\". وأضاف: \"بعد تلك الفترة، واصلنا الأداء بشكل مميز.. في الشوط الأول امتلكنا 64% من الاستحواذ، وكان أمرًا إيجابيًا للغاية.. صحيح أننا ارتكبنا بعض الأخطاء، لكنني راض تمامًا عن الفريق\". وعن نجم اللقاء ماركوس راشفورد، صرح: \"الأهداف دائمًا مهمة.. الأول كان برأسية رائعة، والثاني جاء بطريقة مذهلة.. الأهم أنه يكتسب الثقة.. قلت أمس إنه لاعب كبير وموهبة عظيمة بقدرات مذهلة، في المباريات السابقة صنع فرصًا كثيرة ولم يسجل، واليوم فعلها.. بالنسبة للمهاجم هذا أمر حاسم، وبالنسبة لنا كذلك.. تحدثت مع ديكو قبل الموسم عن حاجتنا إلى لاعب مثله، وأنا سعيد جدًا بوجوده في برشلونة\". كما أثنى فليك على ثنائي الوسط، بيدري وفرينكي دي يونج، قائلا: \"معهما ليس من السهل الضغط علينا.. قدما مباراة كبيرة، وأنا سعيد بالثقة التي يلعبان بها.. نحن فريق شاب، وأرى …",
    "image": null,
    "pubDate": "2025-09-19T05:10:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4265476d11d9115e",
    "title": "خوان جارسيا: عشت يومًا لا يُنسى.. وراشفورد مذهل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%88%D8%A7%D9%86-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D8%B9%D8%B4%D8%AA-%D9%8A%D9%88%D9%85%D9%8B%D8%A7-%D9%84%D8%A7-%D9%8A%D9%8F%D9%86%D8%B3%D9%89-%D9%88%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%85%D8%B0%D9%87%D9%84/bltfef65e7b9786d0f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وصف خوان جارسيا حارس برشلونة، بدايته في دوري أبطال أوروبا، والفوز 2-1 على نيوكاسل، بأنه يوم لا يُنسى.",
    "body": "وصف خوان جارسيا حارس برشلونة، بدايته في دوري أبطال أوروبا، والفوز 2-1 على نيوكاسل، بأنه يوم لا يُنسى. وقال جارسيا في تصريحات نقلتها صحيفة موندو ديبورتيفو \"إنه يوم لا يُنسى بالنسبة لي. كنا نعلم أن الدقائق الأولى ستكون حاسمة تحت ضغط جماهيرهم، ونجحت في إبعاد كرة خطيرة ساعدتنا على الدخول تدريجيًا في أجواء اللقاء، حتى حققنا الانتصار\". وأشار الحارس الشاب إلى التغيير الكبير في أسلوبه، منذ انتقاله إلى برشلونة، موضحًا \"اللعب هنا مختلف تمامًا عن فترتي مع إسبانيول\". وتابع \"لا أتعامل كثيرًا مع الكرات داخل منطقة الجزاء، بقدر ما أشارك في تحريك اللعب والتمركز خلف الدفاع. أشعر براحة متزايدة وأتطور يومًا بعد يوم\". ولم يغفل خوان جارسيا، الإشادة بماركوس راشفورد، الذي سجل ثنائية حاسمة، بقوله \"كان مذهلًا رغم أننا نرى ذلك منه في التدريبات دائمًا. سعيد من أجله لأنه يجتهد كثيرًا، وما فعله أمام نيوكاسل، يؤكد قيمته الكبيرة\". أما عن مستقبله الدولي مع المنتخب الإسباني، فقد تحفظ جارسيا على الحديث، قائلاً \"القرار لا يعود لي، وكل ما أستطيع فعله هو الاستمرار في العمل الجاد، سواء تم استدعائي أم لا\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-19T05:06:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2702c8a404572486",
    "title": "مارسيليا يتطلع لتعطيل قطار باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%8A%D8%AA%D8%B7%D9%84%D8%B9-%D9%84%D8%AA%D8%B9%D8%B7%D9%8A%D9%84-%D9%82%D8%B7%D8%A7%D8%B1-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt7e503c4098bbaa83?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستضيف مارسيليا، غريمه باريس سان جيرمان حامل اللقب، بعد غد الأحد، في قمة المرحلة الخامسة من عمر الدوري الفرنسي.",
    "body": "يستضيف مارسيليا، غريمه باريس سان جيرمان حامل اللقب، بعد غد الأحد، في قمة المرحلة الخامسة من عمر الدوري الفرنسي. ولم يتهاون سان جيرمان في مبارياته الأربع الأولى، فكان الفريق الوحيد الذي حقق الانتصار في جميعها وتصدر بفارق نقطتين عن ليل، و6 نقاط عن مارسيليا. وعلى الرغم من الموسم الطويل الذي استُكمل بالمشاركة في مونديال الأندية، بعد التتويج التاريخي بلقب دوري الأبطال، أرسل باريس، رسالة قوية لكل منافسيه، بعد رباعية نظيفة في مرمى ضيفه أتالانتا، في مستهل مشوار الدفاع عن لقب التشامبيونزليج. رسالةٌ وصلت بوضوح من الفريق الذي سجل 14 هدفا في 5 مباريات ولم تهتز شباكه سوى في مباراة واحدة، في ظل غياب بعض نجومه، وعلى رأسهم المرشّح للفوز بجائزة أفضل لاعب، الدولي عثمان ديمبلي، الذي سجل 35 هدفا في الموسم الماضي. لكن فريق المدرب الإسباني لويس إنريكي، يعلم أنه سيكون أمام اختبار اللياقة البدنية قريبا، مع إصابة عدد من اللاعبين، آخرهم المدافع البرازيلي لوكاس بيرالدو الذي غاب عن لقاء أتالانتا بسبب إصابة في الكاحل. وبعد مواجهة مارسيليا، يستضيف سان جيرمان، أوكسير، قبل سفره إلى إسبانيا، لملاقاة برشلونة في دوري الأبطال. وقال إنريكي ردًا على سؤال حول أهمية المباراة في مارسيليا \"نعلم ماذا تعني هذه المباراة بالنسبة إلى النادي ولمشجعينا\". لكن المواجهة الكلاسيكية المعروفة باسم \"لو كلاسيك\"، لم تعد حماسية كما السابق…",
    "image": "https://assets.kooora.com/images/v3/getty-2204948816/crop/MM5DGNZVG45DENRWGY5G433XMU5DINZQHIYTKMQ=/GettyImages-2204948816.jpg",
    "pubDate": "2025-09-19T04:54:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2fafd08fb841ec09",
    "title": "غرام وانتقام.. أحلام الأهلي والهلال تشعل أول كلاسيكو في روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B1%D8%A7%D9%85-%D9%88%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%85-%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%AA%D8%B4%D8%B9%D9%84-%D8%A7%D9%94%D9%88%D9%84-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%81%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blt811ee703c3a24d9d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من الطبيعي أن يكون أول كلاسيكو في الدوري، هادئًا إلى حد كبير، لا سيما إن كان في وقت مبكر، وتحديدًا في ثالث جولة، مثل كلاسيكو الأهلي والهلال بالدوري السعودي.",
    "body": "من الطبيعي أن يكون أول كلاسيكو في الدوري، هادئًا إلى حد كبير، لا سيما إن كان في وقت مبكر، وتحديدًا في ثالث جولة، مثل كلاسيكو الأهلي والهلال بالدوري السعودي. غير أن الطبيعي ليس سعوديًا، فدوري روشن الذي أصبح مُغلفًا بالإثارة في كل لمحاته، يشهد دومًا كل جديد، ومن بين هذا الجديد أن أول كلاسيكو ربما يكون الأكثر سخونة فيه. غرام الأهلي تلك السخونة تبدو واضحة من تاريخ مباريات الفريقين، لا سيما في العام الحالي، الذي فرض فيه أهلي جدة، سيطرته الواضحة على الكلاسيكو. فبعد فوز الهلال على الأهلي في نصف نهائي السوبر السعودي، مطلع الموسم الماضي، ثم في الدور الأول من الدوري السعودي، بدا للجميع أن \"الزعيم\" هو صاحب اليد العليا في الكلاسيكو. غير أن هذه اليد سقطت في النصف الثاني من الموسم الماضي، عندما رد الأهلي، الهزيمة للهلال في الدوري السعودي. ثم كانت الموقعة الأهم، في نصف نهائي دوري نخبة آسيا، عندما فاز الأهلي أيضًا، وتأهل للمباراة النهائية، وفاز بها على حساب كاواساكي فرونتال الياباني، ليُتوج باللقب القاري لأول مرة في تاريخه. هدية السوبر وكما كان الهلال، طريق الأهلي للتتويج بدوري نخبة آسيا للمرة الأولى في تاريخه مع نهاية الموسم الماضي، فقد كان طريقه للتتويج بلقب جديد مطلع الموسم الحالي، ولكن بطريقة مختلفة. ففي يوليو/تموز الماضي، أعلن الهلال، انسحابه من كأس السوبر السعودي بهونج كونج، بسبب ضيق الوقت،…",
    "image": "https://assets.kooora.com/images/v3/getty-2212599301/crop/MM5DINBRGY5DENBYGQ5G433XMU5DGNJTHIYTSNY=/GettyImages-2212599301.jpg",
    "pubDate": "2025-09-19T04:53:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "faea3b6356638f94",
    "title": "دوايت يورك: نونيز يحتاج 5 فرص للتسجيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%A7%D9%8A%D8%AA-%D9%8A%D9%88%D8%B1%D9%83-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-5-%D9%81%D8%B1%D8%B5-%D9%84%D9%84%D8%AA%D8%B3%D8%AC%D9%8A%D9%84/bltd56be5b81d95b359?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الشياطين الحمر السابق يقارن نونيز بميتروفيتش",
    "body": "أبرز دوايت يورك، مهاجم مانشستر يونايتد السابق، ضعف الأوروجواياني داروين نونيز، مهاجم الهلال، على المستوى التهديفي، معتبرًا أنه سيكون من الصعب عليه تعويض رحيل النجم الصربي، ألكسندر ميتروفيتش. وقال يورك، في تصريحات تلفزيونية: \"كل لاعب يحتاج فرصة أو اثنتين لتسجيل هدف، أما هو (نونيز) فيحتاج 4 أو 5 فرص.. لكنه لا يكف عن المحاولة، وأنا أقول إن المهاجم إذا وضع نفسه في مكان يسمح بالتسجيل، ستسنح له الفرصة.. كنت سأقلق أكثر لو لم تسنح له أي فرصة، أو توقف عن المحاولة\". وأردف: \"لقد سجل 3 أهداف في مباراتين مع الهلال، وهذه نتيجة جيدة حتى الآن.. لكن بالنظر إلى ميتروفيتش وما حققه قبله، فقد أحرز 68 هدفًا في 79 مباراة.. هذه مهمة كبيرة جدًا، لكن لا يزال الوقت مبكرًا\".",
    "image": null,
    "pubDate": "2025-09-19T04:24:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "468924ae2f87835b",
    "title": "سامي الجابر: أجانب الأهلي أفضل من الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%85%D9%8A-%D8%A7%D9%84%D8%AC%D8%A7%D8%A8%D8%B1-%D8%A7%D9%94%D8%AC%D8%A7%D9%86%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt9ba810fbb01716b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتبر سامي الجابر، أسطورة الكرة السعودية، أن أهلي جدة يتفوق على الهلال، في كيفية اختيار اللاعبين الأجانب الذين يعتمد عليهم.",
    "body": "اعتبر سامي الجابر، أسطورة الكرة السعودية، أن أهلي جدة يتفوق على الهلال، في كيفية اختيار اللاعبين الأجانب الذين يعتمد عليهم. ويستعد الأهلي لمواجهة الهلال، اليوم الجمعة، على ملعب الإنماء، في الجولة الثالثة من منافسات الدوري السعودي للمحترفين. وقال الجابر في تصريحات تلفزيونية، إن الهلال أخطأ في اختيار الأجانب، حيث اختار 6 لاعبين منهم، يميلون للمهام الدفاعية. وأشار أسطورة الهلال إلى أن ياسين بونو وكاليدو كوليبالي ويوسف أكتشيشيك وجواو كانسيلو وثيو هيرنانديز وروبين نيفيز عناصر تميل للدفاع. في المقابل، لا يوجد سوى الثلاثي سيرجي ميلينكوفيتش سافيتش ومالكوم وداروين نونيز، الذين يلعبون في الهجوم. على الناحية الأخرى، أثنى الجابر على اختيار الأهلي للاعبيه الأجانب، من خلال الاعتماد على جناحين مميزين مثل رياض محرز وجالينو، ومهاجم قوي مثل إيفان توني، ومن خلفه صانع الألعاب إنزو ميلوت وفرانك كيسيه. كما امتدح أسطورة الهلال، فكرة الأهلي في الاعتماد على ثنائي قوي في قلب الدفاع، مثل ميريح ديميرال وروجر إيبانيز لحماية الخط الخلفي، مع اختيار باقي العناصر الأجنبية بطابع هجومي.",
    "image": null,
    "pubDate": "2025-09-19T04:08:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "33925cdd0a3133f0",
    "title": "بيراميدز يحرم جالينو من كلاسيكو الأهلي والهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%AD%D8%B1%D9%85-%D8%AC%D8%A7%D9%84%D9%8A%D9%86%D9%88-%D9%85%D9%86-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt322306525c39444e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيكون أهلي جدة مضطرًا لخوض مباراة الكلاسيكو ضد الهلال بدون نجمه البرازيلي ويندرسون جالينو، وذلك بسبب بيراميدز. </p><p>ويستضيف الأهلي نظيره الهلال، اليوم الجمعة، على ملعب الإنماء، في الجولة الثالثة من منافسات الدوري السعودي للمحترفين. </p><p>وقالت صحيفة \"الرياضية\" السعودية إنه من المرجح غياب جالي…",
    "body": "سيكون أهلي جدة مضطرًا لخوض مباراة الكلاسيكو ضد الهلال بدون نجمه البرازيلي ويندرسون جالينو، وذلك بسبب بيراميدز. ويستضيف الأهلي نظيره الهلال، اليوم الجمعة، على ملعب الإنماء، في الجولة الثالثة من منافسات الدوري السعودي للمحترفين. وقالت صحيفة \"الرياضية\" السعودية إنه من المرجح غياب جالينو عن مباراة الكلاسيكو ضد الهلال، لا سيما وأنه لم يشارك في المران الأخير الذي خاضه الأهلي أمس الخميس. وأوضحت الصحيفة أن الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، سيحسم موقف الجناح البرازيلي بشكل نهائي من الكلاسيكو، في المحاضرة الفنية التي تسبق المباراة. ويميل يايسله لإبعاد جالينو عن الكلاسيكو، من أجل تجهيزه للمشاركة في مباراة بيراميدز، الثلاثاء المقبل، على ملعب الإنماء، في نهائي كأس أفريقيا وآسيا والمحيط الهادئ. يُذكر أن نجم بورتو السابق غاب عن الأهلي في مباراته الأخيرة ضد ناساف الأوزبكي، يوم الإثنين الماضي، في الجولة الأولى من مرحلة الدوري ببطولة دوري أبطال آسيا للنخبة، بسبب الإصابة.",
    "image": null,
    "pubDate": "2025-09-18T20:13:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "90b91b92e631c16f",
    "title": "كونتي: الطرد دمر المباراة.. وأشعر بالأسف لدي بروين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D8%A7%D9%84%D8%B7%D8%B1%D8%AF-%D8%AF%D9%85%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%88%D8%A7%D9%94%D8%B4%D8%B9%D8%B1-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%81-%D9%84%D8%AF%D9%8A-%D8%A8%D8%B1%D9%88%D9%8A%D9%86/blt87a070aa9cfa5508?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://www.bbc.com/sport/football/live/c1le008q4z2t\"></a>أكد أنتونيو كونتي، المدير الفني لنابولي، أن الطرد المبكر في مواجهة مانشستر سيتي جعل مهمة فريقه شبه مستحيلة، رغم الأداء القوي الذي ظهر به لاعبوه دفاعياً.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"di…",
    "body": "أكد أنتونيو كونتي، المدير الفني لنابولي، أن الطرد المبكر في مواجهة مانشستر سيتي جعل مهمة فريقه شبه مستحيلة، رغم الأداء القوي الذي ظهر به لاعبوه دفاعياً. &nbsp; وخسر نابولي خارج أرضه أمام مانشستر سيتي 0-2، في مستهل مشوار الفريقين بمسابقة دوري أبطال أوروبا، بعدما لعب الفريق الضيف بعشرة لاعبين منذ منتصف الشوط الأول، بحصول قائد جيوفاني دي لورينزو على البطاقة الحمراء. &nbsp; وقال كونتي في تصريحات لشبكة \"تي ان تي سبورتس\" عقب اللقاء: \"من الصعب مواجهة مانشستر سيتي 11 ضد 11، وبعد 20 دقيقة بعشرة لاعبين تصبح المهمة مستحيلة. كنا جيدين دفاعياً، لكن مع الهدفين كان يمكن أن ندافع بشكل أفضل. مع ذلك ليس لدي أي ملاحظة سلبية على لاعبيّ، فقد أظهروا التزاماً وموقفاً رائعاً.\" &nbsp; وأضاف المدرب الإيطالي: \"لو استمرت المباراة 11 ضد 11 لكانت مختلفة تماماً في رأيي. نحن نتحدث عن مانشستر سيتي، فريق رائع بحق. الآن يجب أن نتعافى ونستعد للقاء المقبل. أحببت الطريقة التي عانى بها اللاعبون معاً بروح جماعية، لكن لا يمكن أن نستقبل هدفين بهذه الطريقة.\" &nbsp; وعن البطاقة الحمراء التي حصل عليها دي لورينزو، أوضح كونتي: \"بصراحة لم أرَ الواقعة بوضوح. عندما يخرج لاعب مطروداً بعد 20 دقيقة فإن المباراة تُحسم باتجاه واحد. لا أعلم إن كان القرار صحيحاً أم لا، الحكم اتخذ قراره وعلينا تقبّله.\" &nbsp; كما تحدث عن استبداله للنجم ك…",
    "image": null,
    "pubDate": "2025-09-18T20:11:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8734b3e256b0988c",
    "title": "جوارديولا: الفرق الإيطالية مذهلة دفاعيا.. وأعجز عن وصف هالاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A9-%D9%85%D8%B0%D9%87%D9%84%D8%A9-%D8%AF%D9%81%D8%A7%D8%B9%D9%8A%D8%A7-%D9%88%D8%A7%D9%94%D8%B9%D8%AC%D8%B2-%D8%B9%D9%86-%D9%88%D8%B5%D9%81-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF/blt62ba82a3858561dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإسباني يخص دوكو بالإشادة",
    "body": "عبر بيب جوارديولا، المدير الفني لمانشستر سيتي، عن احترامه للكرة الإيطالية بعد الفوز على ضيفه نابولي (2-0)، اليوم الخميس، ضمن الجولة الافتتاحية لدوري أبطال أوروبا. وقال المدرب الإسباني، في تصريحات لشبكة \"تي إن تي سبورتس\" عقب اللقاء: \"كانت بداية مثالية في دوري الأبطال.. لعبنا الكثير من الدقائق أمام فريق يلعب بعشرة لاعبين، لكن لا تنسوا أن الفرق الإيطالية مذهلة دفاعيا.. واجهتها مرات عديدة في دوري الأبطال، وأُعجبت دائما بصلابتها وتركيزها.. أكن لهم احتراما كبيرا\". وواصل: \"أنا سعيد جدا، لقد كان أسبوعا صعبا بعد ديربي مانشستر ثم مواجهة نابولي.. والآن أمامنا اختبار صعب للغاية يوم الأحد أمام آرسنال، لكننا سندخل المباراة ونحن نشعر بإيجابية كبيرة\". وعن أرقام نجمه النرويجي إيرلينج هالاند القياسية، علّق جوارديولا بابتسامة: \"نفدت مني الكلمات لوصفه\". وحول هدف الجناح البلجيكي جيريمي دوكو، صرح: \"في المساحات الصغيرة، داخل 5 أمتار، لا يمكن إيقافه.. لقد كان رائعاً حقا\".",
    "image": null,
    "pubDate": "2025-09-18T19:58:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5df98625851c7f32",
    "title": "حارس جديد يظهر في تدريبات النصر السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D8%B1%D8%B3-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D8%B8%D9%87%D8%B1-%D9%81%D9%8A-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt489d85acf744d5cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ظهر حارس جديد في تدريبات النصر السعودي، اليوم الخميس، في ظل غياب الحارس الأساسي نواف العقيدي الذي يخضع للتأهيل في الوقت الحالي. </p><p>وغاب نواف العقيدي عن النصر منذ مشاركته أساسيًا في الفوز على التعاون 5-0، في الجولة الأولى من الدوري السعودي. </p><p>وأوضحت صحيفة \"الرياضية\" أن البرتغالي جورجي جي…",
    "body": "ظهر حارس جديد في تدريبات النصر السعودي، اليوم الخميس، في ظل غياب الحارس الأساسي نواف العقيدي الذي يخضع للتأهيل في الوقت الحالي. وغاب نواف العقيدي عن النصر منذ مشاركته أساسيًا في الفوز على التعاون 5-0، في الجولة الأولى من الدوري السعودي. وأوضحت صحيفة \"الرياضية\" أن البرتغالي جورجي جيسوس، المدير الفني للنصر، قرر تصعيد عبد الرحمن الراشد، حارس فريق تحت 20 عامًا، للتدريب مع الفريق الأول. يأتي ذلك قبل ساعات من خوض النصر لمباراته في الجولة الثالثة من الدوري السعودي، ضد الرياض، السبت، على ملعب الأول بارك. الراشد ليس أول حارس شاب يضمه جيسوس إلى قائمة النصر في ظل غياب العقيدي، حيث سبق واستدعى مبارك البوعينين لقائمة الفريق في مباراتي الخلود بالدوري السعودي، واستقلال دوشنبه في دوري أبطال آسيا 2. كما اعتمد المدرب البرتغالي على الحارس راغد النجار بشكل أساسي في مباراة النصر والخلود، قبل أن يعيد بينتو للمشاركة في مباراة استقلال دوشنبه.",
    "image": null,
    "pubDate": "2025-09-18T19:57:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16e2d9432640bcc7",
    "title": "راشفورد: أتعلم كرة جديدة مع برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D8%A7%D9%94%D8%AA%D8%B9%D9%84%D9%85-%D9%83%D8%B1%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltb57c592d2bd1a143?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حصل ماركوس راشفورد لاعب برشلونة، على جائزة رجل المباراة، بعدما قاد الفريق الكتالوني للفوز خارج أرضه على نيوكاسل يونايتد (2-1)، اليوم الخميس، في أولى جولات دوري أبطال أوروبا. </p><p>وسجل الدولي الإنجليزي ثنائية البارسا، ليقص شريط أهدافه بقميص البلوجرانا المعار إليه من مانشستر يونايتد حتى نهاية ال…",
    "body": "حصل ماركوس راشفورد لاعب برشلونة، على جائزة رجل المباراة، بعدما قاد الفريق الكتالوني للفوز خارج أرضه على نيوكاسل يونايتد (2-1)، اليوم الخميس، في أولى جولات دوري أبطال أوروبا. وسجل الدولي الإنجليزي ثنائية البارسا، ليقص شريط أهدافه بقميص البلوجرانا المعار إليه من مانشستر يونايتد حتى نهاية الموسم. وعقب المباراة مباشرة، تحدث راشفورد لقناة \"تي إن تي سبورتس\"، قائلا: \"الأمور تمضي بشكل جيد، أتعلم طريقة لعب جديدة مع برشلونة، تجعلني لاعبا أفضل\". وأضاف: \"اللعب لبرشلونة تجربة مذهلة، ونريد الفوز بأكبر عدد ممكن من الألقاب، من الممتع اللعب ضمن هذا الفريق\". وفي ختام تصريحاته، شدد راشفورد على أن هدف فريقه يتمثل في التتويج بلقب دوري الأبطال، مضيفا: \"لا يوجد شيء آخر في أذهاننا.. ستكون المهمة صعبة، ونحن ندرك ذلك\".",
    "image": null,
    "pubDate": "2025-09-18T19:41:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8fa3b0bbfa44ee2a",
    "title": "فودين: هالاند مذهل.. ودي بروين أسطورة السيتي الحقيقية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%AF%D9%8A%D9%86-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%85%D8%B0%D9%87%D9%84-%D9%88%D8%AF%D9%8A-%D8%A8%D8%B1%D9%88%D9%8A%D9%86-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D9%8A%D8%A9/blt2b57414bc785e01b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب الإنجليزي أثنى بشدة على زميله النرويجي",
    "body": "أعرب فيل فودين، نجم مانشستر سيتي، عن سعادته بمساهمته في الفوز على ضيفه نابولي (2-0)، مساء اليوم الخميس، في افتتاح مشوار الفريقين بدوري أبطال أوروبا. وقدّم فودين تمريرة حاسمة لزميله إيرلينج هالاند، الذي سجّل هدفه الـ50 في دوري أبطال أوروبا. وقال الدولي الإنجليزي، في تصريحات لشبكة \"تي إن تي سبورتس\" عقب اللقاء: \"كان من الصعب جدا اختراق دفاع نابولي، لقد كانوا فريقا مزعجا.. لكن أعتقد أننا كنا أذكياء، ولم نفقد الكثير من الكرات في مناطق خطرة.. الشوط الأول كان محبطا بعض الشيء بالنسبة لي، لأنني لم ألمس الكرة كثيرا بين الخطوط\". وأضاف: \"إيرلينج (هالاند) يقوم دائما بتلك الركضة في العمق، وكل ما في الأمر أنني أحاول إيجاد التفاهم معه.. إنه يحطم كل الأرقام القياسية تلو الأخرى.. ما يفعله أمر غير مسبوق، إنه لاعب مذهل بحق\". وحول عودة النجم البلجيكي، كيفن دي بروين، إلى ملعب الاتحاد بقميص نابولي، قال فودين: \"إنه أسطورة النادي الحقيقية.. لا أستطيع أن أشكره بما يكفي على كل ما قدمه للسيتي، سيبقى إلى الأبد أحد رموز هذا الفريق\".",
    "image": null,
    "pubDate": "2025-09-18T19:35:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6cdc55c9ca24e26e",
    "title": "الأجنبي الثامن يعبث بعقل إنزاجي قبل موقعة أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D9%86%D8%A8%D9%8A-%D8%A7%D9%84%D8%AB%D8%A7%D9%85%D9%86-%D9%8A%D8%B9%D8%A8%D8%AB-%D8%A8%D8%B9%D9%82%D9%84-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/bltc7a5552be4fa91eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيطرت حالة من الحيرة على الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال السعودي، قبل مباراة الكلاسيكو المرتقبة ضد أهلي جدة، بسبب الأجنبي الثامن. </p><p>ويحل الهلال ضيفًا على الأهلي، اليوم الجمعة، على ملعب الإنماء، في الجولة الثالثة من منافسات دوري روشن للمحترفين. </p><p>وأوضحت صحيفة \"الرياضية…",
    "body": "سيطرت حالة من الحيرة على الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال السعودي، قبل مباراة الكلاسيكو المرتقبة ضد أهلي جدة، بسبب الأجنبي الثامن. ويحل الهلال ضيفًا على الأهلي، اليوم الجمعة، على ملعب الإنماء، في الجولة الثالثة من منافسات دوري روشن للمحترفين. وأوضحت صحيفة \"الرياضية\" السعودية أن إنزاجي في حيرة من أمره بسبب اللاعب الأجنبي الثامن الذي سيتم ضمه إلى قائمة المباراة بدلًا من الظهير البرتغالي جواو كانسيلو. ويغيب كانسيلو عن الكلاسيكو بسبب الإصابة التي تعرض لها في الفوز على الدحيل 2-1، الثلاثاء الماضي، ضمن الجولة الأولى من مرحلة الدوري ببطولة دوري أبطال آسيا للنخبة. وضم المدرب الإيطالي الثنائي؛ البرازيلي كايو سيزار والتركي يوسف أكتشيشيك إلى القائمة المبدئية التي سافرت إلى جدة، لكنه لم يستقر على من سينضم منهما إلى القائمة النهائية للمباراة، بجوار الأجانب السبعة الآخرين فوق السن. وبذلك، سيتكون أجانب الهلال في الكلاسيكو: ياسين بونو وكاليدو كوليبالي وثيو هيرنانديز وروبين نيفيز وسيرجي ميلينكوفيتش سافيتش ومالكوم وداروين نونيز، بالإضافة إلى واحد من الثنائي كايو سيزار ويوسف أكتشيشيك.",
    "image": null,
    "pubDate": "2025-09-18T19:29:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]