[
  {
    "id": "a2e09a4de2931f87",
    "title": "رئيس الاتحاد الإسباني: أزمة كارفاخال ويامال موقف وانتهى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%83%D8%A7%D8%B1%D9%81%D8%A7%D8%AE%D8%A7%D9%84-%D9%88%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%85%D9%88%D9%82%D9%81-%D9%88%D8%A7%D9%86%D8%AA%D9%87%D9%89/blt6643d83a1129266b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تحدث رافائيل لوزان، رئيس الاتحاد الإسباني لكرة القدم، عن واقعة داني كارفاخال نجم وقائد ريال مدريد والشاب لامين يامال، موهبة فريق برشلونة، خلال مباراة الكلاسيكو، الأحد الماضي، بالجولة العاشرة من الليجا، والتي فاز بها الملكي بنتيجة (2-1)، في معقله \"سانتياجو برنابيو\".&nbsp;<…",
    "body": "تحدث رافائيل لوزان، رئيس الاتحاد الإسباني لكرة القدم، عن واقعة داني كارفاخال نجم وقائد ريال مدريد والشاب لامين يامال، موهبة فريق برشلونة، خلال مباراة الكلاسيكو، الأحد الماضي، بالجولة العاشرة من الليجا، والتي فاز بها الملكي بنتيجة (2-1)، في معقله \"سانتياجو برنابيو\".&nbsp; وقلل لوزان، في تصريحات إذاعية عبر محطة COPE، من الواقعة التي جمعت بين داني كارفاخال ولامين يامال عقب نهاية الكلاسيكو الأخير، معتبرًا أنها مجرد لحظة توتر عابرة. وقال: \"لست من محبي الجدل. كان مجرد موقف ساخن وسينتهي عند هذا الحد.. نحن بحاجة إلى كلا اللاعبين، فهما من رموز كرة القدم العالمية\". وأوضح رئيس الاتحاد الإسباني أنه لم يتحدث بعد مع المدرب لويس دي لا فوينتي بشأن ما حدث، لكنه لا يرى أن الأمر سيؤثر على أجواء المنتخب الإسباني. وتابع: \"لم أتمكن من الحديث معه بعد، وسألتقيه اليوم. هذه أمور تحدث في كرة القدم\". كما شدد لوزان على أن العلاقة بين الاتحاد والأندية ممتازة، خاصة فيما يتعلق بتعامل الأندية مع المنتخب وإرسال لاعبيها الدوليين، مضيفًا: \"نحن مطمئنون لأن هناك تواصلاً مباشرًا ومستمراً مع الأندية، ونعلم أن اللاعبين ينتمون إليها، ولذلك نحرص على الاهتمام بكل التفاصيل. لدينا تحديات كبيرة في الفترة المقبلة، أهمها التأهل إلى كأس العالم الصيف القادم\". توابع زلزال الكلاسيكو&nbsp; قرر النجم الإسباني الشاب، لامين يامال، نجم ب…",
    "image": "https://assets.kooora.com/images/v3/getty-2243627760/GettyImages-2243627760.jpg",
    "pubDate": "2025-10-30T06:09:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5399e07c0303e402",
    "title": "أوسيمين يعود لحسابات برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D8%B3%D9%8A%D9%85%D9%8A%D9%86-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltc4d2aed72098b6a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع نادي برشلونة المهاجم النيجيري فيكتور أوسيمين ضمن قائمة اهتماماته منذ عام 2024، حين كان لاعبًا في صفوف نابولي الإيطالي، وذلك تحسبًا لاحتمال رحيل روبرت ليفاندوفسكي عن الفريق.",
    "body": "وضع نادي برشلونة المهاجم النيجيري فيكتور أوسيمين ضمن قائمة اهتماماته منذ عام 2024، حين كان لاعبًا في صفوف نابولي الإيطالي، وذلك تحسبًا لاحتمال رحيل روبرت ليفاندوفسكي عن الفريق.&nbsp; لكن النجم البولندي، من خلال وكيله بيني زهافي، أبلغ إدارة النادي برغبته في الاستمرار، رغم أن مستقبله ما زال غير محسوم للموسم المقبل، وهو ما جعل اسم أوسيمين يعود مجددًا إلى دائرة اهتمامات النادي الكتالوني، رغم أن سعره الباهظ يضعه في فئة اللاعبين الكبار مثل إيرلينج هالاند وغيره من الأهداف الصعبة المنال، بحسب صحيفة \" موندو ديبورتيفو \" الإسبانية. حاليًا، يرتدي أوسيمين قميص جلطة سراي التركي، الذي دفع 75 مليون يورو للتعاقد معه ووقع معه عقدًا طويل الأمد يمتد حتى عام 2029.&nbsp; وبطبيعة الحال، من الصعب أن يتخلى النادي التركي عن لاعب بهذه القيمة العالية إلا إذا أبدى اللاعب رغبة واضحة في الرحيل، وهي الورقة التي كثيرًا ما يلجأ إليها برشلونة في مفاوضاته. ويملك المهاجم النيجيري ما يكفي من الأرقام لتبرير اهتمام برشلونة به، إذ شارك هذا الموسم في 9 مباريات من أصل 13 خاضها جلطة سراي، ونجح في تسجيل 6 أهداف دون أن يصنع أي هدف.&nbsp; في البطولات الأوروبية، غاب عن أول مواجهة أمام آينتراخت فرانكفورت بسبب التواء في الكاحل، لكنه عاد ليسجل في شباك ليفربول وبودو جليمت.&nbsp; أما في الدوري التركي، فقد غاب عن ثلاث مباريات، إحداها…",
    "image": null,
    "pubDate": "2025-10-30T06:01:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27a0ed967cba05d2",
    "title": "الهلال يدشن حدثا تاريخيا قبل الديربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AF%D8%B4%D9%86-%D8%AD%D8%AF%D8%AB%D8%A7-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A7-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A/blt713f36f20a09fe3f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن نادي الهلال عن حدث تاريخي، وذلك قبل يوم من مواجهة الشباب في ديربي الرياض مساء الجمعة، ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين.</p><p style=\"direction: rtl;\">وكشف الهلال عن تدشين طائرته الخاصة كأول ناد في السعودية والشرق الأوسط يمتلك طائرة تحمل شعار …",
    "body": "أعلن نادي الهلال عن حدث تاريخي، وذلك قبل يوم من مواجهة الشباب في ديربي الرياض مساء الجمعة، ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين. وكشف الهلال عن تدشين طائرته الخاصة كأول ناد في السعودية والشرق الأوسط يمتلك طائرة تحمل شعار وهوية النادي. وأوضح نادي الهلال عبر موقعه الرسمي عن وصول الطائرة صباح اليوم الخميس، إلى مطار الملك خالد الدولي بالعاصمة الرياض، حيث تعد طائرة من طراز A320Neo. الرحلة الأولى وبحسب ما أعلنه النادي أيضا فإن أول رحلة للفريق عبر طائرته الخاصة ستكون إلى العاصمة القطرية الدوحة وذلك يوم الأحد 2 نوفمبر/تشرين الثاني، لخوض لقاء الغرافة في الجولة الرابعة من دور المجموعات لبطولة دوري أبطال آسيا للنخبة. وأشار النادي إلى أن الطائرة ستكون متاحة لنقل المسافرين بشكل طبيعي عبر شبكة وجهات \"طيران ناس\" للرحلات الداخلية والدولية لخلق تجربة جديدة للمسافرين. طموحات الصدارة ومثلما يسير الهلال بخطى ثابتة في دوري أبطال آسيا للنخبة بتحقيق العلامة الكاملة حتى الآن بعد 3 جولات، فإن الفريق يتطلع أيضا للمنافسة على صدارة دوري روشن للمحترفين، عندما يخوض ديربي الرياض ضد الشباب. ويأمل فريق المدرب الإيطالي سيموني إنزاجي في استغلال وضعية الليوث والتعثر منذ بداية الموسم، من أجل تحقيق الفوز والاقتراب خطوة أخرى من القمة التي يحتلها الجار والغريم النصر. ويمتلك النصر 18 نقطة في الصدارة …",
    "image": "https://assets.kooora.com/images/v3/getty-2242057997/GettyImages-2242057997.jpg",
    "pubDate": "2025-10-30T05:46:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8686575a0d1c7b2b",
    "title": "آخرهم بيدري.. كابوس الإصابات يؤرق فليك في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%AE%D8%B1%D9%87%D9%85-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D9%8A%D9%88%D9%94%D8%B1%D9%82-%D9%81%D9%84%D9%8A%D9%83-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt4ae9cac4311280d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://www.mundodeportivo.com/futbol/fc-barcelona/20251030/1002560050/problemas-flick-once-titular.html\"></a>أصبحت الإصابات بمثابة كابوس متكرر وأحد أبرز التحديات التي تواجه الألماني هانز فليك المدير الفني لبرشلونة منذ توليه المهمة.&nbsp;</p><p>&nbsp;</p><p style…",
    "body": "أصبحت الإصابات بمثابة كابوس متكرر وأحد أبرز التحديات التي تواجه الألماني هانز فليك المدير الفني لبرشلونة منذ توليه المهمة.&nbsp; &nbsp; أثرت كثرة الإصابات وتنوعها بشكل مباشر على استقرار الفريق واختياراته الفنية، ما أجبر المدرب على تعديل تشكيلاته بشكل مستمر وعدم تكرار أي تشكيل أساسي في مباراتين متتاليتين. &nbsp; وبحسب صحيفة \" موندو ديبورتيفو \" الإسبانية، فإنه خلال الفترة الممتدة من أغسطس/آب 2024 حتى أكتوبر/تشرين الأول 2025، عانى برشلونة من 38 إصابة مختلفة، أي بمعدل يتراوح بين إصابتين وثلاث شهريًا، بينما ارتفع المعدل هذا الموسم إلى خمس إصابات في الشهر، خصوصًا بعد الجولة الرابعة أمام فالنسيا.&nbsp; &nbsp; فقد وصلت الأرقام إلى ذروتها في مواجهات ريال مدريد (7 إصابات) وجيرونا (7)، وإشبيلية (6)، وأولمبياكوس (6). &nbsp; أحدث المنضمين إلى قائمة الغيابات كان بيدري، اللاعب الوحيد الذي شارك أساسيًا في المباريات الـ13 الرسمية هذا الموسم، ما يمثل ضربة قوية لفليك، خاصة أنه يعتمد عليه في محور الأداء الهجومي. &nbsp; أما على مستوى الخط الخلفي، فقد اضطر المدرب الألماني إلى استخدام 8 مدافعين مختلفين وتبديل 4 ثنائيات دفاعية بسبب إصابات مختلفة.&nbsp; &nbsp; غياب تير شتيجن منذ بداية الموسم، وإصابة بديله خوان جارسيا، إضافة إلى مشكلات بالدي وكريستنسن، جعلت فليك يجرب حلولًا متنوعة مثل إشراك إريك جارسيا كقل…",
    "image": null,
    "pubDate": "2025-10-30T05:35:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f5851c9ab93fa15",
    "title": "توب فايف.. مرموش يستعيد بريقه وحكيمي يلمع أمام بريست",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%A8-%D9%81%D8%A7%D9%8A%D9%81-%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A8%D8%B1%D9%8A%D9%82%D9%87-%D9%88%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D9%84%D9%85%D8%B9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D9%8A%D8%B3%D8%AA/bltabcb4d9589126b14?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عاش نجوم الكرة العربية في ملاعب أوروبا أسبوعاً حافلاً بالتألق من جانب عدة لاعبين بارزين هزوا الشباك وقدموا مستويات رائعة.</p><p style=\"direction: rtl;\">الأسبوع شهد أهدافاً عربية بالجملة بصفة عامة في العديد من الملاعب الأوروبية على رأسها تسجيل المصري مصطفى محمد والمغربي يو…",
    "body": "عاش نجوم الكرة العربية في ملاعب أوروبا أسبوعاً حافلاً بالتألق من جانب عدة لاعبين بارزين هزوا الشباك وقدموا مستويات رائعة. الأسبوع شهد أهدافاً عربية بالجملة بصفة عامة في العديد من الملاعب الأوروبية على رأسها تسجيل المصري مصطفى محمد والمغربي يوسف العربي بقميص نانت الفرنسي بخلاف هدف محمد صلاح نجم ليفربول الإنجليزي ومنتخب مصر في مرمى برينتفورد. ونجح أيضاً المغربي إلياس أخوماش في هز الشباك مع فريقه فياريال ببطولة كأس ملك إسبانيا بخلاف إحراز المغربي الآخر عبد الحميد آيت بودلال مع فريقه رين الفرنسي. وحافظت بعض الأسماء المميزة مثل أشرف حكيمي نجم منتخب المغرب وباريس سان جيرمان الفرنسي على التألق بينما عاد المصري عمر مرموش إلى هز الشباك بعد غياب. وواصل مفاجأة الموسم إسماعيل صيباري تألقه اللافت مع آيندهوفن وسجل أول هاتريك له مع العملاق الهولندي بخلاف تألق موسى التعمري نجم الأردن وتسجيله أول هدف في الموسم الحالي. ويقدم كووورة في حلقة جديدة من \"توب فايف\" أبرز 5 نجوم عرب تألقوا في ملاعب أوروبا: المغربي أشرف حكيمي (باريس سان جيرمان) قدم النجم أشرف حكيمي أداءً رائعاً مع فريقه باريس سان جيرمان في لقاء بريست يوم السبت الماضي ضمن منافسات الجولة التاسعة للدوري الفرنسي. وقاد حكيمي فريقه لتحقيق الفوز على حساب مضيفه بريست بثلاثة أهداف دون رد ليمنح فريقه 3 نقاط غالية. حكيمي سجل هدف التقدم بعد مرور 29 دقي…",
    "image": "https://assets.kooora.com/images/v3/getty-2244041443/GettyImages-2244041443.jpg",
    "pubDate": "2025-10-30T05:29:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5a8f0c180ed9687c",
    "title": "تحديد موقف كيسي ومحرز من مواجهة الرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D9%83%D9%8A%D8%B3%D9%8A-%D9%88%D9%85%D8%AD%D8%B1%D8%B2-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/blt055c0c90ed80f747?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى أهلي جدة، دفعة مهمة قبل مواجهة الرياض، مساء اليوم الخميس على استاد الأمير عبدالله الفيصل، ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين 2025-2026.",
    "body": "تلقى أهلي جدة، دفعة مهمة قبل مواجهة الرياض، مساء اليوم الخميس على استاد الأمير عبدالله الفيصل، ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين 2025-2026. وذكرت صحيفة \"الرياضية\" السعودية، إن الإيفواري فرانك كيسي لاعب الوسط بفريق الأهلي، تأكدت جاهزيته لمواجهة الرياض، بعد مشاركته في التدريبات الجماعية للراقي. وأظهر فرانك كيسي، جاهزيته الكاملة لخوض مباراة الرياض، بعد شفائه من العارض الصحي الذي غيبه عن لقاء الباطن، الذي أقيم يوم الإثنين الماضي، ضمن الدور ثمن النهائي من كأس خادم الحرمين الشريفين. على جانب آخر، ينتظر الجزائري رياض محرز، الضوء الأخضر للمشاركة في مباراة الرياض، حيث سيخضع سيجري اختبارات بدنية وفنية اليوم، الخميس. وأدى الجزائري رياض محرز، الذي يعاني من إصابة في الركبة، تمارين لياقية رفقة زميله البرازيلي ويندرسون جالينو، تحت إشراف المعد البدني ضمن برنامجهما التأهيلي. واختتم فريق أهلي جدة، تحضيراته بحصة تدريبية، وضع من خلالها مدربه الألماني ماتياس يايسله اللمسات الأخيرة على خططه الفنية لمباراة الرياض. ويتواجد فريق الأهلي، في المركز الخامس برصيد 12 نقطة بجدول ترتيب الدوري السعودي، جمعها من 3 انتصارات و3 تعادلات. في المقابل، يأتي فريق الرياض، في المركز الثالث عشر برصيد 6 نقاط، جمعها من انتصارين و 4 هزائم. التاريخ ينحاز للأهلي&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&n…",
    "image": null,
    "pubDate": "2025-10-30T05:20:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6be67556f5fa85c5",
    "title": "مرموش.. خطوة أولى نحو استعادة التألق في مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D8%AE%D8%B7%D9%88%D8%A9-%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%86%D8%AD%D9%88-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D9%81%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt08d3e7ea3bf3799c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">شهدت مواجهة مانشستر سيتي أمام سوانزي سيتي (3-1) في كأس الرابطة الإنجليزية مساء الأربعاء، عودة قوية للنجم المصري عمر مرموش، الذي دوّن اسمه على لائحة الهدافين للمرة الأولى هذا الموسم بعد تعافيه من الإصابة التي أبعدته لأسابيع عن الملاعب.&nbsp;</p><p style=\"direction: rtl;\">ا…",
    "body": "شهدت مواجهة مانشستر سيتي أمام سوانزي سيتي (3-1) في كأس الرابطة الإنجليزية مساء الأربعاء، عودة قوية للنجم المصري عمر مرموش، الذي دوّن اسمه على لائحة الهدافين للمرة الأولى هذا الموسم بعد تعافيه من الإصابة التي أبعدته لأسابيع عن الملاعب.&nbsp; الهدف لم يكن مجرد لمسة حاسمة في مباراة صعبة، بل جاء بمثابة إعلان واضح أن المهاجم المصري بات جاهزاً لاستعادة مكانته ضمن منظومة بيب جوارديولا الهجومية. التشكيلة التي بدأ بها جوارديولا اللقاء حملت ملامح \"النسخة الجديدة\" من سيتي، حيث كان ناثان آكي اللاعب الوحيد الذي تذوّق طعم التتويج بالبطولة من قبل. المدرب الإسباني أجرى عشرة تغييرات كاملة على تشكيلته الأساسية التي خاضت المباراة السابقة أمام أستون فيلا، مستعيناً بعدد من اللاعبين العائدين من الإصابات، والوجوه الجديدة التي كلّفت خزينة النادي قرابة 350 مليون جنيه إسترليني هذا الصيف.&nbsp; الأداء لم يكن مقنعا في أغلب فترات اللقاء، لكن ما ميّز الفريق هو روح القتال التي عُرفت بها فرق جوارديولا عبر السنوات، وهي السمة التي بدأت تظهر مجدداً مع الجيل الجديد. المباراة لم تبدأ كما أرادها جوارديولا، إذ فاجأ سوانزي ضيفه بهدف رائع عن طريق جونكالو فرانكو من تسديدة بعيدة المدى لم يتمكن الحارس جيمس ترافورد من التعامل معها.&nbsp; في تلك اللحظات، بدا أن معظم اللاعبين الجدد لم يتمكنوا بعد من التأقلم مع أسلوب اللعب السر…",
    "image": "https://assets.kooora.com/images/v3/getty-2241835172/GettyImages-2241835172.jpg",
    "pubDate": "2025-10-30T04:56:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0278c094d37ca227",
    "title": "تشيلسي يناقش مستقبل لاعبه قبل الميركاتو الشتوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D9%86%D8%A7%D9%82%D8%B4-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A/blta3d23b261e4059e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد نادي تشيلسي لعقد محادثات حاسمة مع لاعبه الشاب تايريك جورج، أحد خريجي أكاديميته، لمناقشة مستقبله قبل انطلاق سوق الانتقالات الشتوية في يناير/كانون الثاني المقبل، بحسب تقارير صحفية بريطانية.",
    "body": "يستعد نادي تشيلسي لعقد محادثات حاسمة مع لاعبه الشاب تايريك جورج، أحد خريجي أكاديميته، لمناقشة مستقبله قبل انطلاق سوق الانتقالات الشتوية في يناير/كانون الثاني المقبل، بحسب تقارير صحفية بريطانية. &nbsp; جورج، البالغ من العمر 19 عامًا، انضم إلى أكاديمية تشيلسي منذ أن كان في الثامنة من عمره العام 2014، وبدأ الموسم الماضي يخطو بثبات نحو الفريق الأول بعد سنوات من التطور في فرق الفئات السنية.&nbsp; &nbsp; وخلال الموسم المنصرم، شارك في 26 مباراة بمختلف البطولات، سجل خلالها ثلاثة أهداف، ما جعله من أبرز الأسماء الواعدة في مشروع البلوز الجديد الذي يركز على منح الفرصة للشباب. &nbsp; لكن مسيرة اللاعب لم تخلُ من المنعطفات؛ إذ كادت مسيرته تتخذ مسارا مختلفا خلال الصيف الماضي بعدما وافق النادي على بيعه إلى فولهام مقابل 22 مليون جنيه إسترليني في اليوم الأخير من سوق الانتقالات. &nbsp; وبينما كانت كل المؤشرات تشير إلى انتقاله إلى فولهام، انهارت الصفقة في الدقائق الأخيرة، بعدما فضّل الأخير التعاقد مع الجناحين النيجيريين كيفن وصامويل تشوكويزي بدلا من ضم جورج. &nbsp; وكانت التقارير قد كشفت أن اللاعب دخل أيضًا في محادثات مع نادي لايبزيج الألماني خلال الصيف، إلا أن الصفقة لم تُستكمل. ومع فشل انتقاله، قرر الجهاز الفني بقيادة إنزو ماريسكا إعادة دمجه في الفريق الأول مجددًا. &nbsp; ورغم صعوبة المنافسة على الم…",
    "image": null,
    "pubDate": "2025-10-30T04:52:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66a2894e1e7b61aa",
    "title": "هاسلبانك: ليفربول يعاني.. وهذا سر تذمر صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%B3%D9%84%D8%A8%D8%A7%D9%86%D9%83-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B9%D8%A7%D9%86%D9%8A-%D9%88%D9%87%D8%B0%D8%A7-%D8%B3%D8%B1-%D8%AA%D8%B0%D9%85%D8%B1-%D8%B5%D9%84%D8%A7%D8%AD/blt1b76d1c0d2c27955?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يعتقد النجم الهولندي السابق جيمي فلويد هاسلبانك، أن محمد صلاح يعيش حالة من الإحباط وسط معاناة ليفربول هذا الموسم، مشيرا إلى أن النجم المصري يمر بفترة تراجع واضحة في المستوى ولم يعد كما كان \"الرجل الأول\" في الفريق.</p><p style=\"direction: rtl;\">صلاح، الذي أحرز هدفه الأول م…",
    "body": "يعتقد النجم الهولندي السابق جيمي فلويد هاسلبانك، أن محمد صلاح يعيش حالة من الإحباط وسط معاناة ليفربول هذا الموسم، مشيرا إلى أن النجم المصري يمر بفترة تراجع واضحة في المستوى ولم يعد كما كان \"الرجل الأول\" في الفريق. صلاح، الذي أحرز هدفه الأول منذ أكثر من شهر في الخسارة أمام برينتفورد، سجل أربعة أهداف فقط في 13 مباراة هذا الموسم، وهي حصيلة بعيدة تماما عن مستواه في الفترة نفسها من الموسم الماضي، الذي سجل فيه 34 هدفًا وقدم 23 تمريرة حاسمة في 52 مباراة.&nbsp; هذه الأرقام كانت كافية لتمنح ليفربول لقب الدوري في الموسم الأول للمدرب آرني سلوت، إضافة إلى تجديد عقد صلاح كمكافأة على عطائه الكبير. لكن موسم 2025-2026 شهد تراجعا واضحا في أداء \"الريدز\"، الذين خسروا أربع مباريات متتالية في الدوري، وبدوا في حالة من الضياع التكتيكي رغم الإنفاق الكبير في سوق الانتقالات الصيفية. &nbsp;كما تلقى ليفربول ضربة جديدة، بمغادرة كأس الرابطة الإنجليزية مبكرا، وذلك بعد الخسارة أمس على أرضه أمام كريستال بالاس (0-3). \"صلاح لم يعد النجم الأوحد\" وقال هاسلبانك في تحليله عبر قناة \"سكاي سبورتس\": \"سلوت ما زال يبحث عن التشكيلة المثالية له. الفريق يمر بمرحلة إعادة بناء بعد تغييرات كبيرة. فان دايك لا يعيش أفضل فتراته، وكوناتي يقاتل لكنه غير مستقر، وكيركيز لم يتأقلم بعد، وبرادلي شاب صغير لا يمكن أن يُطلب منه قيادة الفريق\". …",
    "image": "https://assets.kooora.com/images/v3/getty-2243349777/GettyImages-2243349777.jpg",
    "pubDate": "2025-10-30T04:45:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "830009a7f81b6304",
    "title": "مواجهات متوازنة لكبار إنجلترا في قرعة ربع نهائي كأس الرابطة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D9%85%D8%AA%D9%88%D8%A7%D8%B2%D9%86%D8%A9-%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D9%81%D9%8A-%D9%82%D8%B1%D8%B9%D8%A9-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9/blta9b2f1108cb67b09?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت قرعة الدور ربع النهائي من بطولة كأس رابطة الأندية الإنجليزية المحترفة مواجهات متوازنة، بعد دور ثمن نهائي درامي تضمن إقصاءات مفاجئة وسيناريوهات درامية في مختلف الملاعب الإنجليزية.",
    "body": "شهدت قرعة الدور ربع النهائي من بطولة كأس رابطة الأندية الإنجليزية المحترفة مواجهات متوازنة، بعد دور ثمن نهائي درامي تضمن إقصاءات مفاجئة وسيناريوهات درامية في مختلف الملاعب الإنجليزية. &nbsp; وأسفرت القرعة عن أربع مواجهات، حيث يلتقي آرسنال مع كريستال بالاس، وكارديف سيتي مع تشيلسي، ومانشستر سيتي أمام برينتفورد، ونيوكاسل يونايتد مع فولهام. &nbsp; ويُعد نيوكاسل يونايتد حامل اللقب أبرز المتأهلين بعد مشوار قوي في البطولة حتى الآن، بينما يخوض كارديف سيتي – الممثل الوحيد من دوري الدرجة الثانية (ليج وان) – اختبارا صعباً على أرضه أمام العملاق اللندني تشيلسي، في مفاجأة كبيرة تؤكد استمرار سحر البطولة التي لا تعترف بالفوارق. &nbsp; مانشستر سيتي ينجو من مفاجأة في سوانزي &nbsp; ومساء الأربعاء، واصل مانشستر سيتي مسيرته نحو استعادة اللقب بعدما نجا من مفاجأة محتملة أمام سوانزي سيتي في ملعب “ليبرتي”، حيث قلب تأخره إلى فوز 3-1. &nbsp; وتقدم سوانزي مبكرا عبر جونزالو فرانكو بتسديدة مذهلة في الدقيقة 12، مستغلاً البداية البطيئة لكتيبة بيب جوارديولا، قبل أن يدرك جيريمي دوكو التعادل بتسديدة غيرت اتجاهها وسكنت الشباك قبل نهاية الشوط الأول. &nbsp; في الشوط الثاني، ضغط السيتي بقوة رغم غياب الهداف إيرلينج هالاند الذي نال قسطاً من الراحة، إضافة إلى غياب نجوم مثل برناردو سيلفا وروبن دياز وفيل فودين عن التشكيلة ا…",
    "image": null,
    "pubDate": "2025-10-30T04:32:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa16919918a7b57c",
    "title": "ماريسكا: تصرف ديلاب غبي.. وأرقام \"الطرد\" محرجة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D8%AA%D8%B5%D8%B1%D9%81-%D8%AF%D9%8A%D9%84%D8%A7%D8%A8-%D8%BA%D8%A8%D9%8A-%D9%88%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%A7%D9%84%D8%B7%D8%B1%D8%AF-%D9%85%D8%AD%D8%B1%D8%AC%D8%A9/blt7a54570e5328f0df?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">شهدت مباراة تشيلسي أمام وولفرهامبتون في ثمن نهائي كأس رابطة الأندية الإنجليزية المحترفة، مساء الأربعاء، إثارة كبيرة انتهت بفوز البلوز 4-3 وتأهله إلى ربع النهائي، لكنها لم تخلُ من الجدل.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وحصل مهاجم تشيلسي ا…",
    "body": "شهدت مباراة تشيلسي أمام وولفرهامبتون في ثمن نهائي كأس رابطة الأندية الإنجليزية المحترفة، مساء الأربعاء، إثارة كبيرة انتهت بفوز البلوز 4-3 وتأهله إلى ربع النهائي، لكنها لم تخلُ من الجدل. &nbsp; وحصل مهاجم تشيلسي الشاب ليام ديلاب على البطاقة الحمراء خلال اللقاء، ما أثار غضب المدير الفني إنزو ماريسكا الذي وصف تصرف اللاعب بـ\"الغبي\"، وأبدى استياءه من تكرار حالات الطرد التي أصبحت \"محرجة\" للفريق هذا الموسم. &nbsp; وعاد ديلاپ للمشاركة بعد غياب دام 10 أسابيع بسبب إصابة في عضلة الفخذ الخلفية، لكن عودته تحولت إلى كابوس.&nbsp; &nbsp; اللاعب البالغ من العمر 22 عامًا دخل كبديل في الشوط الثاني، إلا أن حماسه الزائد كلّفه الطرد بعد 26 دقيقة فقط، إثر حصوله على بطاقتين صفراوين في أقل من 7 دقائق؛ الأولى بسبب دفعه لييرسون موسكيرا، والثانية بعد تدخله العنيف ضد إيمانويل أجبادو. &nbsp; ولم يتردد ماريسكا لم يتردد في انتقاد سلوك مهاجمه الشاب قائلا في تصريحات نقلتها هيئة الإذاعة البريطانية (بي بي سي): \"بالتأكيد، نعم، كان يستحق الطرد. خطأ غبي، كان يمكننا تجنبه\". &nbsp; وأكد المدرب الإيطالي أن اللاعب لم يستمع لتحذيراته رغم التنبيه المتكرر، موضحًا: \"بعد البطاقة الصفراء الأولى قلت له أربع أو خمس مرات أن يهدأ، لكنه لاعب عندما يدخل أرض الملعب يلعب وكأنه في عالمه الخاص، ولا ينتبه لمن حوله\". &nbsp; الطرد يعني أن دي…",
    "image": null,
    "pubDate": "2025-10-30T04:30:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ddc7971dfe0b8c28",
    "title": "بايرن يحقق رقما قياسيا مذهلا.. وكومباني يتغنى بلاعبيه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D8%AD%D9%82%D9%82-%D8%B1%D9%82%D9%85%D8%A7-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D8%A7-%D9%85%D8%B0%D9%87%D9%84%D8%A7-%D9%88%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%8A%D8%AA%D8%BA%D9%86%D9%89-%D8%A8%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87/blt23c0cda8b86a0b60?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تأهل بايرن ميونخ إلى ثمن نهائي كأس ألمانيا مساء أمس الأربعاء، بعد الفوز بنتيجة (4-1) خارج أرضه على نادي كولن، بعدما عاد الفريق من تأخره بهدف.</p><p style=\"direction: rtl;\">وبحسب أرقام \"أوبتا\"، حقق بايرن ميونخ 14 انتصارا في أول 14 مباراة خاضها في جميع المسابقات هذا الموسم،…",
    "body": "تأهل بايرن ميونخ إلى ثمن نهائي كأس ألمانيا مساء أمس الأربعاء، بعد الفوز بنتيجة (4-1) خارج أرضه على نادي كولن، بعدما عاد الفريق من تأخره بهدف. وبحسب أرقام \"أوبتا\"، حقق بايرن ميونخ 14 انتصارا في أول 14 مباراة خاضها في جميع المسابقات هذا الموسم، وهو رقم قياسي في الدوريات الأوروبية الخمس الكبرى، فلا يوجد أي ناد في البوندسليجا أو البريميرليج أو الكالتشيو أو الليجا أو الدوري الفرنسي بدأ أي موسم بهذا العدد من الانتصارات من قبل. ماكس إيبرل وقال ماكس إيبرل، المدير الرياضي لبايرن ميونخ، عن ذلك الانتصار في تصريحات نقلها الموقع الرسمي للعملاق البافاري: \"كان كولن نشطاً وشجاعاً للغاية اليوم، لقد سعوا للكرة الثانية والصراعات الهوائية، كان الشوط الأول معقداً للغاية بالنسبة لنا، لم تكن مباراة سهلة، ثم تلقينا الهدف (1-0)، لكننا عدنا، وقلبنا المباراة، وتقدمنا (2-1) قبل نهاية الشوط الأول\". وأضاف: \"كان الشوط الثاني مثل مباراة خارج الديار قوية وثابتة جداً، وأنهيناها بشكل جيد، يمكن رؤية نوع العقلية التي يمتلكها فريقنا وكم هي كبيرة متعة اللعب لديهم، في الوقت الحالي، نحن نتمتع بزخم كبير\". فنسنت كومباني وعلق فنسنت كومباني، مدرب بايرن ميونخ على مستوى فريفه: \"لقد كان قتالاً رائعاً، مباراة كأس حقيقية، أنا سعيد جداً بالروح القتالية لرجالنا، لقد عدنا بعد تأخر (1-0) وظللنا خطيرين في الشوط الثاني، حافظنا على كثاف…",
    "image": "https://assets.kooora.com/images/v3/getty-2243511152/GettyImages-2243511152.jpg",
    "pubDate": "2025-10-30T04:26:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a221151583768ffc",
    "title": "سلوت: لا توجد أسباب تبرر تراجع ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%84%D8%A7-%D8%AA%D9%88%D8%AC%D8%AF-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D8%AA%D8%A8%D8%B1%D8%B1-%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltf3405d2cf3a3a042?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر الهولندي آرني سلوت مدرب ليفربول عن إحباطه، بعدما ودّع فريقه بطولة كأس رابطة الأندية الإنجليزية المحترفة من الدور ثمن النهائي إثر خسارة قاسية على ملعبه “أنفيلد” أمام كريستال بالاس بنتيجة 0-3",
    "body": "عبر الهولندي آرني سلوت مدرب ليفربول عن إحباطه، بعدما ودّع فريقه بطولة كأس &nbsp;رابطة الأندية الإنجليزية المحترفة من الدور ثمن النهائي إثر خسارة قاسية على ملعبه “أنفيلد” أمام كريستال بالاس بنتيجة 0-3 وتدهورت نتائج ليفربول بشدة هذا الموسم، ليتلقى الخسارة تلو الأخرى، ما وضع المدرب الهولندي في موقف حرج، بعد 5 أشهر على تتويجه بلقب الدوري الإنجليزي الممتاز في موسمه الأول مع الفريق. وقال سلوت في تصريحاته لهيئة الإذاعة البريطانية (بي بي سي): \"هناك كل الاحتمالات التي يمكن التفكير فيها لتفسير ما يحدث، لكن الحقيقة هي أنه لا توجد أسباب كثيرة تبرر خسارتنا خمس مباريات من أصل ست. لا يوجد سبب واحد كافٍ لتبرير هذا التراجع، لكن من الواضح أننا في الأسابيع الأخيرة اضطررنا للعب بعد يومين فقط من مباريات أوروبية صعبة\". وأضاف: \"الأسبوع المقبل سيكون مهما جدا بالنسبة لنا جميعاً، لذا نحن بحاجة إلى أكبر عدد ممكن من اللاعبين الجاهزين. يمكن للجميع أن يرى من خلال التشكيلة التي اخترتها اليوم أنني اضطررت لإراحة بعض اللاعبين الذين شاركوا كثيراً في المباريات الأخيرة. هذا هو التشكيل الذي نمتلكه حالياً، وهو يعكس حقيقة أننا نعاني من بعض الإصابات\". وأوضح المدرب الهولندي نهجه في البطولة، بعدما أشرك مجموعة كبيرة من اللاعبين البدلاء قائلا: \"لطالما اختار النادي منح الفرصة للاعبين الشباب في كأس الرابطة، وتشكيلتنا ليست كبير…",
    "image": null,
    "pubDate": "2025-10-30T04:22:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1c3cff895ef9ae3",
    "title": "إنتر ميلان يستعيد توازنه بفوز عريض على فيورنتينا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AA%D9%88%D8%A7%D8%B2%D9%86%D9%87-%D8%A8%D9%81%D9%88%D8%B2-%D8%B9%D8%B1%D9%8A%D8%B6-%D8%B9%D9%84%D9%89-%D9%81%D9%8A%D9%88%D8%B1%D9%86%D8%AA%D9%8A%D9%86%D8%A7/blt974320c4a42e20ab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النيراتزوري هيمن على المباراة بشكل كبير",
    "body": "استعاد إنتر ميلان توازنه، بعد خسارته في الجولة الماضية أمام نابولي (3-1)، وحقق فوزًا عريضًا على ضيفه فيورنتينا بنتيجة (3-0)، اليوم الأربعاء على ملعب جوزيبي مياتزا، ضمن منافسات الجولة التاسعة من الدوري الإيطالي. سجل ثلاثية إنتر كل من: هاكان تشالهانوجلو (ثنائية) في الدقيقتين 66 و88 (من ركلة جزاء)، فيما أحرز بيتار سوسيتش الهدف الثاني بالدقيقة 71. بهذا الفوز، رفع النيراتزوري رصيده إلى 18 نقطة، ليقفز إلى المركز الثالث بفارق 3 نقاط عن المتصدر نابولي ووصيفه روما، بينما تجمد رصيد فيورنتينا عند 4 نقاط فقط، في المركز التاسع عشر وقبل الأخير. سيطر إنتر على مجريات اللقاء منذ البداية، وهدد المرمى مبكرًا عبر كرة ثابتة نفذها تشالهانوجلو بالدقيقة السابعة داخل المنطقة، قابلها لاوتارو مارتينيز برأسية مرت خارج الإطار.&nbsp; وبعد ثلاث دقائق فقط، نفذ ديماركو ركلة ركنية من الجهة اليسرى، قابلها لاوتارو مجددًا برأسية علت العارضة بقليل. وكاد فيورنتينا أن يفاجئ أصحاب الأرض، من أول فرصة حقيقية في الدقيقة 18، حين تلقى ندور تمريرة طولية، وتوغل من الجهة اليسرى، قبل أن يمرر إلى مويس كين، لكن المدافع بيسيك تدخل في اللحظة الأخيرة وأنقذ الموقف. واصل إنتر ضغطه، وتألق المدافع باستوني في قطع الكرة والانطلاق بها حتى داخل منطقة الجزاء، ثم سدد كرة أرضية قوية، تصدى لها الحارس دي خيا ببراعة، قبل أن يعود الإسباني في الدقيقة…",
    "image": null,
    "pubDate": "2025-10-29T20:05:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "daca649a3a727b23",
    "title": "إنريكي: لست طبيبا.. ولو استمرينا 90 دقيقة أخرى أمام لوريان لما سجلنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%84%D8%B3%D8%AA-%D8%B7%D8%A8%D9%8A%D8%A8%D8%A7-%D9%88%D9%84%D9%88-%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D9%8A%D9%86%D8%A7-90-%D8%AF%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%94%D8%AE%D8%B1%D9%89-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%88%D8%B1%D9%8A%D8%A7%D9%86-%D9%84%D9%85%D8%A7-%D8%B3%D8%AC%D9%84%D9%86%D8%A7/bltee095915d931e5c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بدا لويس إنريكي المدير الفني لباريس سان جيرمان، محبطا للغاية بعد التعادل 1-1 أمام مضيفه لوريان، مساء اليوم الأربعاء، ضمن منافسات الجولة العاشرة من الدوري الفرنسي \"الليج وان\"، والتي أقيمت على ملعب &nbsp;مويستوار ، معقل لوريان.</p><p>وصرح إنريكي، عبر قناة الرابطة \"ليج وان\" عقب انتهاء اللقاء، قائلا…",
    "body": "بدا لويس إنريكي المدير الفني لباريس سان جيرمان، محبطا للغاية بعد التعادل 1-1 أمام مضيفه لوريان، مساء اليوم الأربعاء، ضمن منافسات الجولة العاشرة من الدوري الفرنسي \"الليج وان\"، والتي أقيمت على ملعب &nbsp;مويستوار ، معقل لوريان. وصرح إنريكي، عبر قناة الرابطة \"ليج وان\" عقب انتهاء اللقاء، قائلا: \"لست طبيبا، ولكن تبدو الأمور غير جيدة بالمرة\" في إشارة إلى إصابة ديزيريه دوي جناح الفريق الباريسي، بتمزق في الفخذ الأيسر، واستبداله بعد مرور 63 دقيقة. وبرر المدرب الإسباني التعادل في معقل لوريان، قائلا: \"الأمر بسيط، لقد لعبنا مباراة سيئة، وشوط أول سيء للغاية، لم نخلق الكثير من الفرص، ودافع المنافس بشكل جيد للغاية، وجعل مهمتنا أصعب\". وأضاف المدير الفني لسان جيرمان: \"لقد تحسنا قليلاً في الشوط الثاني، لكنني أعتقد أنه إذا لعبنا 90 دقيقة أخرى أمام لوريان لما تمكنا من التسجيل\". وأشار إنريكي: \"لقد استفدنا بالفعل نسبيا من مشاركة الثنائي فيتينيا وجواو نيفيز في الشوط الثاني، لكنني أعتقد أننا افتقرنا إلى الهدوء، ولم نتمكن من إيجاد حلول، ومن الصعب الفوز بمباراة خارج أرضنا بمثل هذا الأداء\". وواصل المدير الفني السابق لبرشلونة ومنتخب إسبانيا تصريحاته قائلا: \"نحن معتادون على مواجهة الفرق التي تتكتل بكثافة عددية كبيرة أمام مرماها، لأن هذا ما تفعله معظم الفرق ضدنا\". واستدرك لويس إنريكي حديثه: \"لكن أمام لوريان، ا…",
    "image": null,
    "pubDate": "2025-10-29T20:04:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f9f7fee18dabe5c4",
    "title": "نجوم ولكن.. المقبرة الزرقاء لأحلام الوحش البلجيكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%AC%D9%88%D9%85-%D9%88%D9%84%D9%83%D9%86-%D8%A7%D9%84%D9%85%D9%82%D8%A8%D8%B1%D8%A9-%D8%A7%D9%84%D8%B2%D8%B1%D9%82%D8%A7%D8%A1-%D9%84%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D9%88%D8%AD%D8%B4-%D8%A7%D9%84%D8%A8%D9%84%D8%AC%D9%8A%D9%83%D9%8A/blta47058cff2d0305c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ما الذي دمّر لوكاكو في تشيلسي؟",
    "body": "في كرة القدم، لا شيء يضمن استمرار المجد. اللاعب الذي يُلهب الجماهير اليوم، قد يصبح موضع تساؤل غدًا. وبينما يكتب البعض أسطورتهم في نادٍ واحد، يواجه آخرون صدمات مؤلمة حين يغادرون بيئتهم المثالية إلى تجربة جديدة لا تشبههم. وربما لا يوجد مثال أبلغ على ذلك من روميلو لوكاكو، المهاجم البلجيكي الذي لامس الكمال بقميص إنتر ميلان، ثم سقط سقوطًا مدويًا في مغامرته الثانية مع تشيلسي. هذه قصة نجم عاش بين ضفتين متناقضتين: بين المجد الإيطالي والانكسار الإنجليزي، بين الحب والرفض، بين الصخب في \"سان سيرو\" والصمت في \"ستامفورد بريدج\".إنها قصة نجاحٍ ضخم.. تلاه انهيار مدوٍ. البداية من الحلم.. طفل آمن بالقوة ولد روميلو لوكاكو في أنتويرب البلجيكية عام 1993، في أسرة بسيطة من أصول كونغولية، وكان منذ طفولته مهووسًا بكرة القدم إلى درجة الجنون. يحكي لوكاكو في سيرته الذاتية أنه أدرك وهو في السادسة من عمره أن عائلته تعاني الفقر، فتعهد أن يجعل والديه فخورين به من خلال كرة القدم. تلك اللحظة ولّدت داخله دافعًا هائلًا جعله مختلفًا عن أقرانه: لا يلعب من أجل المتعة فقط، بل من أجل البقاء، من أجل الكرامة. بدأ مسيرته في نادي أندرلخت البلجيكي، حيث انفجر كمراهق خارق، فسجل أهدافًا بغزارة وجذب أنظار الكشافين من كبار أوروبا، لينتقل وهو في الثامنة عشرة إلى تشيلسي عام 2011 في صفقة مثّلت حينها قفزة هائلة في مسيرته. تشيلسي الأول..…",
    "image": "https://assets.kooora.com/images/v3/kooora_120369_1/crop/MM5DEMRTHIZTGNJ2NZXXOZJ2GE5DA===/lukaku.gif",
    "pubDate": "2025-10-29T19:56:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c1211eeab0419661",
    "title": "بايرن ميونخ يضرب كولن برباعية ويتقدم في كأس ألمانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%B6%D8%B1%D8%A8-%D9%83%D9%88%D9%84%D9%86-%D8%A8%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D9%88%D9%8A%D8%AA%D9%82%D8%AF%D9%85-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7/blte683c1576100bf10?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأهل بايرن ميونخ إلى الدور الثالث من منافسات كأس ألمانيا، بعد اكتساح مضيفه كولن بنتيجة (4-1)، في اللقاء الذي أقيم على ملعب إنرجي ستاديون مساء اليوم الأربعاء.</p><p>وسجل رباعية البايرن لويس دياز (36) وهاري كين (38- 64) ومايكل أوليسيه (72)، بينما سجل هدف كولن الوحيد راجنار أش (31).</p><p>شكل الباي…",
    "body": "تأهل بايرن ميونخ إلى الدور الثالث من منافسات كأس ألمانيا، بعد اكتساح مضيفه كولن بنتيجة (4-1)، في اللقاء الذي أقيم على ملعب إنرجي ستاديون مساء اليوم الأربعاء. وسجل رباعية البايرن لويس دياز (36) وهاري كين (38- 64) ومايكل أوليسيه (72)، بينما سجل هدف كولن الوحيد راجنار أش (31). شكل البايرن الخطورة الأولى في المباراة في الدقيقة الثامنة، بتوغل من أوليسيه في الجانب الأيمن لمنطقة الجزاء مرسلًا عرضية، تابعها دياز بتسديدة ذهبت سهلة في يد زيلر. وجاء الرد من كولن في الدقيقة 11، بمتابعة جوهانيسون كرة مبعدة من دفاع البايرن داخل المنطقة، ليطلق صاروخية تألق أوربيج في إبعادها إلى ركنية. وواصل كولن تشكيل الخطورة من الركلات الركنية، بارتقاء أش لعرضية من ركنية في الدقيقة 16، مسددًا رأسية تصدى لها أوربيج، ووصلت بعدها الكرة إلى مارتيل الذي سدد كرة أرضية من داخل المنطقة، أمسك بها حارس البايرن. وظهر جنابري في الدقيقة 18 بتسديدة قوية من على حدود المنطقة، ذهبت أعلى العارضة. واستعاد البايرن سيطرته الهجومية في الدقيقة 19، بتوغل مميز من دياز في الجانب الأيسر للمنطقة، مسددًا كرة أرضية تصدى لها زيلر، لتعود إلى الجناح الكولومبي من جديد ليرسل عرضية تجاه كين الخالي تمامًا من الرقابة، والذي سدد بدوره رأسية مرت بقليل إلى جوار القائم. وأهدر البايرن فرصة محققة للتسجيل في الدقيقة 21، بعدما أرسل أوليسيه عرضية من الجانب …",
    "image": null,
    "pubDate": "2025-10-29T19:53:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c91382f2741c7f6d",
    "title": "آرسنال يشق طريقه إلى ربع نهائي كأس الرابطة على حساب برايتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%B4%D9%82-%D8%B7%D8%B1%D9%8A%D9%82%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%B9%D9%84%D9%89-%D8%AD%D8%B3%D8%A7%D8%A8-%D8%A8%D8%B1%D8%A7%D9%8A%D8%AA%D9%88%D9%86/blt5e7afd22c19cb3ab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شق آرسنال طريقه إلى الدور ربع النهائي من مسابقة كأس رابطة الأندية الإنجليزية المحترفة، بفوزه على ضيفه برايتون 2-0، اليوم الأربعاء، ضمن منافسات الدور ثمن النهائي، على ملعب الإمارات. </p><p>وأحرز هدفا آرسنال إيثان نوانيري في الدقيقة 57، وبوكايو ساكا (76). </p><p><strong>الشوط الأول.. برايتون يهدر …",
    "body": "شق آرسنال طريقه إلى الدور ربع النهائي من مسابقة كأس رابطة الأندية الإنجليزية المحترفة، بفوزه على ضيفه برايتون 2-0، اليوم الأربعاء، ضمن منافسات الدور ثمن النهائي، على ملعب الإمارات. وأحرز هدفا آرسنال إيثان نوانيري في الدقيقة 57، وبوكايو ساكا (76). الشوط الأول.. برايتون يهدر سيلا من الفرص بدأ الضيوف المباراة بقوة، مستغلين الأخطاء المتكررة من لاعبي آرسنال في تمرير الكرة من الخلف. ففي الدقيقة الثالثة كاد باليبا أن يفتتح التسجيل بتسديدة قوية تصدى لها كيبا بسهولة، قبل أن يرد الجانرز بمحاولة من ميرينو مرت بجانب القائم. لكن بعد ذلك انهالت الفرص السانحة لبرايتون، حيث خطف جوميز في الدقيقة السابعة الكرة من كريستيان نورجارد ومرر إلى تزيماس الذي أهدى تمريرة سحرية إلى روتر المنفرد، غير أن كيبا تألق في إنقاذ مرماه من هدف محقق. وبعدها بدقيقتين فقط، أضاع تزيماس فرصة مشابهة، حين سدد بجوار القائم وهو على بعد أمتار من المرمى. وأظهر الشاب داومان شجاعة كبيرة بتحركاته على الجناح، وكاد أن يفتتح التسجيل لآرسنال من كرة عرضية في الدقيقة 16 لولا تدخل دفاع برايتون في اللحظة الأخيرة. وواصل برايتون هيمنته الهجومية، حيث سدد جوميز من خارج المنطقة في الدقيقة 12 ومرت كرته بجانب القائم، ثم حاول روتر مرة أخرى من تسديدة بعيدة أنقذها كيبا بثبات (24). وفي الدقيقة 26، أهدر الفريق الجنوبي فرصة جديدة بعد عرضية من كاديوجلو …",
    "image": null,
    "pubDate": "2025-10-29T19:52:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ed02f32dab0d0a91",
    "title": "المصائب تتوالى.. كريستال بالاس يطرد ليفربول من كأس الرابطة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D9%8A%D9%94%D8%A8-%D8%AA%D8%AA%D9%88%D8%A7%D9%84%D9%89-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3-%D9%8A%D8%B7%D8%B1%D8%AF-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9/blt4a181f7db821c629?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى ليفربول ضربة جديدة، بمغادرة كأس الرابطة الإنجليزية مبكرا، وذلك بعد الخسارة على أرضه أمام كريستال بالاس (0-3)، اليوم الأربعاء، ضمن منافسات الدور الرابع.",
    "body": "تلقى ليفربول ضربة جديدة، بمغادرة كأس الرابطة الإنجليزية مبكرا، وذلك بعد الخسارة على أرضه أمام كريستال بالاس (0-3)، اليوم الأربعاء، ضمن منافسات الدور الرابع. ثلاثية كريستال بالاس جاءت عن طريق الجناح السنغالي إسماعيلا سار \"ثنائية\" في الدقيقتين 41 و45، وييريمي بينو (ق 88)، ليعبر الفريق اللندني للدور التالي على حساب الريدز. وبات بالاس بمثابة عقدة لكتيبة المدرب الهولندي أرني سلوت هذا الموسم، والتي تعرضت للخسارة الثالثة أمام فريق العاصمة في مختلف البطولات. وكانت البداية بخسارة لقب الدرع الخيرية في أغسطس/أب الماضي، بعد السقوط بركلات الترجيح أمام بالاس (4-5)، هذا قبل الهزيمة خارج الديار (1-2) في البريميرليج، خلال شهر سبتمبر/أيلول الماضي بجانب خسارة اليوم. ويعيش ليفربول فترة عصيبة بعدما تلقى 4 هزائم متتالية في البريميرليج منذ نهاية سبتمبر/أيلول الماضي، آخرها أمام برينتفورد (2-3). إراحة النجوم فضل سلوت إراحة أغلب عناصر الريدز الأساسية، ليمنح الفرصة للبدلاء وعدد من الشباب، سواء بالبدء بهم أو بوضعهم على مقاعد البدلاء. وبدأ ليفربول المباراة بتشكيل ضم كلا من: وودمان، رامسي، جوميز، روبرتسون، كيركيز، إندو، تيوني، ماك أليستر، موريسون، نجوموها وكييزا. بينما جلس على مقاعد بدلاء ليفربول باقي العناصر الشابة، بعد استبعاد الأساسيين من القائمة. فيما دفع أوليفر جلاسنر بتشكيل ضم: بينيتيز، كانفوت، لاكرويكس،…",
    "image": "https://assets.kooora.com/images/v3/getty-2244043561/GettyImages-2244043561.jpg",
    "pubDate": "2025-10-29T19:51:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27b7caf186efcd87",
    "title": "المدرجات تسرق الأضواء.. التعادل يحسم ديربي الوداد والرجاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D8%AA%D8%B3%D8%B1%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%8A%D8%AD%D8%B3%D9%85-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1/blt8fa5712133b80917?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الشماريخ تُطفئ الحماس.. وزياش يشعل القمة من المقصورة",
    "body": "حسم التعادل السلبي 0-0 موقعة الديربي المغربي رقم 139 بين الغريمين الوداد والرجاء، في اللقاء الذي احتضنه ملعب محمد الخامس وسط حضور جماهيري هائل تجاوز خمسين ألف متفرج. ووصل الرجاء للنقطة 12 في المركز الثاني بجدول ترتيب مسابقة الدوري المغربي، بعدما لعب 6 مباريات حتى الآن (انتصر في 3 وتعادل مثلهم دون أن يخسر أي لقاء)، أما الوداد فتواجد في المركز الرابع برصيد 11 نقطة بعدما شارك في 5 مباريات (انتصر في 3 وتعادل مرتين فقط). ورغم التوقعات الكبيرة بأن يقدم الفريقان مباراة على مستوى فني عالٍ، بالنظر إلى جاهزيتهما المميزة في بداية الموسم، فإن المواجهة جاءت متوسطة الإيقاع والمستوى، وافتقرت إلى الفرص الحقيقية، في ظل كثرة التوقفات التي بلغت حدًا غير مسبوق بعد أن اضطر الحكم لإضافة 23 دقيقة زمنًا بدل ضائع بسبب الاستخدام المفرط للشماريخ والشهب النارية من جماهير الطرفين. جرت المباراة في أجواء احتفالية مذهلة، هي الأقوى من حيث الحضور الجماهيري في الديربي خلال السنوات الأخيرة، إذ نُفذت تذاكر اللقاء مبكرًا لتُغلق الشبابيك منذ أيام. حضر اللقاء عدد كبير من وسائل الإعلام الأجنبية لتوثيق الحدث الكروي الأضخم في المغرب، بينما فرضت السلطات إجراءات أمنية مشددة في محيط الملعب، تحسبًا لأي انفلات محتمل. ولم يقتصر التنافس على أرضية الميدان، بل امتد إلى المدرجات، حيث قدّمت التراس الوداد والرجاء لوحات فنية وكاليغرافي…",
    "image": "https://assets.kooora.com/images/v3/bltc607e8898cfac0a0/571365616_1408256980658763_8515840520439024576_n.jpg",
    "pubDate": "2025-10-29T19:49:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]