[
  {
    "id": "7c71349e599dfde8",
    "title": "كأس الملوك: انتصارات مثيرة للسعودية وقطر والجزائر والمغرب في الجولة الأولى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%88%D9%83-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%84%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D9%82%D8%B7%D8%B1-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%88%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89/blt806cbe9e21f5bcdf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حضور عربي لافت في افتتاح منافسات البطولة بمدينة ساو باولو",
    "body": "حضور عربي لافت في افتتاح منافسات البطولة بمدينة ساو باولو فازت المنتخبات العربية الأربع المشاركة في بطولة كأس الملوك للمنتخبات 2026 بمبارياتها ضمن الجولة الافتتاحية من دور المجموعات، في انطلاقة إيجابية لمشاركتها في البطولة التي تُقام حالياً في مدينة ساو باولو البرازيلية بمشاركة 20 منتخباً من مختلف دول العالم. وتُعد بطولة كأس الملوك للمنتخبات بطولة دولية لكرة القدم السباعية، تُنظم ضمن منظومة دوري الملوك التي أسسها نجم كرة القدم الإسباني السابق جيرارد بيكيه، وتجمع منتخبات وطنية يقودها صناع محتوى وشخصيات رياضية إلى جانب لاعبين محترفين. وتشهد النسخة الحالية مشاركة عدد من نجوم كرة القدم العالمية في أدوار تنظيمية وتمثيلية، من بينهم البرازيلي رونالدو نازاريو بصفته رئيساً للبطولة، إلى جانب أسماء أخرى من عالم كرة القدم وصناعة المحتوى الرقمي. وجاءت انتصارات منتخبات الجزائر وقطر والمغرب في اليوم الثاني من المنافسات، بعد فوز المنتخب السعودي في اليوم الافتتاحي، لتسجل المنتخبات العربية نتائج إيجابية مع بداية مشوارها في النسخة الثانية من البطولة. وفي منافسات اليوم الثاني، فاز المنتخب الجزائري على منتخب بولندا بنتيجة 8-5، في مباراة شهدت أداءً هجومياً من المنتخب الجزائري، حيث سجل اللاعب حارث أربعة أهداف، من بينها الهدف الأخير في اللقاء، وحصل على جائزة أفضل لاعب في المباراة. كما فاز المنتخب القطري …",
    "image": "https://assets.kooora.com/images/v3/blt08460f21cea7a01d/QAT%20v%20PER_RS1_2961.jpg",
    "pubDate": "2026-01-05T10:41:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc3c600eb88c3f18",
    "title": "أسطورة الكاميرون: سنحاول تكرار إنجاز 1988 أمام المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D9%88%D9%86-%D8%B3%D9%86%D8%AD%D8%A7%D9%88%D9%84-%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-1988-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt2a9a19237183ae88?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال روجيه ميلا، أسطورة الكاميرون، إن منتخب بلاده سيحاول تكرار إنجاز 1988 على حساب المغرب.",
    "body": "قال روجيه ميلا، أسطورة الكاميرون، إن منتخب بلاده سيحاول تكرار إنجاز 1988 على حساب المغرب. وضرب منتخب الكاميرون، موعدًا ناريًا ضد المغرب، في ربع نهائي كأس الأمم الأفريقية 2025. وكانت الكاميرون قد توجت بلقب أمم أفريقيا 1988، والتي أقيمت في المغرب. وفي نسخة 1988، اصطدمت الكاميرون بأصحاب الأرض في نصف النهائي، ونجحت في الفوز عليهم بهدف دون رد، قبل التتويج باللقب على حساب نيجيريا. وأضاف ميلا في حوار حصري لشبكة قنوات beinsports \"سعيد للغاية بنتائج الأسود غير المروضة، وسنحاول تكرار الفوز على المغرب\". وتابع \"لاعبو الكاميرون سيبذلون أقصى ما لديهم للعبور إلى المربع الذهبي وحصد اللقب\".",
    "image": null,
    "pubDate": "2026-01-05T10:30:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b26a7dbf9077efec",
    "title": "إقالة أموريم تدمر خطة برشلونة بشأن راشفورد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D8%AA%D8%AF%D9%85%D8%B1-%D8%AE%D8%B7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF/blt9d4ac74b18cf29fb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اليونايتد أقال مدربه اليوم",
    "body": "اليونايتد أقال مدربه اليوم &nbsp;تزايد الغموض حول مستقبل ماركوس راشفورد، لاعب برشلونة، بعد إقالة روبن أموريم، من تدريب مانشستر يونايتد ، اليوم الإثنين. اضطر الجناح الإنجليزي للرحيل على سبيل الإعارة إلى أستون فيلا، بعد تعيين روبن أموريم مدربًا للفريق، وذلك بسبب انهيار علاقتهما تمامًا. &nbsp;وفي الصيف الماضي، ظل راشفورد&nbsp; على الهامش حتى وجد ناديه الجديد عبر الانتقال لبرشلونة معارا.&nbsp; ووقّع النادي الكتالوني على خيار شراء بقيمة 40 مليون يورو، لكنه كان يأمل في إعادة التفاوض على المبلغ، إلا أن إقالة أموريم قد تُصعّب الشروط، حيث قد يختار مانشستر يونايتد عودة نجمه الصاعد لقيادة المشروع الجديد. ووفقا لصحفية \"سبورت\" الكتالونية، كان مستقبل راشفورد في اليونايتد محسومًا فعليًا في عهد أموريم. &nbsp;الخلافات بين المدرب واللاعب كانت غير قابلة للتسوية، لذلك كانت عودة راشفورد أمرا صعبا للغاية. كانت خطة برشلونة ، ولا تزال، هي التعاقد مع راشفورد، شريطة أن تكون الشروط المالية مواتية. وهذا يتطلب إما تخفيض رسوم الانتقال أو تمديد الإعارة، وهو أمر سيرفضه مانشستر يونايتد رفضًا قاطعًا. &nbsp;في الواقع، تشهد مواقع التواصل الاجتماعي في إنجلترا موجة دعم كبيرة لراشفورد بعد إقالة أموريم. &nbsp;من المرجح جدًا أن يحاول مانشستر يونايتد استعادته، إذ يمتد عقده حتى عام 2028 ما لم يدفع برشلونة قيمة خيار الشراء …",
    "image": null,
    "pubDate": "2026-01-05T10:29:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "35b5d6b515a460a8",
    "title": "إيما نافارو تودع بطولة أوكلاند من الدور الأول",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%85%D8%A7-%D9%86%D8%A7%D9%81%D8%A7%D8%B1%D9%88-%D8%AA%D9%88%D8%AF%D8%B9-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%94%D9%88%D9%83%D9%84%D8%A7%D9%86%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84/blt093e0e8114a4b468?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مفاجآت قوية في الدور الأول من بطولة أوكلاند",
    "body": "مفاجآت قوية في الدور الأول من بطولة أوكلاند ودعت الأمريكية إيما نافارو منافسات بطولة أوكلاند فئة 250 نقطة مبكرًا، وذلك بعد سقوطها في الدور الأول أمام البريطانية فرانشيسكا جونز بمجموعتين مقابل مجموعة واحدة، بواقع (7-5) و(2-6) و(6-4)، اليوم الإثنين. وبعد إطاحتها بالمصنفة الثانية على البطولة، تلتقي البريطانية في الدور القادم بالنمساوية سينجا كراوس والتي تغلبت على مواطنتها جوليا جرابهير بنتيجة (6-3) و(6-3). وتواصل تساقط المصنفات، بتوديع الأمريكية الأخرى بيتون ستيرنز، المصنفة الثامنة على البطولة، المنافسات من الدور الأول بالخسارة أمام الإسبانية كايتلين كويفيدو بنتيجة (6-2) و(7-5). وتلتقي الإسبانية في الدور الثاني بالبلجيكية صوفيا كوستويلاس، والتي تغلبت بدورها على الأمريكية ويتني أوسيجوي بنتيجة (6-4) و(3-6) و(6-1). وقلبت الأمريكية إيفا يوفيتش، المصنفة الثالثة على البطولة، تأخرها بمجموعة إلى انتصار بنتيجة (4-6) و(6-1) و(6-0) على حساب التشيكية جابريلا كنوتسون. وتواجه الأمريكية في الدور الثاني التشيكية الأخرى سارة بيليك، والتي أقصت بدورها المجرية بانا أودفاردي بنتيجة (7-5) و(6-1). وضمن لقاءات الدور الأول أيضًا، عانت الصينية وانج تشينيو، المصنفة السابعة على البطولة، في التغلب على الأمريكية كاتي مكنالي بنتيجة (2-6) و(6-3) و(7-5). وتضرب الصينية موعدًا في الدور الثاني مع المكسيكية ريناتا زاراز…",
    "image": null,
    "pubDate": "2026-01-05T10:23:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d694b67a12c83b06",
    "title": "جارناتشو \"معجب\" بقرار إقالة أموريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%B1%D9%86%D8%A7%D8%AA%D8%B4%D9%88-%D9%85%D8%B9%D8%AC%D8%A8-%D8%A8%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/blt724a2bcc06f3f0a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعب تشيلسي يضغط زر الإعجاب على منشور يخض إقالة مدربه السابق في مانشستر يونايتد.",
    "body": "لاعب تشيلسي يضغط زر الإعجاب على منشور يخض إقالة مدربه السابق في مانشستر يونايتد. وجّه الأرجنتيني أليخاندرو جارناتشو رسالة لافتة عقب رحيل مدرب مانشستر يونايتد روبن أموريم، بعدما قام بالإعجاب بمنشور على مواقع التواصل الاجتماعي يتناول مغادرة المدرب البرتغالي لمنصبه. وكان مانشستر يونايتد قد أعلن رسميًا رحيل أموريم، البالغ من العمر 40 عامًا، بعد 14 شهرًا فقط من توليه المسؤولية، في وقت يحتل فيه الفريق المركز السادس في جدول ترتيب الدوري الإنجليزي الممتاز. وجاءت مغادرة أموريم وسط أجواء مشحونة بالتوتر مع مجلس إدارة النادي في أولد ترافورد، إلى جانب علاقات متصدعة مع عدد من لاعبي الفريق الأول، كان من أبرزهم جارناتشو. وتشير التقارير إلى أن أموريم أبلغ جارناتشو في بداية الموسم بأنه لا يملك مستقبلا داخل مانشستر يونايتد، وهو ما دفع الجناح الأرجنتيني بدوره إلى البحث عن الرحيل، قبل أن ينتقل لاحقًا إلى تشيلسي في صفقة بلغت قيمتها 40 مليون جنيه إسترليني. ورغم انتقاله، يبدو أن الخلاف بين الطرفين لم يُطوَ بعد، إذ قام جارناتشو بالإعجاب بمنشور للصحفي الشهير فابريزيو رومانو عبر مواقع التواصل الاجتماعي، أعلن فيه خبر رحيل أموريم عن تدريب مانشستر يونايتد، وفقا لما ذكرته صحيفة \"ذا صن\". وكانت تقارير سابقة قد ذكرت أن أموريم وجّه توبيخا قاسيا لجارناتشو أمام زملائه في غرفة الملابس الصيف الماضي، وأبلغه حينها بأنه \"…",
    "image": null,
    "pubDate": "2026-01-05T10:21:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d7501acce6d7645",
    "title": "ضربة موجعة.. انتهاء مشوار نجم الجزائر في أمم إفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%85%D9%88%D8%AC%D8%B9%D8%A9-%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D8%A1-%D9%85%D8%B4%D9%88%D8%A7%D8%B1-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt5bcec9e4a5cbac2b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب يعود لاستكمال برنامج التعافي مع ناديه",
    "body": "اللاعب يعود لاستكمال برنامج التعافي مع ناديه أعلن فلاديمير بيتكوفيتش، مدرب منتخب الجزائر، انتهاء مشوار اللاعب جوان حجام مع الخضر في بطولة كأس الأمم الإفريقية 2025. وأوضح بيتكوفيتش، خلال مؤتمر صحفي، أن مسؤولي المنتخب حاولوا استعادة خدمات حجام خلال البطولة، لكن في النهاية تقرر السماح له بالمغادرة لاستكمال برنامج التعافي مع نادي يونج بويز. وأصيب حجام خلال الدقائق الأولى من مواجهة بوركينا فاسو ضمن منافسات الجولة الثانية لبطولة كأس الأمم الإفريقية. وتعرض حجام لدهس قدمه من جانب اللاعب جوستافو سنجاري، الذي تدخل بقوة على قدم الظهير الجزائري. وتألم حجام بشدة، قبل تلقي حكم المباراة استدعاء من غرفة \"الفار\"، بضرورة مراجعة اللقطة بنفسه عبر الشارة، لوجود احتمالية طرد للاعب بوركينا فاسو. واتجه حكم اللقاء لشاشة \"الفار\"، لكنه عاد إلى أرض الملعب مقررا الاكتفاء ببطاقة صفراء فقط في وجه لاعب بوركينا، لينجو الأخير من الطرد المبكر. ورغم تلقي حجام العلاج وعودته للملعب، إلا أنه لم يستطع استكمال المباراة وسقط مرة أخرى بعد فترة وجيزة، مطالبا مدربه باستبداله، في ظل الألم الشديد الذي يشعر به.",
    "image": null,
    "pubDate": "2026-01-05T10:11:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e5f9de4f647af47",
    "title": "رونالدو على حق.. إقالة أموريم تفضح فوضى مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%B9%D9%84%D9%89-%D8%AD%D9%82-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D8%AA%D9%81%D8%B6%D8%AD-%D9%81%D9%88%D8%B6%D9%89-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt143247cccfc43ac2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إقالة أموريم تعيد للأذهان تصريحات كريستيانو رونالدو",
    "body": "إقالة أموريم تعيد للأذهان تصريحات كريستيانو رونالدو تفاجأ مشجعو مانشستر يونايتد صباح اليوم الإثنين، بإصدار النادي بيان رسمي، يعلن خلاله إقالة المدرب البرتغالي روبن أموريم من منصبه. الإقالة جاءت في اليوم التالي لتعادل المان يونايتد مع ليدز يونايتد (1-1)، ليحتل الشياطين الحمر المركز السادس برصيد 31 نقطة، بفارق 3 نقاط أقل عن ليفربول (الرابع). تناقض واضح في شهر أكتوبر الماضي، أعلن جيم راتكليف أحد ملاك مانشستر يونايتد، ثقته في أموريم، مؤكدا حاجة الأخير إلى 3 سنوات، من أجل بناء فريق يعيد أمجاد النادي. هذا رغم تعثرات اليونايتد مطلع الموسم، وفقدانه 11 نقطة بأول 6 جولات، قبل خروج راتكليف بذلك التصريح. كما أنهى اليونايتد الموسم الماضي في المركز الخامس عشر، بالقرب من منطقة الهبوط، ورغم ذلك، استمر أموريم في منصبه وجددت الإدارة ثقتها فيه. لكن بيان الإقالة تضمن عبارة يقول فيها النادي \"في ظل احتلال مانشستر يونايتد المركز السادس في الدوري الإنجليزي الممتاز، رأت إدارة النادي بأسف أن هذا هو الوقت المناسب لإجراء تغيير.. سيعطي هذا القرار الفريق أفضل فرصة لتحقيق أعلى مركز ممكن في ترتيب البريميرليج\". وهذا يكشف تناقضا واضحا، حيث وثقت الإدارة في أموريم وقت التعثرات، وأطاحت به بشكل مفاجئ، بعدما تقدم للأمام وأصبح قريبا من الأربعة الكبار. السبب الحقيقي وفقا لصحيفة \"ذا أتلتيك\" البريطانية، اتخذت الإدارة قرار …",
    "image": "https://assets.kooora.com/images/v3/getty-2216339207/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRG42Q====/GettyImages-2216339207.jpg",
    "pubDate": "2026-01-05T10:07:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83f2995c7ac1d830",
    "title": "استياء وعدم رضا من التعليقات.. كيف فقدت إدارة يونايتد ثقتها بأموريم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D9%8A%D8%A7%D8%A1-%D9%88%D8%B9%D8%AF%D9%85-%D8%B1%D8%B6%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%8A%D9%82%D8%A7%D8%AA-%D9%83%D9%8A%D9%81-%D9%81%D9%82%D8%AF%D8%AA-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%AB%D9%82%D8%AA%D9%87%D8%A7-%D8%A8%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/blt684263fce88e6a18?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مسؤولو \"الشياطين الحمر\" أبدوا امتعاضهم من طريقة تعامل أموريم مع ملاحظات ويلكوكس.",
    "body": "مسؤولو \"الشياطين الحمر\" أبدوا امتعاضهم من طريقة تعامل أموريم مع ملاحظات ويلكوكس. أبدت إدارة مانشستر يونايتد استياءها من الانتقادات العلنية التي وجّهها المدرب المقال روبن أموريم لعدد من لاعبي الأكاديمية، إضافة إلى لاعب الفريق الأول باتريك دورجو، معتبرة أن تصريحاته تجاوزت الإطار المقبول داخل النادي. وبحسب صحيفة \"ذا صن\"، فإن مسؤولي يونايتد لم يكونوا راضين أيضًا عن طريقة تعامل أموريم مع الملاحظات التي قُدمت له، حيث رأوا أنه أصبح أكثر عاطفية وحدة في ردود فعله خلال الفترة الأخيرة. وجاءت ذروة الغضب داخل أروقة النادي عقب التعادل المخيب 1-1 على ملعب أولد ترافورد أمام وولفرهامبتون الأسبوع الماضي. وازدادت علامات الاستفهام حول قرارات أموريم، لا سيما أنه كان قد قاد الفريق قبل أربعة أيام فقط للفوز على نيوكاسل يونايتد باللعب بطريقة رباعية في خط الدفاع، قبل أن يعود مجددًا إلى نظامه المفضل 3-4-2-1 أمام فريق يتذيل ترتيب الدوري الإنجليزي الممتاز. وكان وولفرهامبتون قد حصد نقطتين فقط من أصل 18 مباراة قبل خروجه بنقطة التعادل من أولد ترافورد، في وقت لم يحقق فيه مانشستر يونايتد سوى ثلاثة انتصارات في آخر 11 مباراة تحت قيادة أموريم. كما أثارت تصريحات المدرب البرتغالي بشأن لاعبي الأكاديمية هاري أماس وتشيدو أوبي استياء كبيرا لدى الإدارة، إذ قال أموريم إن أماس \"يعاني\" خلال فترة إعارته إلى شيفيلد وينزداي، كما …",
    "image": null,
    "pubDate": "2026-01-05T10:01:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc1a0116999fef26",
    "title": "عودة مميزة.. فليك يعلن قائمة برشلونة للسوبر الإسباني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D9%85%D9%8A%D8%B2%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A/bltd4e3c4baef0b61ae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استبعاد جافي وكريستنسن من السفر إلى السعودية",
    "body": "استبعاد جافي وكريستنسن من السفر إلى السعودية أعلن هانز فليك، مدرب برشلونة، قائمة فريقه الخاصة ببطولة السوبر الإسباني المذاع عبر تطبيق ثمانية&nbsp; الناقل الحصري لدوري روشن السعودي. ويتوجه فريق برشلونة ظهر اليوم إلى المملكة العربية السعودية لخوض غمار بطولة كأس السوبر الإسباني، بمشاركة أندية أتلتيك بلباو، أتلتيكو مدريد، وريال مدريد.&nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; وخاض لاعبو البارسا، صباح الاثنين، المران الأخير في مدينة \"خوان جامبر\" الرياضية قبل الإقلاع نحو السعودية. وشهدت خيارات فليك عودة المدافع الأوروجوياني رونالد أراوخو كأهم مستجدات القائمة، بعد أن غاب عن التواجد في القوائم الرسمية منذ 25 نوفمبر الماضي حين واجه الفريق نادي تشيلسي في \"ستامفورد بريدج\". وكان أراوخو قد قرر التوقف لفترة لتجاوز أزمة نفسية، ورغم عدم دخوله قائمة مباراة \"الديربي\" الأخيرة، إلا أنه رافق الفريق إلى ملعب إسبانيول ويواصل تدريباته مع زملائه منذ انتهاء عطلة عيد الميلاد. في المقابل، تأكد غياب جافي عن البعثة، حيث يواصل عملية التعافي من الإصابة التي استدعت خضوعه لعملية جراحية ثانية. وسيبقى جافي في برشلونة للتركيز على العودة وفق الجداول الزمنية المحددة، ورغم تطور حالته بوتيرة جيدة جداً، إلا أنه من المبكر جداً عودته للمباريات. &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! …",
    "image": null,
    "pubDate": "2026-01-05T09:57:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53ec475f3fe5cdaf",
    "title": "لن أستقيل.. شاهد المؤتمر الذي تسبب في الإطاحة بأموريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%86-%D8%A7%D9%94%D8%B3%D8%AA%D9%82%D9%8A%D9%84-%D8%B4%D8%A7%D9%87%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D9%94%D8%AA%D9%85%D8%B1-%D8%A7%D9%84%D8%B0%D9%8A-%D8%AA%D8%B3%D8%A8%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B7%D8%A7%D8%AD%D8%A9-%D8%A8%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/bltfa043132861f3a44?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أقال مانشستر يونايتد، مدربه البرتغالي روبن أموريم، اليوم الإثنين، بسبب تراجع نتائج الفريق.",
    "body": "أقال مانشستر يونايتد، مدربه البرتغالي روبن أموريم، اليوم الإثنين، بسبب تراجع نتائج الفريق. ويحتل المان يونايتد، المركز السادس في جدول ترتيب الدوري الإنجليزي الممتاز، برصيد 31 نقطة. وكان عقد أموريم، البالغ من العمر 40 عامًا، يمتد حتى صيف 2027، قبل قرار إقالته من تدريب مانشستر يونايتد. وأطلق أموريم، تصريحات قوية، خلال المؤتمر الصحفي عقب تعادل المانيو 1-1 مع ليدز أمس الأحد، في الجولة 20 من البريميرليج. وقال المدرب البرتغالي \"جئت إلى هنا لأكون مديرًا للمان يونايتد، وليس مدربًا للفريق\". وتابع \"أعلم أن اسمي ليس توخيل أو كونتي أو مورينيو، لكنني مدير مانشستر يونايتد، وسيبقى الوضع هكذا لمدة 18 شهرًا، أو حتى يقرر مجلس الإدارة، التغيير\". وأتم \"أريد أن أختم بهذا الكلام، فلن أستقيل، وسأقوم بعملي حتى يأتي شخص آخر لخلافتي\".",
    "image": null,
    "pubDate": "2026-01-05T09:57:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "822af2bce228e3b3",
    "title": "الكشف عن موعد انتهاء صلاحية خيار شراء برشلونة لحمزة عبد الكريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%85%D9%88%D8%B9%D8%AF-%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D8%A1-%D8%B5%D9%84%D8%A7%D8%AD%D9%8A%D8%A9-%D8%AE%D9%8A%D8%A7%D8%B1-%D8%B4%D8%B1%D8%A7%D8%A1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D8%AD%D9%85%D8%B2%D8%A9-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85/bltd77cdaaed7b84022?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإعارة مدتها 6 أشهر",
    "body": "الإعارة مدتها 6 أشهر يقترب برشلونة من إتمام صفقة ضم حمزة عبد الكريم ، الموهبة المصرية الشابة القادمة من الأهلي، خلال الميركاتو الشتوي الجاري. ووفقا لصحيفة \"آس\"، سينضم اللاعب مبدئياً على سبيل الإعارة حتى يونيو/حزيران المقبل دون أي مقابل مادي، مع العلم أن النادي الكتالوني اضطر إلى تحسين عرضه الأولي ليتم قبوله من قبل إدارة النادي المصري في الأول من يناير/كانون الثاني الجاري. على سبيل المثال، ترتفع نسبة البيع المستقبلي من 10% إلى 15%، وكذلك قيمة خيار الشراء، فبعد أن كانت محددة مبدئيًا بمبلغ 1.25 مليون يورو بعد فترة الاستعارة التي تمتد لستة أشهر، أصبحت الآن 1.5 مليون يورو، كما زادت بعض المبالغ المتغيرة لتصل إلى 5 ملايين يورو. مع مرور الأيام، تتكشف المزيد من تفاصيل الصفقة، حيث يتضمن اتفاق الإعارة مهلة محددة لبرشلونة لتفعيل خيار الشراء، والمقرر في الأسبوع الأول من يونيو/حزيران المقبل. &nbsp;بعد هذا الموعد، إذا لم يسدد النادي الكتالوني المبلغ الرسمي للشراء، سينتهي الخيار. وخلال المفاوضات، تمكن الأهلي&nbsp; في النهاية من إقناع برشلونة بإدراج بند تأمين في حالة تعرض عبد الكريم لإصابة خطيرة خلال الأشهر الستة التي يقضيها معاراً للعب مع فريق برشلونة أتلتيك، بقيادة جوليانو بيليتي. إذا لم يقم برشلونة&nbsp; في نهاية المطاف بتفعيل خيار الشراء، فإن النادي المصري، يجري مفاوضات لتجديد عقد حمزة لأربعة …",
    "image": null,
    "pubDate": "2026-01-05T09:51:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9574cde81dcace65",
    "title": "موعد مباراة برشلونة وأتلتيك بيلباو في كأس السوبر الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt77b52f08bdcbfab8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة برشلونة وأتلتيك بيلباو في نصف نهائي كأس السوبر الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة برشلونة وأتلتيك بيلباو في نصف نهائي كأس السوبر الإسباني 2025-2026، والقنوات الناقلة للقاء.. تتجه أنظار عشاق الكرة الإسبانية صوب المملكة العربية السعودية، حيث يستضيف ملعب \"الإنماء\" قمة نارية تجمع بين برشلونة وأتلتيك بيلباو مساء الأربعاء المقبل، ضمن منافسات الدور نصف النهائي لبطولة كأس السوبر الإسباني. يدخل برشلونة اللقاء بمعنويات تعانق السماء بعدما أحكم قبضته على صدارة الدوري الإسباني، عقب فوزه المستحق في ديربي كتالونيا على إسبانيول، ليؤكد جاهزيته للمنافسة على أول ألقاب العام الجديد، والذي حصده في النسخة السابقة. ويسعى البلوجرانا لتجاوز عقبة \"أسود الباسك\" للوصول إلى المباراة النهائية، حيث ينتظر الفائز من هذه الموقعة مواجهة نارية محتملة ضد الفائز من ديربي مدريد (بين ريال مدريد وأتلتيكو مدريد)، مما يمهد لنهائي \"سوبر\" بكل المقاييس. في المقابل، يمني أتلتيك بيلباو النفس بتحقيق المفاجأة وإقصاء بطل الليجا، لتعويض خسارته الثقيلة أمام الفريق الكتالوني برباعية نظيفة في آخر لقاء جمعهما بالدوري في نوفمبر الماضي. ويرصد كووورة في السطور التالية موعد مباراة برشلونة وأتلتيك بيلباو في السوبر الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة برشلونة وأتلتيك بيلباو في السوبر الإسباني 2025-2026؟ موعد مباراة برشلونة وأتلتيك بيلباو في نصف نهائي السوبر الإسباني، يوم الأربع…",
    "image": null,
    "pubDate": "2026-01-05T09:48:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "03652fc83a74057b",
    "title": "اعترافات صادمة من ليفاندوفسكي عن الاعتزال وبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81%D8%A7%D8%AA-%D8%B5%D8%A7%D8%AF%D9%85%D8%A9-%D9%85%D9%86-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltbc38856cd258b1f6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال إنه سيستمع إلى جسده",
    "body": "قال إنه سيستمع إلى جسده قال روبرت ليفاندوفسكي، مهاجم برشلونة، إنه بدأ الاستعداد لقرار اعتزال كرة القدم، مع وصوله إلى عمر 37 عاما.&nbsp; وأوضح روبرت ليفاندوفسكي، في مقابلة مع بودكاست \"الأداء العالي\" الذي تنتجه مؤسسة تحمل الاسم نفسه، والمتخصصة في الإعداد الذهني للرياضيين النخبة خلال مسيرتهم الكروية وبعد اعتزالهم: \"لست خائفاً من إنهاء مسيرتي لأنني بدأتُ الاستعداد لذلك، وتجهيز نفسي لأمور يمكنني القيام بها بعد كرة القدم\". مستقبل غامض لليفاندوفسكي &nbsp;يُذكر أن عقد المهاجم البولندي البالغ من العمر 37 عاماً مع نادي برشلونة ينتهي&nbsp; في 30 يونيو/حزيران المقبل. &nbsp;لم يستبعد ليفاندوفسكي البقاء لموسم آخر، وتلقى عروضاً لتمديد مسيرته في وجهات أخرى، بعضها غير مألوف، لكنه لا يزال يدرس خياراته المستقبلية. &nbsp; \"الكرة ليست كل حياتي\" &nbsp; &nbsp; وأكمل: \"كنت أعلم أن كرة القدم جزء مهم جدًا من حياتي، لكنها ليست كل حياتي، خاصةً الآن\"، هكذا اعترف ليفاندوفسكي. وواصل: \"عندما كنت صغيرًا لم أفكر في هذا الأمر لأن كل ما كان يدور في ذهني هو كرة القدم، كرة القدم، وكرة القدم، لكنني الآن أعلم أنني قريب جدًا من إنهاء مسيرتي الكروية، لا أعرف، سنة، سنتان، ثلاث سنوات، ربما 4، لا أعرف، لكنني لست تحت أي ضغط. إذا استمعت يومًا ما إلى جسدي وشعرت أن شيئًا ما قد تغير، فسأكون مستعدًا لإنهاء مسيرتي الكروية\". مهمة عا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1407472_1/crop/MM5DQMBQHI2DKMB2NZXXOZJ2GA5DIMQ=/2024-11-26-11742741_epa.jpg",
    "pubDate": "2026-01-05T09:30:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d3b991728c1e4ec1",
    "title": "الهلال في مأزق.. صفقة بديل بونو تصل لطريق مسدود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D9%85%D8%A7%D9%94%D8%B2%D9%82-%D8%B5%D9%81%D9%82%D8%A9-%D8%A8%D8%AF%D9%8A%D9%84-%D8%A8%D9%88%D9%86%D9%88-%D8%AA%D8%B5%D9%84-%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D9%85%D8%B3%D8%AF%D9%88%D8%AF/blt265ed8bb9bbe8dc4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وصلت مساعي نادي الهلال للتعاقد مع أحمد الكسار، حارس مرمى القادسية، خلال فترة الانتقالات الشتوية الجارية، لطريق مسدود، بحسب تقارير صحفية سعودية.",
    "body": "وصلت مساعي نادي الهلال للتعاقد مع أحمد الكسار، حارس مرمى القادسية، خلال فترة الانتقالات الشتوية الجارية، لطريق مسدود، بحسب تقارير صحفية سعودية. وفقا لصحيفة \"الشرق الأوسط\" السعودية، إن مفاوضات إدارة النادي العاصمي، مع نظيره القادسية حول التعاقد مع الحارس أحمد الكسار، تعطلت دون إحراز أي تقدم ملموس. وأضاف التقرير إن الإدارة الهلالية صرفت النظر عن صفقة أحمد الكسار، وقررت البحث عن خيارات أخرى، مع فتح باب سوق الانتقالات الشتوية الجارية. ودخل الهلال في صراع مع الاتحاد حول التعاقد مع الكسار، من أجل تدعيم مركز حراسة المرمى، خلال الميركاتو الشتوي، لأنه يمثل خياراً مثالياً بسبب خبراته الكبيرة في دوري روشن السعودي للمحترفين. ويرتبط الحارس البالغ من العمر 34 عاما بعقد مع بنو قادس، يمتد لنحو موسم ونصف، مما يمنح النادي، أريحية في المفاوضات. يذكر أن نادي الهلال قد دخل في مفاوضات مع القادسية من أجل ضم الكسار في الصيف الماضي، إلا أن أن الصفقة لم تتم في النهاية.",
    "image": null,
    "pubDate": "2026-01-05T09:28:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a96a234092a3fe68",
    "title": "مرموش يحسم موقفه من الانتقال إلى توتنهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85/blt4450e9617a68e9bc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المصري يتمسك باستعادة مكانته في كتيبة جوارديولا",
    "body": "النجم المصري يتمسك باستعادة مكانته في كتيبة جوارديولا رفض المصري عمر مرموش، نجم مانشستر سيتي، الانتقال إلى صفوف توتنهام هوتسبير، رغم المؤشرات التي لمحت إلى إمكانية مغادرته للسيتيزينز خلال سوق الانتقالات الشتوية. ونقلاً عن \"ميك براون\"، الكشاف السابق لأندية توتنهام ومانشستر يونايتد والذي لا يزال يمتلك علاقات قوية داخل أروقتهما، فإن اللاعب صاحب الـ26 عاماً من غير المرجح أن يغادر مانشستر سيتي في يناير. شارك مرموش، الذي يتواجد حالياً مع المنتخب المصري في بطولة كأس الأمم الإفريقية، بصفة أساسية في 4 مباريات فقط في مختلف المسابقات، بعدما تراجع دوره ضمن حسابات المدرب بيب جوارديولا. ومع ذلك، يسود شعور بأن اللاعب المصري يفضل البقاء والقتال من أجل استعادة مكانه في تشكيل جوارديولا، بدلاً من الانتقال إلى صفوف توتنهام الذي يعيش حالة من عدم الاستقرار. ويحتل فريق المدرب توماس فرانك المركز الثالث عشر في جدول ترتيب الدوري الإنجليزي الممتاز بعد تحقيقه 7 انتصارات من 20 مباراة، مما أثار الشكوك حول رغبة مرموش في خوض هذه التجربة، في وقت ينافس فيه مانشستر سيتي على لقب البريميرليج. وصرح براون لشبكة \"فوتبول إنسايدر\" البريطانية، في 30 ديسمبر الماضي، بأن توتنهام يدرس التعاقد مع مرموش في إطار سعيه لتدعيم خط هجوم فريق المدرب توماس فرانك بجناح جديد. ورغم ذلك، عاد الكشاف السابق، الذي استمر لأكثر من عقد من الزمان …",
    "image": null,
    "pubDate": "2026-01-05T09:27:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "تعرف على مباريات الدوري الإنجليزي 2025-2026.. نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 20 15 3 2 40 14 26 48 2 مانشستر سيتي 20 13 3 4 44 18 26 42 3 أستون فيلا 20 13 3 4 33 24 9 42 4 ليفربول 20 10 4 6 32 28 4 34 5 تشيلسي 20 8 7 5 33 22 11 31 6 مانشستر يونايتد 20 8 7 5 34 30 4 31 7 برينتفورد 20 9 3 8 32 28 4 30 8 سندرلاند 20 7 9 4 21 19 2 30 9 نيوكاسل يونايتد 20 8 5 7 28 24 4 29 10 برايتون 20 7 7 6 30 27 3 28 11 فولهام 20 8 4 8 28 29 -…",
    "image": null,
    "pubDate": "2026-01-05T09:21:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "79c22d9efded103c",
    "title": "ميدفيديف يستهل مشواره في برزبين بفوز مريح",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%AF%D9%81%D9%8A%D8%AF%D9%8A%D9%81-%D9%8A%D8%B3%D8%AA%D9%87%D9%84-%D9%85%D8%B4%D9%88%D8%A7%D8%B1%D9%87-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B2%D8%A8%D9%8A%D9%86-%D8%A8%D9%81%D9%88%D8%B2-%D9%85%D8%B1%D9%8A%D8%AD/blt1f0c1a3af7d1590a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دانييل ميدفيديف يدشن شراكته الجديدة مع توماس يوهانسون بنجاح في برزبين",
    "body": "دانييل ميدفيديف يدشن شراكته الجديدة مع توماس يوهانسون بنجاح في برزبين بعد سبع سنوات من وصوله إلى النهائي في بطولة برزبين فئة 250 نقطة، سجل الروسي دانييل ميدفيديف عودة قوية للبطولة بفوزه في الدور الأول على مارتون فوكسوفيكس بنتيجة (6-2) و(6-3)، اليوم الإثنين. ويدخل اللاعب البالغ من العمر 29 عاماً البطولة هذا الأسبوع كونه المصنف الأول، وقد أثبت جدارته بانتصار مريح؛ حيث كسر إرسال اللاعب المجري في الشوط الثالث ولم يتراجع بعدها، مسيطراً على إيقاع اللعب ليحسم المباراة في 70 دقيقة. وقال ميدفيديف في تصريحات نقلها موقع رابطة اللاعبين المحترفين: \"لعبت بشكل رائع وأنا سعيد بمستواي. كان بإمكاني تقديم أداء أفضل في الإرسال في بعض اللحظات، لكنني كنت ممتازاً من الخط الخلفي. أنا سعيد بأول مباراة لي في العام\". ويسعى المصنف 13 عالمياً، الذي كسر صياماً عن الألقاب دام عامين في أكتوبر/ تشرين الأول الماضي ببطولة ألماتي، لإضافة لقبه الـ 22 في مسيرته. وسيلتقي في الدور القادم مع الأمريكي فرانسيس تيافو. وكان المدرب توماس يوهانسون يراقب ميدفيديف من مدرجات برزبين، بعد أن بدأ الثنائي العمل معاً في أواخر عام 2025. وعلق ميدفيديف قائلاً: \"كانت البداية العام الماضي فترة اختبار، وأردنا معرفة ما إذا كانت الشراكة ستنجح أم لا. سارت الأمور بشكل رائع، ليس فقط في النتائج، بل في العلاقة داخل وخارج الملعب. لقد خضنا فترة إعدا…",
    "image": null,
    "pubDate": "2026-01-05T09:18:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0a9b4262610b8380",
    "title": "جدول مباريات الدوري الإيطالي 2025-2026... القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt0678458aa1d78dbc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات وترتيب جدول الدوري الإيطالي 2025-2026",
    "body": "تعرف على مباريات وترتيب جدول الدوري الإيطالي 2025-2026 تترقب جماهير كرة القدم حول العالم منافسات الدوري الإيطالي لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم في جنة كرة القدم. ويخوض نابولي الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد لقبًا جديدًا مع أنطونيو كونتي بعد منافسة شرسة مع إنتر. ويسعى النيراتزوري لتجاوز أحزان الموسم الماضي والفوز باللقب، بينما يترقب ميلان الموقف للمنافسة بقوة بدوره، فيما يبحث يوفنتوس عن العودة لأمجاد الماضي والتتويج بالبطولة. النسخة الحالية انطلقت يوم السبت 23 أغسطس/آب فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإيطالي 2025-2026. ما القنوات الناقلة لمباريات الدوري الإيطالي 2025-2026؟ يمتلك تطبيق stc tv ، حقوق بث مباريات الدوري الإيطالي 2025-2026، ويمكن الاشتراك مقابل 15 ريال سعودي فقط ومتابعة جميع المباريات. كما أنّ الدوري الإيطالي متاح مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5. البطولة منقولة بتعليق عربي لأفضل المعلقين في العالم العربي وهو ما يضمن الإثارة والمتعة في كل جولة. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-05T09:15:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f8f04a15fc70331d",
    "title": "مدرب مالي في حوار لكووورة: اعترفت بالخطأ بعد مباراة تونس.. ونحلم بسيناريو البرتغال وإيطاليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%AF%D8%B1%D8%A8-%D9%85%D8%A7%D9%84%D9%8A-%D9%81%D9%8A-%D8%AD%D9%88%D8%A7%D8%B1-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%A7%D8%B9%D8%AA%D8%B1%D9%81%D8%AA-%D8%A8%D8%A7%D9%84%D8%AE%D8%B7%D8%A7%D9%94-%D8%A8%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AA%D9%88%D9%86%D8%B3-%D9%88%D9%86%D8%AD%D9%84%D9%85-%D8%A8%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%88%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7/blt4b6eed18c7a5ac2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البلجيكي يطمح في مواصلة الرحلة بالكان..",
    "body": "البلجيكي يطمح في مواصلة الرحلة بالكان.. يواصل البلجيكي توم سينتيفت المدير الفني لمنتخب مالي، رحلته المثيرة في كأس الأمم الإفريقية، بعد بلوغ الدور ربع النهائي للبطولة بدون تحقيق أي فوز حتى الآن.&nbsp; وتأهلت مالي لربع النهائي، بعد الفوز بركلات الترجيح على تونس في ثمن النهائي، لتضرب موعدًا مع السنغال.&nbsp; ويحاور كووورة سينتيفت عن كواليس الفوز على تونس، وتصريحاته عن الظلم التحكيمي بطرد لاعبه كوليبالي، والمواجهة الصعبة ضد السنغال، وإمكانية تكرار سيناريو البرتغال وإيطاليا.. وإلى نص الحوار:&nbsp; الفوز على تونس في البداية، كيف تعاملتم مع المباراة الصعبة أمام تونس، خاصة وأنكم لعبتم بنقص عددي منذ بداية المباراة؟ لم يكن الأمر سهلاً على الإطلاق. تونس كانت الطرف الأقوى في بداية اللقاء، لكننا حافظنا على الانضباط التكتيكي ولعبنا بطريقة 4-4-1 بانضباط شديد. اللاعبون تأقلموا بشكل ممتاز مع الخطة، ولم أقم بإجراء تغييرات في البداية سوى تعديل بسيط بإشراك لاعب وسط كظهير أيمن وهو موجود بالفعل داخل الملعب.&nbsp; في الشوط الثاني، وبعد مرور 10 دقائق، دفعت بتغييرات جعلتنا أكثر هجومية، ومنذ تلك اللحظة أصبحنا أكثر خطورة، سواء عبر الهجمات المرتدة القوية أو فترات الاستحواذ الجيد. &nbsp; هل كان قرار الطرد لكوليبالي صحيحًا من وجهة نظرك؟ خلال المباراة شعرت أن القرار لم يكن صحيحًا، وصرحت بذلك عقب المباراة، لكن ب…",
    "image": "https://assets.kooora.com/images/v3/getty-2253941384/crop/MM5DGNBWGQ5DCOJUHE5G433XMU5DAORRHAYA====/GettyImages-2253941384.jpg",
    "pubDate": "2026-01-05T09:13:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "516c8493d18e8f06",
    "title": "هل يلحق مبابي بموقعة أتلتيكو مدريد في جدة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D9%84%D8%AD%D9%82-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A8%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AC%D8%AF%D8%A9/blt5a4bd0262117b070?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد ريال مدريد لمواجهة جاره أتلتيكو، الخميس المقبل، في نصف نهائي كأس السوبر الإسباني، المذاع على تطبيق \"ثمانية\" الناقل الحصري لدوري روشن السعودي.",
    "body": "يستعد ريال مدريد لمواجهة جاره أتلتيكو، الخميس المقبل، في نصف نهائي كأس السوبر الإسباني، المذاع على تطبيق \" ثمانية \" الناقل الحصري لدوري روشن السعودي. ويسيطر الغموض على موقف كيليان مبابي، نجم ريال مدريد، بشأن مدى لحاقه بمواجهة الأتلتي، بعد تعرضه إلى التواء في الركبة اليسرى. &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! وبحسب موقع \"ذا أثلتيك\"، فإن التوقعات تشير إلى عدم لحاق النجم الفرنسي بالموقعة المرتقبة أمام أتلتيكو مدريد. وتابع \"لم يتم تحديد مدة غياب مبابي بعد، علمًا بأنه غاب عن لقاء الأمس أمام ريال بيتيس في الليجا\". وشدد الموقع على أنه لا يزال من غير الواضح، ما إذا كان مبابي سيكون جاهزًا للعب في النهائي المحتمل ضد برشلونة أو أتلتيك بيلباو يوم الأحد. &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق!",
    "image": null,
    "pubDate": "2026-01-05T09:10:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]