[
  {
    "id": "1a54d554b1774316",
    "title": "الحسين إربد يتخطى عقبة سباهان الإيراني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D8%B3%D9%8A%D9%86-%D8%A7%D9%95%D8%B1%D8%A8%D8%AF-%D9%8A%D8%AA%D8%AE%D8%B7%D9%89-%D8%B9%D9%82%D8%A8%D8%A9-%D8%B3%D8%A8%D8%A7%D9%87%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B1%D8%A7%D9%86%D9%8A/blt898a356277b0d2c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قتنص الحسين إربد الأردني فوزًا مثيرًا على ضيفه سباهان الإيراني بهدف دون رد، مساء الثلاثاء، في افتتاح منافسات المجموعة الثالثة لدوري أبطال آسيا 2.</p><p>سجّل محمود خروبة هدف اللقاء في الدقيقة 28، واحتفل بطريقة لافتة عندما نفخ بالونة صفراء، مكررًا احتفالًا سبق أن ظهر به نجوم مثل كريستوفر نكونكو وع…",
    "body": "قتنص الحسين إربد الأردني فوزًا مثيرًا على ضيفه سباهان الإيراني بهدف دون رد، مساء الثلاثاء، في افتتاح منافسات المجموعة الثالثة لدوري أبطال آسيا 2. سجّل محمود خروبة هدف اللقاء في الدقيقة 28، واحتفل بطريقة لافتة عندما نفخ بالونة صفراء، مكررًا احتفالًا سبق أن ظهر به نجوم مثل كريستوفر نكونكو وعلي البليهي. ورفع الحسين إربد رصيده إلى ثلاث نقاط ليتصدر المجموعة بالتساوي مع أهال التركمانستاني، الذي تغلّب على موهون باغان الهندي بالنتيجة ذاتها. وحاول الفريق الأردني تعزيز تقدمه في الشوط الثاني عبر هجمات قادها أحمد عساف وفارس غطاطشة، إلا أن النتيجة بقيت على حالها حتى صافرة النهاية. يُذكر أن الحسين إربد تُوّج بلقب الدوري الأردني في الموسم الماضي، ليؤكد اليوم جاهزيته لمنافسات القارة الآسيوية.",
    "image": null,
    "pubDate": "2025-09-16T18:27:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5920bd57c41345c1",
    "title": "مدرب الوحدات قبل لقاء المحرق: لدينا نقص في بعض المراكز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A7%D8%AA-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D9%82-%D9%84%D8%AF%D9%8A%D9%86%D8%A7-%D9%86%D9%82%D8%B5-%D9%81%D9%8A-%D8%A8%D8%B9%D8%B6-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D9%83%D8%B2/bltc2c0226b9c6e7732?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عبر البوسني داركو نيستروفيتش، المدير الفني لفريق الوحدات الأردني، عن تقديره لمنافسه المحرق البحريني قبل مواجهة الفريقين غدا الأربعاء في الجولة الأولى بمرحلة المجموعات في مسابقة دوري أبطال آسيا 2.</p><p style=\"direction: rtl;\">وقال داركو في المؤتمر الصحفي إن المحرق من أفضل…",
    "body": "عبر البوسني داركو نيستروفيتش، المدير الفني لفريق الوحدات الأردني، عن تقديره لمنافسه المحرق البحريني قبل مواجهة الفريقين غدا الأربعاء في الجولة الأولى بمرحلة المجموعات في مسابقة دوري أبطال آسيا 2. وقال داركو في المؤتمر الصحفي إن المحرق من أفضل الأندية البحرينية ويضم كوكبة من اللاعبين المميزين. وأضاف: \"حضرنا من أجل المنافسة والتأهل للدور الثاني، ونلعب بشغف كبير من أجل تحقيق تطلعات جماهيرنا الوفية\". وتابع: \"لدينا نقص ببعض المراكز بسبب إصابة قائد الفريق فراس شلباية والمهاجم بكر كلبونة\". وأتم قائلا: \"لكن الوحدات يمتلك لاعبين مؤهلين وقادرين على تحقيق المطلوب منهم\". في الوقت نفسه، أكد صالح راتب لاعب الوحدات سعادته بالتواجد في البحرين موضحا أن \"المباراة ستكون مهمة وبحاجة لبذل مجهود مضاعف\". وأشار إلى أن الوحدات يبحث عن بطاقة التأهل مبينا أن \"المحرق فريق كبير ومتمرس\".",
    "image": null,
    "pubDate": "2025-09-16T18:23:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad9c27a3fb386aef",
    "title": "ريمونتادا في 10 دقائق.. الهلال يُحبط انطلاقة الدحيل الآسيوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%85%D9%88%D9%86%D8%AA%D8%A7%D8%AF%D8%A7-%D9%81%D9%8A-10-%D8%AF%D9%82%D8%A7%D9%8A%D9%94%D9%82-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%8F%D8%AD%D8%A8%D8%B7-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9/blta9c4e4ea825dd6ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استهل الهلال السعودي مشواره في النسخة الحالية من دوري أبطال آسيا للنخبة، بفوز ثمين على أرضه ووسط جماهيره أمام الدحيل القطري، بنتيجة (2-1).",
    "body": "استهل الهلال السعودي مشواره في النسخة الحالية من دوري أبطال آسيا للنخبة، بفوز ثمين على أرضه ووسط جماهيره أمام الدحيل القطري، بنتيجة (2-1). &nbsp; وسجل ثنائية الهلال كل من الأوروجواياني داروين نونيز (ق 57) والفرنسي ثيو هيرناديز (ق 67)، فيما سجل الجزائري عادل بولبينا هدف الدحيل الوحيد (ق 37). &nbsp; شهدت الدقيقة الثامنة أول تهديد حقيقي المباراة عن طريق مالكوم الذي سدد كرة يسارية، جاءت بعيدة عن المرمى، بعد سلسلة من التمريرات الهلالية. &nbsp; بعد فترة من السيطرة الكاملة للهلال، بدأ الدحيل في التماسك والاعتماد على تناقل الكرة بين الجانبين، حتى الدقيقة 14 التي حملت أول محاولة خطيرة للفريق القطري عبر كريستوف بياتيك، حين أطلق تسديدة قوية اصطدمت بدفاعات الفريق الأزرق. &nbsp; وبعد أقل من دقيقة، أطلق ناصر الدوسري تسديدة مباغتة، كادت أن تسكن الشباك القطرية، ولكنها ارتطمت في قدم أحد المدافعين لتتحول إلى ركلة ركنية. &nbsp; وفي الدقيقة 25، أهدر مالكوم فرصة انفراد صريح، بعدما افتك الكرة ومررها إلى زميله ليوناردو في الثلث الأخير، قبل أن يعيدها له ليصبح في مواجهة مباشرة مع المرمى، لكن الحارس يحيى زكريا تألق وتصدى لها ببراعة شديدة. &nbsp; ومن الركلة الركنية التي تلت الفرصة، نفذ نيفيز كرة عرضية مثالية، قابلها حسان تمبكتي برأسية قوية مرت بجوار القائم الأيسر في الدقيقة 26. &nbsp; وواصل الهلال ضغطه على …",
    "image": null,
    "pubDate": "2025-09-16T18:23:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d5279d25297be492",
    "title": "ركلة جزاء؟.. جدل تحكيمي بين ريال مدريد ومارسيليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%AC%D8%AF%D9%84-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%A8%D9%8A%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7/blt680b2c73d89f2fe5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://www.marca.com/radio/2025/09/16/burrull-brazo-militao-hay-penalti-pegado-cuerpo.html\"></a>شهدت مباراة ريال مدريد وضيفه أولمبيك مارسيليا في مستهل مواجهات الفريقين بمرحلة الدوري في دوري أبطال أوروبا، مساء اليوم الثلاثاء، لقطتين مثيرتين للجدل بعد مرور نصف ساع…",
    "body": "شهدت مباراة ريال مدريد وضيفه أولمبيك مارسيليا في مستهل مواجهات الفريقين بمرحلة الدوري في دوري أبطال أوروبا، مساء اليوم الثلاثاء، لقطتين مثيرتين للجدل بعد مرور نصف ساعة من اللعب، مما دفع لاعبي الفريق الفرنسي للاعتراض على قرارات الحكم. &nbsp; في إحدى الهجمات داخل منطقة جزاء ريال مدريد، طالب لاعبو مارسيليا باحتساب ركلة جزاء بدعوى وجود لمسة يد على المدافع البرازيلي إيدير ميليتاو، إلا أن الحكم لم يستجب. &nbsp; وعلق الخبير التحكيمي بيريز بورول عبر إذاعة Radio MARCA قائلاً: \"ذراع ميليتاو كانت ملتصقة بجسده لحظة اصطدام الكرة، وبالتالي لا يمكن احتساب ركلة جزاء ضده\". &nbsp; وفي المقابل، كان الحكم قد احتسب قبل دقائق من تلك اللعبة ركلة جزاء لصالح ريال مدريد بعد تدخل واضح من جيوفري كوندوجبيا على البرازيلي رودريجو، وهو القرار الذي أيده بورول قائلا: \"إسقاط كوندوجبيا لرودريجو كان واضحًا تمامًا عندما حاول البرازيلي تجاوزه\". &nbsp; وانتهى الشوط الأول من المباراة الجارية على ملعب سانتياجو برنابيو بالتعادل بهدف لمثله: تيموثي ويا تقدم للضيوف في الدقيقة 22، وتعادل مبابي من ركلة جزاء في الدقيقة 28.",
    "image": null,
    "pubDate": "2025-09-16T18:15:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb0e2110474f82ed",
    "title": "صورة.. هل استحق يوفنتوس ركلة جزاء ضد دورتموند؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%88%D8%B1%D8%A9-%D9%87%D9%84-%D8%A7%D8%B3%D8%AA%D8%AD%D9%82-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%B6%D8%AF-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF/blt086ae01e6b76c5f6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهد لقاء يوفنتوس أمام ضيفه بوروسيا دورتموند، على ملعب أليانز، اليوم الثلاثاء، في الجولة الأولى من الدور الرئيسي بدوري أبطال أوروبا، لقطة تحكيمية مثيرة للجدل.",
    "body": "شهد لقاء يوفنتوس أمام ضيفه بوروسيا دورتموند، على ملعب أليانز، اليوم الثلاثاء، في الجولة الأولى من الدور الرئيسي بدوري أبطال أوروبا، لقطة تحكيمية مثيرة للجدل. &nbsp; ففي الدقيقة 34، حصل يوفي على ركلة ركنية نفذت داخل منطقة الجزاء، ليرتقي لويد كيلي مدافع البيانكونيري ويضربها برأسية لمست يد أنطون مدافع دورتموند، ومرت نحو جوناثان ديفيد لكن الحارس كوبيل تألق في إنقاذ الفرصة. &nbsp; &nbsp;وأشار حكم اللقاء لوجود حالة تسلل على ديفيد، مهاجم يوفنتوس، واستكمل اللعب دون مخالفة. &nbsp; ومع ذلك، أظهرت الكاميرات بحسب شبكة \"سكاي سبورت إيطاليا\"، إن الكرة التي سددها كيلي لمست يد مدافع بوروسيا، لكن الحكم لم يرها، واحتسب تسللًا على ديفيد. &nbsp; كما لم يقرر حكم الفيديو المساعد استدعاء حكم الساحة لمراجعة الحالة واتخاذ قرار فيها. &nbsp; &nbsp;",
    "image": "https://assets.kooora.com/images/v3/bltd51d7c889e680e5a/f57a6f01-d974-4e41-859d-8258ef8f38c2.jpg",
    "pubDate": "2025-09-16T18:14:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "85226e25aaf67424",
    "title": "لو نورماند: سنحاول تجنب الملحق.. ودوري الأبطال أهم من الليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88-%D9%86%D9%88%D8%B1%D9%85%D8%A7%D9%86%D8%AF-%D8%B3%D9%86%D8%AD%D8%A7%D9%88%D9%84-%D8%AA%D8%AC%D9%86%D8%A8-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D9%88%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%87%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/blt17f0e7707f41fa0d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد الإسباني روبن لو نورماند، مدافع أتلتيكو مدريد، أنه يميل إلى التتويج بدوري أبطال أوروبا عن حصد لقب الليجا، وذلك قبل مواجهة ليفربول في بطولة دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">ويحل أتلتيكو ضيفًا على ليفربول، غدًا الأربعاء، بملعب آنفيلد، ضمن لقاءات الجولة ا…",
    "body": "أكد الإسباني روبن لو نورماند، مدافع أتلتيكو مدريد، أنه يميل إلى التتويج بدوري أبطال أوروبا عن حصد لقب الليجا، وذلك قبل مواجهة ليفربول في بطولة دوري أبطال أوروبا. ويحل أتلتيكو ضيفًا على ليفربول، غدًا الأربعاء، بملعب آنفيلد، ضمن لقاءات الجولة الأولى بمرحلة الدوري في بطولة دوري أبطال أوروبا. وقال لو نورماند، في تصريحات نشرتها صحيفة \"ماركا\" الإسبانية: \"انطلقت بطولة دوري أبطال أوروبا، وكما هو الحال دائمًا، نتطلع إليها بشغف، إنها بطولة مهمة جدًا\". وأضاف: \"سيتم التركيز على كل مباراة على حدة، المواجهة الأهم حاليًا أمام ليفربول\". وأكد لو نورماند، على أهمية إنهاء مرحلة الدوري ضمن المراكز الثمانية الأولى، مشددًا: \"محاولة تجنب خوض مباراتين إضافيتين أمر مهم دائمًا\". وبسؤاله عن مستوى أتلتيكو الحالي مقارنة بكبار أوروبا، قال: \"لدينا فريق قوي جدًا، يتمتع بجودة عالية، أعتقد أنه قادر على منافسة الجميع\". أما عن المنافسة المحلية مع الريال وبرشلونة، علق قائلًا: \"في السنوات الأخيرة، جعلنا الأمور صعبة، وسنستمر في التطور لنكون في المنافسة في كل مباراة\". وعن الأهم بين الليجا ودوري الأبطال، قال: \"أنا متحمس جدًا للفوز باللقب القاري، المدرب سيميوني وجميع اللاعبين يسعون دائمًا للفوز\". &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-16T18:07:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8dfb4b7c94b9d08a",
    "title": "بعد 551 يومًا.. نونيز يستعيد بريقه من بوابة الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-551-%D9%8A%D9%88%D9%85%D9%8B%D8%A7-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A8%D8%B1%D9%8A%D9%82%D9%87-%D9%85%D9%86-%D8%A8%D9%88%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltbcc370fbb10c2fd3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">استعاد الأوروجواياني داروين نونيز، مهاجم الهلال السعودي، بريقه مجددًا، وذلك بعدما سجل هدفًا في شباك الدحيل القطري، مساء اليوم الثلاثاء، ضمن الجولة الأولى من دوري أبطال آسيا للنخبة.</p><p style=\"text-align: right;\">ودخل نونيز بديلاً مع بداية الشوط الثاني، واستطاع أن يدر…",
    "body": "استعاد الأوروجواياني داروين نونيز، مهاجم الهلال السعودي، بريقه مجددًا، وذلك بعدما سجل هدفًا في شباك الدحيل القطري، مساء اليوم الثلاثاء، ضمن الجولة الأولى من دوري أبطال آسيا للنخبة. ودخل نونيز بديلاً مع بداية الشوط الثاني، واستطاع أن يدرك هدف التعادل في الدقيقة 57، مستغلاً عرضية رائعة من حمد اليامي بالجهة اليمنى. وتعد هذه هي المرة الأولى التي يسجل فيها نونيز للمباراة الثانية تواليًا بقميص الهلال، وذلك بعدما هز شباك القادسية في الجولة الماضية من الدوري السعودي التي انتهت بالتعادل (2-2). كما أنها هي المرة الأولى التي يسجل فيها النجم الأوروجواياني خلال مباراتين متتاليتين بشكل عام، منذ أن فعل ذلك مع ليفربول بالتسجيل ضد سبارتا براج مرتين في مارس/آذار 2024. وبعد 551 يومًا، عاد نونيز ليستعيد بريقة من بوابة الهلال، بعد فترة صعبة عاشها مع الانتقادات المستمرة من الجماهير والإعلام في إنجلترا.",
    "image": null,
    "pubDate": "2025-09-16T18:07:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "192e2c8013581d58",
    "title": "مبابي يعادل رقم فان نيستلروي بدوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%B9%D8%A7%D8%AF%D9%84-%D8%B1%D9%82%D9%85-%D9%81%D8%A7%D9%86-%D9%86%D9%8A%D8%B3%D8%AA%D9%84%D8%B1%D9%88%D9%8A-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt778bc65572f997de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;نجح الفرنسي كيليان مبابي، في تسجيل هدف التعادل لريال مدريد أمام أولمبيك مارسيليا (1/1) في الدقيقة الـ28 من زمن المباراة، من ركلة جزاء، ليعيد التوازن للفريق الملكي في أولى مبارياته بدور المجموعات لدوري أبطال أوروبا.</p><p style=\"direction: rtl;\">وبحسب شبكة \"أوبتا\" لل…",
    "body": "&nbsp;نجح الفرنسي كيليان مبابي، في تسجيل هدف التعادل لريال مدريد أمام أولمبيك مارسيليا (1/1) في الدقيقة الـ28 من زمن المباراة، من ركلة جزاء، ليعيد التوازن للفريق الملكي في أولى مبارياته بدور المجموعات لدوري أبطال أوروبا. وبحسب شبكة \"أوبتا\" للإحصائيات، رفع مبابي رصيده إلى 56 هدفًا في 88 مباراة بدوري الأبطال، ليعادل حصيلة الهولندي رود فان نيستلروي الذي سجل العدد نفسه من الأهداف لكن في 73 مباراة فقط. وبذلك، أصبح نجم ريال مدريد الجديد في المركز السابع بقائمة الهدافين التاريخيين للمسابقة القارية، مقتربًا خطوة إضافية من كوكبة الأساطير الذين تركوا بصماتهم في البطولة الأوروبية الأعرق.",
    "image": null,
    "pubDate": "2025-09-16T18:01:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b7a969e714f2fa5",
    "title": "هل تعرض الهلال للظلم ضد الدحيل؟ خبير تحكيمي يجيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%AA%D8%B9%D8%B1%D8%B6-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%84%D9%84%D8%B8%D9%84%D9%85-%D8%B6%D8%AF-%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%AC%D9%8A%D8%A8/blt93a6157accb9e71b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">أثار هدف التركي يوسف أكشتيشيك، مدافع الهلال السعودي، المُلغى في مباراة الدحيل القطري، مساء اليوم الثلاثاء، حالة من الجدل، ضمن منافسات الجولة الأولى من دوري أبطال آسيا للنخبة.</p><p style=\"text-align: right;\">وسجل أكتشيشيك هدفًا في الدقيقة الرابعة من الوقت بدل الضائع لح…",
    "body": "أثار هدف التركي يوسف أكشتيشيك، مدافع الهلال السعودي، المُلغى في مباراة الدحيل القطري، مساء اليوم الثلاثاء، حالة من الجدل، ضمن منافسات الجولة الأولى من دوري أبطال آسيا للنخبة. وسجل أكتشيشيك هدفًا في الدقيقة الرابعة من الوقت بدل الضائع لحساب الشوط الأول، بعد تسديدة زاحفة من خارج حدود منطقة الجزاء، ولكن الحكم قرر إلغاءه بعد العودة لتقنية الفيديو. الحكم عاد لتقنية الفيديو، نظرًا لأن الكرة ارتطمت في يد البرازيلي ماركوس ليوناردو، مهاجم الهلال، قبل أن تصل للمدافع التركي. &nbsp; شوف | بعد الرجوع لتقنية الفيديو .. الحكم يلغي هدف التعادل لنادي الهلال السعودي امام الدحيل في 4+45 #دوري_أبطال_آسيا_للنخبة #قنوات_الكاس | #منصة_شوف pic.twitter.com/j1KITic0L3 &mdash; قنوات الكاس (@AlkassTVSports) September 16, 2025 وقال الخبير التحكيمي المصري محمد كمال ريشة في تصريحات لصحيفة \"الرياضية\" السعودية: \"إلغاء هدف أكيتشيشك، قرار صائب، لوجود لمسة يد على زميله ليوناردو، فاليد تحركت باتجاه الكرة وخرجت عن الجسم واللمسة أثرت في مجرى اللعب بعدها\". وأضاف: \"غرفة الفار، استدعت الحكم لأن اللعبة تقديرية، فلمسة اليد موجودة لكن الحكم هو الذي سيفصل في وجود التعمد أم لا.. والحكم بعد المراجعة اتخذ القرار السليم\". ويتطلع الهلال لاستعادة اللقب الآسيوي الذي سبق وأن توج به في 4 مناسبات سابقة آخرها في نسخة 2021.",
    "image": null,
    "pubDate": "2025-09-16T17:54:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "55c1c9d470e1bf50",
    "title": "تكليف جديد.. الطب النفسي سلاح الأهلي من أجل العودة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%83%D9%84%D9%8A%D9%81-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A7%D9%84%D8%B7%D8%A8-%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A-%D8%B3%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9/blt8c26aadeb2ff11b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كلف مجلس إدارة الأهلي برئاسة محمود الخطيب، الدكتور أحمد أبو الوفا برئاسة وحدة الطب النفسي بالقلعة الحمراء.",
    "body": "كلف مجلس إدارة الأهلي برئاسة محمود الخطيب، الدكتور أحمد أبو الوفا برئاسة وحدة الطب النفسي بالقلعة الحمراء. &nbsp; وكان الأهلي قد قرر توجيه الشكر لأحمد أبو الوفا من منصبه كطبيب نفسي للفريق، بعد العودة من كأس العالم للأندية التي أقيمت بالولايات المتحدة الأمريكية في يونيو/حزيران الماضي. &nbsp; وقرر مجلس إدارة الأهلي مؤخرا تشكيل وحدة للطب النفسي داخل النادي. &nbsp; وقال مصدر في تصريحات خاصة لـ\"كووورة\" إنه بعد المفاضلة بين أكثر من سيرة ذاتية تقرر تعيين أحمد أبو الوفا في منصب رئيس وحدة الطب النفسي. &nbsp; وأضاف: \"حضر أبو الوفا للنادي، وألقى محاضرة على لاعبي الفريق في ظل تراجع النتائج والأداء في الفترة الأخيرة\". &nbsp; يشار إلى أن الأهلي يعاني تراجع النتائج بصورة كبيرة في الموسم الحالي، حيث يحتل المركز الخامس عشر برصيد 6 نقاط، بعد خوضه 5 مباريات في المسابقة، لم يفز فيها إلا مرة واحدة.",
    "image": null,
    "pubDate": "2025-09-16T17:50:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa593835dc1a8cf5",
    "title": "موعد مباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2ff103341a49ee86?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة نيوكاسل وبرشلونة في الجولة الأولى من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يخوض برشلونة مباراة مهمة أمام نيوكاسل، على ملعب سانت جيمس بارك، في الجولة الأولى من دوري أبطال أوروبا 2025-2026. يطمح برشلونة لبدء مشواره الأوروبي بنجاح، حيث يستهدف فريق المدرب هانز فليك التتويج باللقب الأغلى. ويستعرض كووورة في التقرير التالي موعد مباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026؟ موعد مباراة نيوكاسل وبرشلونة، في الجولة الأولى من دوري أبطال أوروبا 2025-2026، هو الخميس 18 سبتمبر 2025، على ملعب سانت جيمس بارك. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة مساءً بتوقيت السعودية، الحادية عشر بتوقيت الإمارات. ما القنوات الناقلة لمباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث مباريات دوري أبطال أوروبا 2025-2026، ومن المنتظر أن تقوم بإذاعة مباراة نيوكاسل وبرشلونة عبر شاشتها. كيف تشاهد مباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026 عبر الإنترنت؟ يمكنك متابعة مباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026 عبر تطبيق TOD. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . &nbsp; &nbsp; &nbsp; شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشتر…",
    "image": null,
    "pubDate": "2025-09-16T17:48:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d6cd1cea4964daa4",
    "title": "حظ أم شطارة؟.. مونبلييه يكسر سطوة المال على الكرة الفرنسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B8-%D8%A7%D9%94%D9%85-%D8%B4%D8%B7%D8%A7%D8%B1%D8%A9-%D9%85%D9%88%D9%86%D8%A8%D9%84%D9%8A%D9%8A%D9%87-%D9%8A%D9%83%D8%B3%D8%B1-%D8%B3%D8%B7%D9%88%D8%A9-%D8%A7%D9%84%D9%85%D8%A7%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A9/blt4265bb7dbc0ac587?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">في ليلة ربيعية من مايو/أيار 2012، شهدت كرة القدم الفرنسية واحدة من أكبر المفاجآت في تاريخها الحديث.</p><p style=\"direction: rtl;\">في تلك الليلة توج فريق مونبلييه المتواضع بلقب الدوري الفرنسي للمرة الأولى في تاريخه، متفوقًا على عمالقة الدوري والأموال الطائلة التي ضخها نادي…",
    "body": "في ليلة ربيعية من مايو/أيار 2012، شهدت كرة القدم الفرنسية واحدة من أكبر المفاجآت في تاريخها الحديث. في تلك الليلة توج فريق مونبلييه المتواضع بلقب الدوري الفرنسي للمرة الأولى في تاريخه، متفوقًا على عمالقة الدوري والأموال الطائلة التي ضخها نادي باريس سان جيرمان. شكل هذا التتويج فصلا ذهبيا في حكاية نادٍ مغمور من جنوب فرنسا حوّل الحلم إلى حقيقة، وأشعل احتفالات صاخبة في شوارع مونبلييه. تأسس نادي مونبلييه عام 1974 على يد رجل الأعمال لويس نيكولين، وظل لعقود فريقا متوسطا بعيدا عن منصات التتويج. &nbsp;حقق بعض النجاحات المحلية، مثل الفوز بكأس فرنسا 1990)، لكن لقب الدوري ظل عصيا عليه. أفضل إنجاز سابق كان المركز الثالث بالموسم 1987-1988، وعانى النادي من فترات هبوط وصعود؛ فهبط مطلع الألفية الجديدة ثم عاد إلى دوري الأضواء عام 2009. &nbsp;هذه الخلفية جعلت مونبلييه يبدأ موسم 2011-2012 بتوقعات متواضعة وميزانية محدودة جدا مقارنة بكبار الدوري. تكتيك جيرار وتألق جيرو وبلهندة صنع المدرب رينيه جيرار فريقا متجانسا يجمع بين المواهب الشابة وبعض الخبرة، واعتمد نهجا تكتيكيا واقعيا ومتوازنا بين الدفاع والهجوم. برز خط دفاع صلب بقيادة المخضرم البرازيلي فيتورينو هيلتون، الذي جعل دفاع مونبلييه من الأقوى في الدوري. أما في الهجوم، فقد لمع نجم المهاجم أوليفييه جيرو الذي قدم موسمًا استثنائيًا أنهاه هدافًا للدوري برص…",
    "image": "https://assets.kooora.com/images/v3/kooora_1225783_1/20230320-afp_33bp3tk_afp.jpg",
    "pubDate": "2025-09-16T17:47:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a921ec05ed54e40c",
    "title": "ياسر القحطاني ينصح اتحاد جدة بإقالة بلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D8%B3%D8%B1-%D8%A7%D9%84%D9%82%D8%AD%D8%B7%D8%A7%D9%86%D9%8A-%D9%8A%D9%86%D8%B5%D8%AD-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A8%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A8%D9%84%D8%A7%D9%86/blt0e4720a02c2408ab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة الهلال يحذر \"العميد\" من استمرار مدربه",
    "body": "طالب ياسر القحطاني، أسطورة نادي الهلال، بضرورة التخلص من الفرنسي لوران بلان، المدير الفني لفريق اتحاد جدة. وكان الاتحاد قد خسر أمام الوحدة الإماراتي (1-2)، أمس الإثنين، في الوقت القاتل من المباراة التي جمعت الطرفين، ضمن الجولة الأولى من مرحلة الدوري في دوري أبطال آسيا للنخبة. وقال القحطاني في تصريحات أبرزتها صحيفة \"اليوم\" السعودية: \"يجب على إدارة الاتحاد التخلص من لوران بلان، وإيجاد البديل المناسب\". وأضاف: \"إذا أراد الاتحاد أن يظهر بصورة مغايرة، فيجب أن يتخلص من بلان، لأن شكل الفريق الحالي ليس جيدًا\". وكان بلان قد تعرض لانتقادات جماهيرية وإعلامية خلال الساعات الماضية، بسبب المستوى الذي ظهر به الاتحاد ضد الوحدة الإماراتي. الجدير بالذكر أن بلان قاد الاتحاد للتتويج بلقبي الدوري وكأس الملك في الموسم الماضي، الذي اكتفى فيه \"العميد\" بالمشاركات المحلية فقط، لعدم تأهله لدوري أبطال آسيا للنخبة.",
    "image": null,
    "pubDate": "2025-09-16T17:37:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5cd97060c25cac3a",
    "title": "الزوراء يحل أزمة توميو.. وشهد يحذر من الخطورة الهندية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1-%D9%8A%D8%AD%D9%84-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AA%D9%88%D9%85%D9%8A%D9%88-%D9%88%D8%B4%D9%87%D8%AF-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%87%D9%86%D8%AF%D9%8A%D8%A9/blt681500ff49debf81?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى فريق الزوراء العراقي دفعة قوية قبل مواجهة جوا الهندي، غدًا الأربعاء، في افتتاح دور المجموعات من دوري أبطال آسيا 2.</p><p>وأنهى الزوراء أزمة لاعبه النيجيري إبراهيم توميو بعد حل مشكلة تأشيرة سفره، ليلتحق ببعثة الفريق في الهند، فيما تأكد غياب الأردني عبد الله نصيب عن اللقاء.</p><p>ويدير المبار…",
    "body": "تلقى فريق الزوراء العراقي دفعة قوية قبل مواجهة جوا الهندي، غدًا الأربعاء، في افتتاح دور المجموعات من دوري أبطال آسيا 2. وأنهى الزوراء أزمة لاعبه النيجيري إبراهيم توميو بعد حل مشكلة تأشيرة سفره، ليلتحق ببعثة الفريق في الهند، فيما تأكد غياب الأردني عبد الله نصيب عن اللقاء. ويدير المباراة طاقم تحكيم فلسطيني بقيادة براء أبو عيشة، ويعاونه أشرف أبوزبيدة وعبد السلام حلاوة، بينما يتولى معاذ عوفي مهمة الحكم الرابع. وأكد المدير الفني عبد الغني شهد خلال المؤتمر الصحفي أن حسابات دور المجموعات تختلف عن الأدوار الإقصائية، مشددًا على أن الزوراء فريق كبير بتاريخ إنجازاته وجماهيره. وأضاف أن الأجواء في مدينة جوا الهندية مثالية، وأن الفريق يسعى لتحقيق نتائج إيجابية في البطولة القارية. وقال شهد: “المنافس ليس سهلاً، فقد تجاوز عقبة السيب العماني، وهو فريق جيد ومنظم. ظروفنا متشابهة إذ نخوض جميعًا المباراة الأولى في الموسم لعدم انطلاق الدوري، لكننا نملك معلومات كافية عنهم ونسعى لتحقيق نتيجة طيبة”. من جانبه، عبّر قائد الفريق وحارس مرماه جلال حسن عن فخره بتمثيل الزوراء، مؤكدًا أن جميع اللاعبين في حالة تركيز شديد لتحقيق الفوز، لافتًا إلى أن البطولات الآسيوية تتطلب مستوى فنيًا عاليًا وتركيزًا كبيرًا من الجميع.",
    "image": null,
    "pubDate": "2025-09-16T17:28:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b851ca9c65ef6a80",
    "title": "كانسيلو يصدم الهلال قبل كلاسيكو أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%8A%D8%B5%D8%AF%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt46a6c967612d1d17?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسبب البرتغالي جواو كانسيلو، الظهير الأيمن لفريق الهلال السعودي، في صدمة للزعيم خلال مواجهة الدحيل القطري، التي تجمع الطرفين مساء اليوم الثلاثاء، ضمن الجولة الأولى من دوري أبطال آسيا للنخبة.",
    "body": "تسبب البرتغالي جواو كانسيلو، الظهير الأيمن لفريق الهلال السعودي، في صدمة للزعيم خلال مواجهة الدحيل القطري، التي تجمع الطرفين مساء اليوم الثلاثاء، ضمن الجولة الأولى من دوري أبطال آسيا للنخبة. &nbsp; وكان الدحيل قد تقدم بالهدف الأول على الهلال في الدقيقة 37 عن طريق الجزائري عادل بولبينا، حيث انطلق كانسيلو مسرعًا خلفه ولكنه لم يلحق به. &nbsp; ويبدو أن المسافة التي قطعها كانسيلو تسببت في إصابة عضلية له، حيث عانى من آلام في العضلة الضامة بعد أقل من دقيقتين، وطلب من مدربه الإيطالي سيموني إنزاجي، الخروج وهو ما استجاب له مباشرة. &nbsp; وقرر إنزاجي الزج بالظهير السعودي حمد اليامي، ليشارك بدلاً من كانسيلو، وهي ضربة موجعة للزعيم قبل مواجهة أهلي جدة، مساء الجمعة المقبل، في كلاسيكو الجولة الثالثة من دوري روشن.",
    "image": null,
    "pubDate": "2025-09-16T17:24:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57c431ab08722735",
    "title": "آرسنال يدون رقما قياسيا أوروبيا.. ومارتينيلي يدخل التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%AF%D9%88%D9%86-%D8%B1%D9%82%D9%85%D8%A7-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D8%A7-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A7-%D9%88%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A-%D9%8A%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/blt4ea95bc400dc4dc6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "آرسنال يدون رقما قياسيا أوروبيا.. ومارتينيلي يدخل التاريخ",
    "body": "&nbsp;تمكن آرسنال من العودة إلى دياره بعد إسقاط أتلتيك بيلباو في معقله (2-0)، اليوم الثلاثاء، في إطار منافسات الجولة الافتتاحية لدوري أبطال أوروبا. المباراة شهدت تسجيل الثنائي جابرييل مارتينيلي ولياندرو تروسارد هدفي فوز الجانرز بعد مشاركتهما كبديلين. وأشارت شبكة \" بليتشر ريبورت \" إلى نجاح مارتينيلي في تسجيل هدف تقدم الفريق الإنجليزي، بعد 36 ثانية فقط من نزوله، ليصبح أسرع بديل يسجل هدفا في تاريخ آرسنال بالبطولة. بينما ذكرت شبكة \" أوبتا \" أن مارتينيلي سار على خطى أديمولا لوكمان، لاعب أتالانتا، الذي سجل بعد 35 ثانية من مشاركته كبديل ضد كلوب بروج الموسم الماضي. وأضافت: \"منذ ظهوره الأول في يناير/كانون الثاني 2023 بقميص آرسنال، شارك تروسارد في أكبر عدد من الأهداف كبديل، متفوقا على كافة لاعبي البريميرليج بمختلف البطولات، إذ سجل 10 أهداف وصنع 4 أخرى\". فيما أفادت شبكة \" سكواكا \" بأن مارتينيلي وتروسارد أصبحا أول لاعبين بقميص آرسنال، يصنعان لبعضهما بعد مشاركتهما كبديلين في دوري الأبطال. على جانب آخر، حقق آرسنال فوزه السادس تواليا ضد الفرق الإسبانية، وهو رقم قياسي في تاريخ البطولة، بحسب ما ذكرت شبكة \" سكواكا \". وتحققت هذه السلسلة أمام إشبيلية (2)، جيرونا، ريال مدريد (2) وأتلتيك بيلباو. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-16T17:22:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c657a88d8d52c28",
    "title": "صدمة مبكرة.. أرنولد يغادر مواجهة ريال مدريد ومارسيليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D9%85%D8%A9-%D9%85%D8%A8%D9%83%D8%B1%D8%A9-%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7/blt67c69b0def019aee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تلقى ريال مدريد صدمة مبكرة خلال مباراته أمام أولمبيك مارسيليا، الثلاثاء، في الجولة الأولى من مرحلة الدوري، في دوري أبطال أوروبا، على ملعب \"سانتياجو برنابيو\".</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">في الدقيقة الثالثة، سقط الظهير الأيمن الإنجليزي…",
    "body": "تلقى ريال مدريد صدمة مبكرة خلال مباراته أمام أولمبيك مارسيليا، الثلاثاء، في الجولة الأولى من مرحلة الدوري، في دوري أبطال أوروبا، على ملعب \"سانتياجو برنابيو\". &nbsp; في الدقيقة الثالثة، سقط الظهير الأيمن الإنجليزي ترينت ألكسندر أرنولد على أرضية الملعب وهو يعاني من آلام في الجزء الخلفي من عضلة الفخذ اليسرى، مما اضطر الجهاز الطبي للتدخل سريعًا. &nbsp; وبعد دقائق من الفحص، قرر الجهاز الفني بقيادة تشابي ألونسو استبدال اللاعب لتفادي تفاقم الإصابة، ودفع بالإسباني داني كارفاخال بدلًا منه. &nbsp; وتثير هذه الإصابة القلق داخل صفوف الفريق الملكي، خاصة وأن أرنولد كان أحد أبرز صفقات ريال مدريد في الميركاتو الصيفي، ويُعول عليه الجهاز الفني بشكل كبير في الموسم الحالي.",
    "image": null,
    "pubDate": "2025-09-16T17:16:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3b215739f59197a",
    "title": "كلاكيت ثالث مرة.. الدحيل يستبيح شوارع إنزاجي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84%D8%A7%D9%83%D9%8A%D8%AA-%D8%AB%D8%A7%D9%84%D8%AB-%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D9%8A%D8%B3%D8%AA%D8%A8%D9%8A%D8%AD-%D8%B4%D9%88%D8%A7%D8%B1%D8%B9-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A/bltc384770894ba23ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">نجح الدحيل القطري في استغلال الثغرة الواضحة في دفاعات الهلال السعودي خلال الموسم الجاري، بتسجيل أول أهدافه في النسخة الحالية من دوري أبطال آسيا للنخبة.</p><p style=\"text-align: right;\">ويحل الفريق القطري ضيفًا على \"الزعيم\" في ملعب \"المملكة آرينا\" بالعاصمة السعودية الري…",
    "body": "نجح الدحيل القطري في استغلال الثغرة الواضحة في دفاعات الهلال السعودي خلال الموسم الجاري، بتسجيل أول أهدافه في النسخة الحالية من دوري أبطال آسيا للنخبة. ويحل الفريق القطري ضيفًا على \"الزعيم\" في ملعب \"المملكة آرينا\" بالعاصمة السعودية الرياض في أولى جولات نخبة آسيا. وشهدت الدقيقة 37 من الشوط الأول، تقدم الضيوف بهدف أول عن طريق الجزائري عادل بولبينة الذي تحصل على تمريرة طولية وضعته وجهًا لوجه بالحارس المغربي ياسين بونو. ورغم معاناة اللاعب من ضغط البرتغالي جواو كانسيلو، إلا أنه واصل طريقه بسرعة كبيرة، وراوغ بونو، ثم أودع الكرة الشباك. والمثير في الهدف هو قيام الفريق القطري بهجمة مرتدة متقنة، استغل من خلالها اندفاع الخط الخلفي للهلال، قبل أن يتم إرسال تمريرة طولية في المساحة الخالية لبولبينة، فمن الواضح أن هذا هو الأسلوب المتفق عليه من المدرب الجزائري جمال بلماضي. ويعد ذلك هو الهدف الثالث تواليًا الذي يستقبله الهلال من خطأ دفاعي ساذج سواء بسوء التمركز أو الأخطاء الفردية، بعدما تلقى ثنائية ضد القادسية في الجولة الماضية من دوري روشن.",
    "image": null,
    "pubDate": "2025-09-16T17:11:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91c6c43330ab78f8",
    "title": "الأهلي يعلن تفاصيل إصابة زيزو.. وكووورة يكشف مدة غيابه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B2%D9%8A%D8%B2%D9%88-%D9%88%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D8%AF%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8%D9%87/bltb637471d486f629b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الأهلي تفاصيل إصابة أحمد مصطفى \"زيزو\"، نجم الفريق الأحمر، التي تعرض لها في مباراة إنبي الأخيرة (1-1) بالدوري الممتاز.",
    "body": "أعلن الأهلي تفاصيل إصابة أحمد مصطفى \"زيزو\"، نجم الفريق الأحمر، التي تعرض لها في مباراة إنبي الأخيرة (1-1) بالدوري الممتاز. &nbsp; وقال أحمد جاب الله طبيب الأهلي، في تصريحات نشرها الموقع الرسمي للنادي، إن الأشعة التي خضع لها زيزو، وشملت السونار والرنين المغناطيسي أثبتت إصابته بشد من الدرجة الثانية في العضلة الضامة. &nbsp; وأضاف أن اللاعب بدأ تنفيذ برنامج العلاج والتأهيلي المخصص له على أن تتم متابعته بشكل مستمر، لتجهيزه من أجل للعودة والمشاركة مع الفريق فور اكتمال شفائه. &nbsp; من جانبه قال مصدر داخل الأهلي، في تصريحات خاصة لـ\"كووورة\"، إن زيزو سيغيب لفترة لن تقل عن أسبوعين. &nbsp; وأضاف: \"رغم المجهود الكبير الذي يقوم به اللاعب في برنامجه التأهيلي، لكن من الصعب لحاقه بمواجهة القمة أمام الزمالك يوم 29 سبتمبر/أيلول الجاري\".",
    "image": null,
    "pubDate": "2025-09-16T17:10:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5c7c9af07fb57c42",
    "title": "صدمة للأهلي.. إمام عاشور يغيب عن قمة الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D9%85%D8%A9-%D9%84%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt3424927f0a6a2748?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تلقى الجهاز الفني للأهلي المصري ضربة موجعة، بعد تأكد غياب إمام عاشور، نجم وسط الفريق، لفترة جديدة.</p><p style=\"direction: rtl;\">وغاب إمام عن الأهلي منذ إصابته في مونديال الأندية بكسر في الترقوة، وعاد للمشاركة مؤخرا في مباراة إنبي بالدوري الممتاز.</p><p style=\"direction: rtl;\">لكن إمام تعر…",
    "body": "&nbsp;تلقى الجهاز الفني للأهلي المصري ضربة موجعة، بعد تأكد غياب إمام عاشور، نجم وسط الفريق، لفترة جديدة. وغاب إمام عن الأهلي منذ إصابته في مونديال الأندية بكسر في الترقوة، وعاد للمشاركة مؤخرا في مباراة إنبي بالدوري الممتاز. لكن إمام تعرض لوعكة صحية، وتم نقله للمستشفى، للاطمئنان عليه، ومنحه العلاج اللازم. وأعلن الأهلي رسميا إصابة إمام عاشور بفيروس A، بعد الفحوصات التي خضع لها خلال الساعات الماضية. وقال الدكتور أحمد جاب الله، طبيب الفريق، إن نتائج التحاليل والفحوصات الطبية التي خضع لها اللاعب أثبتت إصابته بعدوى فيروسية. وأضاف في بيان رسمي أن حالة إمام مستقرة بعد خضوعه للفحوصات الطبية، مشيرا إلى أن تواجده بالمستشفى حاليا يأتي للاطمئنان عليه بصورة أكبر، على أن يتم تحديد البرنامج العلاجي لتنفيذه خلال الأيام القادمة. وأوضح: \"تم اتخاذ إجراء وقائي أمس قبل ظهور نتيجة تحاليل إمام، حيث خضع جميع اللاعبين والجهاز الفني لفحوصات شاملة وجاءت نتائجها مطمئنة\". وكشف مصدر في تصريحات خاصة لكووورة أن إمام عاشور سيغيب عن الفريق حتى نهاية الشهر الجاري على أقل تقدير. ووفقا لذلك لن يلحق إمام بمباراة القمة أمام الزمالك في الدوري المصري، يوم 29 من سبتمبر/أيلول.",
    "image": null,
    "pubDate": "2025-09-16T16:55:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]