[
  {
    "id": "df8bb474483569ce",
    "title": "صدمة للنصر.. الإصابة تضرب جواو فيليكس في البرتغال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D9%85%D8%A9-%D9%84%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%AC%D9%88%D8%A7%D9%88-%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84/blt74e094cce785d850?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقت جماهير نادي النصر خبرًا صادمًا، اليوم الجمعة، بعدما تعرض نجم الفريق، جواو فيليكس، لإصابة خلال وجوده في معسكر منتخب البرتغال. </p><p><strong>إصابة فيليكس </strong></p><p>خاض منتخب البرتغال، اليوم الجمعة، تدريبه الأخير استعدادًا لمواجهة إيرلندا، غدًا السبت، على ملعب خوسيه ألفالادي في لشبونة، …",
    "body": "تلقت جماهير نادي النصر خبرًا صادمًا، اليوم الجمعة، بعدما تعرض نجم الفريق، جواو فيليكس، لإصابة خلال وجوده في معسكر منتخب البرتغال. إصابة فيليكس خاض منتخب البرتغال، اليوم الجمعة، تدريبه الأخير استعدادًا لمواجهة إيرلندا، غدًا السبت، على ملعب خوسيه ألفالادي في لشبونة، في الجولة الثالثة من المجموعة السابعة، ضمن التصفيات الأوروبية المؤهلة لنهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك. غير أن جواو فيليكس لم يشارك في هذه الحصة التدريبية، بسبب تعرضه لإصابة عضلية، حيث اكتفى بالتدريب في صالة اللياقة البدنية، وفقًا لما كشفت عنه صحيفة \"أوجوجو\" البرتغالية. وكان فيليكس قد شارك بشكل طبيعي في تدريبات منتخب البرتغال خلال الأيام الثلاثة الماضية، والتي شهدت جاهزية جميع لاعبي المدرب الإسباني روبرتو مارتينيز، قبل أن يتعرض فيليكس نجم النصر لتلك الإصابة. ويبقى موقف لاعب برشلونة الأسبق من المشاركة في مباراة منتخب إيرلندا محل شك، حيث سيتم الكشف عنه بشكل نهائي قبل خوض المباراة مباشرة. نجم النصر الأول تثير تلك الإصابة حالة من القلق في نادي النصر، بقيادة المدرب البرتغالي جورجي جيسوس، خاصة أن جواو فيليكس هو النجم الأول للفريق منذ بداية الموسم الحالي. ومنذ بداية الموسم الحالي، شارك جواو فيليكس مع النصر في 9 مباريات، أسهم خلالها في 10 أهداف، حيث سجل 8 وصنع هدفين آخرين. وقدم فيليكس أفضل مس…",
    "image": null,
    "pubDate": "2025-10-10T18:14:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c090fcebd702f9c6",
    "title": "إصابة أولمو تضرب خطط فليك قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%AE%D8%B7%D8%B7-%D9%81%D9%84%D9%8A%D9%83-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt539b0902274b8a01?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من معسكر لا روخا إلى عيادة برشلونة!",
    "body": "تلقى نادي برشلونة ضربة موجعة جديدة، بعدما تأكدت إصابة نجمه المتألق داني أولمو خلال معسكر المنتخب الإسباني، في تطور أربك حسابات المدرب الألماني هانز فليك، وأثار القلق داخل أروقة الفريق الكتالوني قبل مواجهة ريال مدريد المرتقبة في كلاسيكو الليجا نهاية الشهر الجاري. وجاءت الإصابة في توقيت حساس للغاية بالنسبة لبرشلونة الذي يواجه ضغطًا هائلًا في جدول مبارياته، محليًا وأوروبيًا، في ظل الاعتماد الكبير على أولمو خلال الأسابيع الماضية كأحد أبرز مفاتيح اللعب في الخط الهجومي للفريق. بدأت القصة أثناء تدريبات المنتخب الإسباني “لا روخا” في مدينة إلتشي، استعدادًا لمواجهة جورجيا، قبل أن ينتقل الفريق بعدها إلى بلد الوليد لملاقاة بلغاريا. خلال المران، شعر أولمو بانزعاج واضح في عضلة الساق اليسرى، وهي نفس المنطقة التي كان قد اشتكى منها في اليوم السابق، ليغادر أرض الملعب وسط علامات ألم واضحة على وجهه، بعدما تعذر عليه إكمال الحصة التدريبية. أجرى الجهاز الطبي للمنتخب فحصًا مبدئيًا للاعب، قبل أن يخضع لاحقًا لأشعة رنين مغناطيسي أكدت وجود إصابة عضلية، ليتم استبعاده من المشاركة في المباراتين القادمتين مع المنتخب الإسباني. وفي بيان رسمي، أعلن الاتحاد الإسباني لكرة القدم أن أولمو وصل إلى معسكر المنتخب وهو يعاني من إجهاد عضلي طفيف، وأن نادي برشلونة كان قد أبلغ الجهاز الطبي للمنتخب بذلك قبل انضمامه. تفاصيل البيا…",
    "image": null,
    "pubDate": "2025-10-10T18:00:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f5c99484131421a",
    "title": "الأردن يخسر بهدف قاتل أمام بوليفيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%8A%D8%AE%D8%B3%D8%B1-%D8%A8%D9%87%D8%AF%D9%81-%D9%82%D8%A7%D8%AA%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%88%D9%84%D9%8A%D9%81%D9%8A%D8%A7/blt1df68f2ee3dbc67b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب الأردني يستعد لخوض منافسات كأس العرب",
    "body": "خسر المنتخب الأردني أمام نظيره البوليفي (1-0)، مساء اليوم الجمعة، على استاد رجب طيب إردوغان في مدينة إسطنبول التركية، ضمن استعدادات النشامى لخوض بطولة كأس العرب، المقررة بين 1 و18 ديسمبر المقبل في قطر. وجاء الهدف الوحيد في الدقيقة 90+1 لصالح بوليفيا، عن طريق اللاعب روبسون ماثيوس، الذي استغل تمريرة متقنة من زميله دييجو ميدينا داخل منطقة الجزاء، ليسددها قوية في الشباك، ويمنح منتخب بلاده فوزًا معنويًا في اللحظات الأخيرة. واختار المدرب جمال السلامي إبقاء نجم النشامى، موسى التعمري، على مقاعد البدلاء في بداية اللقاء، نظرًا لعدم مشاركته في بطولة كأس العرب المقبلة، بسبب التزامه مع فريقه رين الفرنسي. الشوط الأول بدأ اللقاء بحذر من الجانبين، حيث حاول المنتخب الأردني فرض سيطرته على مجريات اللعب، من خلال الاستحواذ في وسط الميدان، بقيادة الثنائي نور الروابدة وعامر جاموس، بينما اعتمد المنتخب البوليفي على التنظيم الدفاعي واللعب السريع عبر الهجمات المرتدة. وجاءت أولى الفرص الحقيقية للنشامى في الدقيقة 17، بعد كرة عرضية انتهت بتسديدة علت العارضة بقليل. وفي الدقيقة 21، تعرض المهاجم إبراهيم صبرة لإصابة اضطر معها الجهاز الفني لإجراء تبديل، بدخول عبد الله الشعيبات بدلًا منه. ورد المنتخب البوليفي بمحاولة خطيرة في الدقيقة 25 عبر تسديدة قوية من خارج المنطقة، تصدى لها الحارس نور بني عطية ببراعة، فيما تلقى …",
    "image": null,
    "pubDate": "2025-10-10T17:50:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97d10c5df11d1955",
    "title": "ما القنوات الناقلة لمباراة البرتغال وأيرلندا في التصفيات المؤهلة إلى كأس العالم 2026 أوروبا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%88%D8%A7%D9%94%D9%8A%D8%B1%D9%84%D9%86%D8%AF%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/bltb2718bc92773445b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيفية مشاهدة مباراة البرتغال وأيرلندا في تصفيات كأس العالم 2026 عن قارة أوروبا والبث عبر الإنترنت..",
    "body": "يستضيف منتخب البرتغال نظيره أيرلندا، في مباراة قوية ضمن منافسات الجولة الثالثة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. يتصدر منتخب البرتغال المجموعة السادسة قبل هذا اللقاء بالعلامة الكاملة برصيد 6 نقاط من فوزين على أرمينيا والمجر، ويسعى لمواصلة انتصاراته للاقتراب خطوة أكبر من التأهل للمونديال. في المقابل، يحتل منتخب أيرلندا المركز الأخير في المجموعة بنقطة واحدة، حصدها من تعادل مع المجر وهزيمة من أرمينيا، ويأمل في تحقيق مفاجأة وخطف نتيجة إيجابية من كريستيانو رونالدو ورفاقه. وفي التقرير الآتي من كووورة نستعرض القنوات الناقلة لمباراة البرتغال وأيرلندا في التصفيات المؤهلة لكأس العالم 2026 عن قارة أوروبا. ما القنوات الناقلة لمباراة البرتغال وأيرلندا في تصفيات أوروبا المؤهلة إلى كأس العالم 2026؟ تمتلك شبكة قنوات beIN sports القطرية حقوق بث منافسات تصفيات أوروبا المؤهلة إلى كأس العالم 2026. وخصصت لمباراة البرتغال وأيرلندا في تصفيات أوروبا المؤهلة إلى كأس العالم 2026 قناة beIN Sports 5HD. كيف تشاهد مباراة البرتغال وأيرلندا في تصفيات أوروبا المؤهلة إلى كأس العالم 2026 عبر الإنترنت؟ وبالنسبة لمن يرغب في مشاهدة البث المباشر لمباراة البرتغال وأيرلندا في تصفيات أوروبا المؤهلة إلى كأس العالم 2026 عبر الإنترنت فيمكن متابعة اللقاء عبر تطبيق TOD TV. أما لمشتركي شبكة بي إن سبورتس، فيمكن مشا…",
    "image": null,
    "pubDate": "2025-10-10T17:20:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01e42a5918457210",
    "title": "فيتوريا: أحمد الله على ذهابي للسعودية.. ولن أفصح عن قرار محمد صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AA%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%94%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%89-%D8%B0%D9%87%D8%A7%D8%A8%D9%8A-%D9%84%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D9%84%D9%86-%D8%A7%D9%94%D9%81%D8%B5%D8%AD-%D8%B9%D9%86-%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD/blt4bf06736f747fa00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبر البرتغالي روي فيتوريا، المدير الفني الأسبق لنادي النصر، عن سعادته بالتدريب في المملكة العربية السعودية، معتبرًا أن تلك الخطوة فتحت له الباب، وكانت بمثابة نقطة تحول في مسيرته التدريبية. </p><p>وتولى روي فيتوريا تدريب \"العالمي\" في 2019، بعد 4 سنوات قاد فيها بنفيكا في الدوري البرتغالي، قبل أن ي…",
    "body": "عبر البرتغالي روي فيتوريا، المدير الفني الأسبق لنادي النصر، عن سعادته بالتدريب في المملكة العربية السعودية، معتبرًا أن تلك الخطوة فتحت له الباب، وكانت بمثابة نقطة تحول في مسيرته التدريبية. وتولى روي فيتوريا تدريب \"العالمي\" في 2019، بعد 4 سنوات قاد فيها بنفيكا في الدوري البرتغالي، قبل أن يرحل عن النادي السعودي في نهاية عام 2020. من البرتغال إلى السعودية قال فيتوريا، في تصريحات نقلتها صحيفة \"أبولا\" البرتغالية عن تدريب النصر: \"كان تغييرًا مفاجئًا. كانت مسيرتي كلها في البرتغال، وأنا بطبيعي أُحبّ البقاء في وطني، لذلك لم أتخيل الرحيل عنه قط\". واستدرك: \"فجأةً وجدتُ نفسي في بلدٍ لم أتوقع قط أن يكون وجهتي المقبلة، أحمد الله أنني ذهبتُ إلى السعودية، ليس فقط من الناحية المادية، بل لأنها فتحت العالم لي\". وأوضح: \"نحن نعتقد أننا نعرف العالم هنا، لكننا لا نعرفه، وتجربة سياقات وثقافات مختلفة تُنمّي شخصيتي واحترافيتي\". وأضاف: \"نحن المدربون البرتغاليون أذكياء للغاية، ونُجبر بعضنا بعضًا على التطور، حتى على الصعيد التكتيكي\". وأفاد المدرب البرتغالي: \"نحن دائمًا في خضمّ هذه الحرب، وعندما نسافر إلى الخارج، نكتسب معرفةً أكبر\". رحلة النصر كان النصر هو أول فريق يدربه روي فيتوريا خارج البرتغال، بعد 17 سنة من بداية مسيرته التدريبية التي قاد فيها العديد من الأندية، على غرار باكوس فيريرا وفيتوريا جيماريش. غير …",
    "image": null,
    "pubDate": "2025-10-10T17:19:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69127ecf564f22df",
    "title": "بقيادة ماني ومحرز.. نجوم روشن يتلاعبون بقارة أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%85%D8%A7%D9%86%D9%8A-%D9%88%D9%85%D8%AD%D8%B1%D8%B2-%D9%86%D8%AC%D9%88%D9%85-%D8%B1%D9%88%D8%B4%D9%86-%D9%8A%D8%AA%D9%84%D8%A7%D8%B9%D8%A8%D9%88%D9%86-%D8%A8%D9%82%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt5510a1ad8cc7d11a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">نجح نجوم دوري روشن للمحترفين، في الظهور بصورة لافتة في التصفيات الأفريقية المؤهلة لنهائيات كأس العالم 2026، وهو ما يؤكد القوة المتزايدة للمسابقة.</p><p style=\"text-align: right;\">ويمتلك الدوري السعودي مجموعة مميزة من أبرز نجوم القارة السمراء، بقيادة الجزائري رياض محرز،…",
    "body": "نجح نجوم دوري روشن للمحترفين، في الظهور بصورة لافتة في التصفيات الأفريقية المؤهلة لنهائيات كأس العالم 2026، وهو ما يؤكد القوة المتزايدة للمسابقة. ويمتلك الدوري السعودي مجموعة مميزة من أبرز نجوم القارة السمراء، بقيادة الجزائري رياض محرز، المغربي ياسين بونو، السنغالي ساديو ماني. وجهة عالمية أصبح دوري روشن، وجهة عالمية لنجوم كرة القدم حول العالم، رغم الانتقادات الأوروبية التي طالت المسابقة، إلا أن أغلب الأسماء التي انضمت للمشروع السعودي، دائمًا ما تقدم أفضل ما لديها. فحين يتألق رياض محرز مع الجزائر، أو ياسين بونو مع المغرب، أو ساديو ماني مع السنغال، تصبح الأضواء مسلطة على الدوري السعودي باعتباره مصدرًا رئيسيًا للنجوم الكبار. &nbsp;هذا الزخم يعزز من سمعة الدوري عالميًا، ويؤكد أنه قادر على صناعة الفارق حتى في المحافل الدولية، ما يجعله مقصدًا للاعبين الطامحين لصناعة المجد داخل المستطيل الأخضر وخارجه. سحر محرز شهدت المباراة الأولى من فترة التوقف الدولي الحالية، تألقًا لافتًا لنجوم دوري روشن مع منتخباتهم الوطنية، حيث نجح محرز في قيادة الجزائر نحو التأهل لنهائيات كأس العالم 2026. وتعد هذه هي المرة الخامسة التي يصل فيها المنتخب الجزائري للبطولة المونديالية، والأولى منذ نسخة 2014. وتمكن محرز من تسجيل هدف وصناعة هدفين خلال انتصار الجزائر على الصومال خارج الديار، بثلاثية دون رد. ويعتبر هدف محر…",
    "image": null,
    "pubDate": "2025-10-10T17:08:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "76eb4995e04bb14e",
    "title": "مفاوضات مباشرة.. أهلي جدة يُغري ريال مدريد بعرض خرافي لضم فينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1%D8%A9-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D9%8F%D8%BA%D8%B1%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A8%D8%B9%D8%B1%D8%B6-%D8%AE%D8%B1%D8%A7%D9%81%D9%8A-%D9%84%D8%B6%D9%85-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/blte517f0d5e1018ef4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>دخلت إدارة أهلي جدة في مفاوضات مباشرة من أجل التعاقد مع البرازيلي فينيسيوس جونيور، نجم ريال مدريد الإسباني، خلال فترة الانتقالات الشتوية المقبلة. </p><p>وفقا لشبكة \"أنديكاليا\"، فإن إدارة الأهلي السعودي دخلت في مفاوضات جادة مع ريال مدريد من أجل الحصول على خدمات فينيسيوس، مقابل 300 مليون جنيه استر…",
    "body": "دخلت إدارة أهلي جدة في مفاوضات مباشرة من أجل التعاقد مع البرازيلي فينيسيوس جونيور، نجم ريال مدريد الإسباني، خلال فترة الانتقالات الشتوية المقبلة. وفقا لشبكة \"أنديكاليا\"، فإن إدارة الأهلي السعودي دخلت في مفاوضات جادة مع ريال مدريد من أجل الحصول على خدمات فينيسيوس، مقابل 300 مليون جنيه استرليني، لحسم الصفقة بصورة رسمية. وأوضحت الشبكة في تقريرها أن إدارة ريال مدريد سوف تضطر لبيع فينيسيوس في الميركاتو الصيفي المقبل، حال رفض اللاعب البرازيلي للعرض المقدم من أجل الاستمرار في السانتياجو برنابيو. وانضم \"فيني\" إلى صفوف ريال مدريد عام 2018 قادما من فلامينجو البرازيلي، فيما تبلغ قيمته السوقية 200 مليون يورو، بحسب موقع \"ترانسفير ماركت\" المتخصص في إحصاءات كرة القدم، ويرتبط القائد الرابع للنادي الملكي، بعقد ينتهي في صيف عام 2027. وكانت صحيفة \"آس\" الإسبانية قد ذكرت في وقت سابق، أن عملية تجديد عقد فينيسيوس مع المرينجي، دخلت في مرحلة الجمود، بعدما طلب اللاعب البالغ 25 عاما، الحصول على راتب سنوي قدره 20 مليون يورو، بزيادة تبلغ خمسة ملايين فقط عن راتبه الحالي، بموجب عقده الموقع في 2022 والذي تم الإعلان عنه لاحقاً في أكتوبر/ تشرين الأول 2023. عرض قياسي كانت صحيفة \"ذا صن\" البريطانية قد زعمت في وقت سابق، إن هناك رغبة سعودية، في تقديم عرض قياسي عالمي لضم فينيسيوس خلال فترة الانتقالات الصيفية الماضية. وأ…",
    "image": null,
    "pubDate": "2025-10-10T16:58:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7993daf62a8185c1",
    "title": "الكرة المصرية تُعيد رسم مستقبلها.. أول رخصة \"Pro\" ترى النور بالقاهرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D8%AA%D9%8F%D8%B9%D9%8A%D8%AF-%D8%B1%D8%B3%D9%85-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87%D8%A7-%D8%A7%D9%94%D9%88%D9%84-%D8%B1%D8%AE%D8%B5%D8%A9-pro-%D8%AA%D8%B1%D9%89-%D8%A7%D9%84%D9%86%D9%88%D8%B1-%D8%A8%D8%A7%D9%84%D9%82%D8%A7%D9%87%D8%B1%D8%A9/blt0a415046c72b9efb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>افتتح هاني أبو ريدة، رئيس مجلس إدارة الاتحاد المصري لكرة القدم، اليوم، فعاليات رخصة التدريب “Pro” والتي تُنظم للمرة الأولى في تاريخ الكرة المصرية، في خطوة وُصفت بأنها نقلة نوعية كبرى نحو تطوير منظومة التدريب والارتقاء بالكوادر الفنية العاملة داخل الأندية والمنتخبات الوطنية. </p><p>تأتي هذه الدور…",
    "body": "افتتح هاني أبو ريدة، رئيس مجلس إدارة الاتحاد المصري لكرة القدم، اليوم، فعاليات رخصة التدريب “Pro” والتي تُنظم للمرة الأولى في تاريخ الكرة المصرية، في خطوة وُصفت بأنها نقلة نوعية كبرى نحو تطوير منظومة التدريب والارتقاء بالكوادر الفنية العاملة داخل الأندية والمنتخبات الوطنية. تأتي هذه الدورة ضمن خطة الاتحاد المصري لكرة القدم لتأهيل المدربين بأحدث المناهج العلمية والفنية المعتمدة عالميًا، تماشياً مع متطلبات الاتحادين الدولي (فيفا) والإفريقي (كاف)، وبمشاركة 25 مدرباً مصرياً من أبرز الأسماء العاملة في الساحة التدريبية. وتمتد فعاليات الدورة لمدة عام كامل، بواقع 370 ساعة تدريبية موزعة على 10 كورسات متخصصة تغطي الجوانب الفنية، والعلمية، والتحليلية، والإدارية. بداية قوية تحت إشراف خبراء دوليين انطلقت فعاليات الكورس الأول من الرخصة على مدار ثلاثة أيام مكثفة، وتضمنت محاضرات علمية وتطبيقية بمستوى عالمي. وتولى الإشراف عليها الخبير التونسي بالحسن مالوش، المحاضر المعتمد من الاتحادين الإفريقي والدولي، وأحد أبرز المتخصصين في تطوير كرة القدم الحديثة. وفي محاضرته الافتتاحية، تناول مالوش منهجيات تطوير كرة القدم الحديثة وأحدث المفاهيم المرتبطة بتخطيط المواسم، وإدارة الأحمال البدنية، والتعامل الذهني مع اللاعبين. كما أشاد بالمستوى الذي أظهره المدربون المصريون المشاركون في الدورة، مشيراً إلى أن ما شاهده …",
    "image": null,
    "pubDate": "2025-10-10T16:46:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "749210686297a981",
    "title": "بذكريات جالينو.. رئيس بورتو يفتح النار على اتحاد جدة بسبب مورا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AC%D8%A7%D9%84%D9%8A%D9%86%D9%88-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A8%D9%88%D8%B1%D8%AA%D9%88-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%85%D9%88%D8%B1%D8%A7/bltb2e2f7cedfef2a95?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي انتقد الأساليب التفاوضية لاتحاد جدة",
    "body": "فتح البرتغالي أندريه فيلاش بواش، رئيس نادي بورتو، النار على اتحاد جدة، بسبب صفقة التعاقد مع لاعب وسطه رودريجو مورا، خلال فترة الانتقالات الصيفية الماضية، والتي لم تتم في النهاية. فبعد توديع كأس السوبر السعودي من الدور نصف النهائي، عقب الهزيمة أمام النصر (1-2) في أغسطس/آب الماضي، ارتبط اسم الاتحاد بالتعاقد مع العديد من اللاعبين، في مقدمتهم رودريجو مورا، لاعب وسط بورتو. وكشفت تقارير صحفية في ذلك التوقيت عن وصول الاتحاد لاتفاق شفهي، مع اللاعب البرتغالي صاحب الـ18 عامًا، قبل تقديم عرض رسمي لناديه. وأخذت المفاوضات عدة منحنيات، قبل أن يتراجع الاتحاد عن الصفقة، ويقرر التعاقد مع لاعب برتغالي آخر هو برونو فيرنانديز، نجم مانشستر يونايتد، غير أن هذه الصفقة لم تكتمل أيضا. وفي النهاية، تعاقد \"العميد\" مع لاعب الوسط المالي، مامادو دومبيا، من رويال أنتويرب البلجيكي، بالإضافة إلى الجناح البرتغالي روجر فيرنانديز، من سبورتنج براجا. تصريحات بواش استحضر فيلاش بواش كواليس فشل انتقال رودريجو مورا إلى الاتحاد، الصيف الماضي، حيث هاجم النادي السعودي واتهمه بالتلاعب. وقال رئيس بورتو، في تصريحات نقلتها صحيفة \"أوجوجو\" البرتغالية: \"تلقينا عرضًا بقيمة 50 مليون يورو من الاتحاد، وهو نادٍ اعتاد، للأسف، محاولة التلاعب ببورتو.. وعدوا بتقديم عرض بقيمة 63 مليون يورو، لكنه لم يصل أبدًا.. وعلى أي حال، لم يكن بورتو ليبيع…",
    "image": null,
    "pubDate": "2025-10-10T16:37:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "efad08d1e5352cb1",
    "title": "تونس تسحق ساو تومي بسداسية.. وتؤكد جدارتها في التأهل للمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%86%D8%B3-%D8%AA%D8%B3%D8%AD%D9%82-%D8%B3%D8%A7%D9%88-%D8%AA%D9%88%D9%85%D9%8A-%D8%A8%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A%D8%A9-%D9%88%D8%AA%D9%88%D9%94%D9%83%D8%AF-%D8%AC%D8%AF%D8%A7%D8%B1%D8%AA%D9%87%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt46c3d44490f0bbfd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق المنتخب التونسي فوزًا عريضًا ومستحقًا على نظيره ساو تومي بستة أهداف نظيفة، في المباراة التي جمعتهما اليوم الجمعة، ضمن منافسات الجولة التاسعة من التصفيات الأفريقية المؤهلة لكأس العالم 2026. </p><p>ودخل المنتخب التونسي، بقيادة المدرب سامي الطرابلسي، المباراة بأريحية كاملة بعد أن ضمن رسميًا تأه…",
    "body": "حقق المنتخب التونسي فوزًا عريضًا ومستحقًا على نظيره ساو تومي بستة أهداف نظيفة، في المباراة التي جمعتهما اليوم الجمعة، ضمن منافسات الجولة التاسعة من التصفيات الأفريقية المؤهلة لكأس العالم 2026. ودخل المنتخب التونسي، بقيادة المدرب سامي الطرابلسي، المباراة بأريحية كاملة بعد أن ضمن رسميًا تأهله إلى نهائيات المونديال المقبل في أمريكا وكندا والمكسيك، ما سمح للفريق بتقديم أداء هجومي قوي وممتع. واعتمد سامي الطرابلسي على التشكيلة التالية في بداية المباراة: حراسة المرمى: أيمن دحمان. الدفاع: علي العابدي - ياسين مرياح - منتصر الطالبي - يان فاليري. الوسط: إلياس السخيري - محمد الحاج محمود - إلياس سعد - إسماعيل الغربي - نعيم السليتي. الهجوم: فراس شواط. تفجير الشباك في 10 دقائق.. وانهيار دفاع ساو تومي رغم البداية الهادئة التي كادت تشهد خطورة من ساو تومي في الدقيقة الخامسة لولا تدخل يان فاليري الحاسم، فإن الشوط الأول تحوّل سريعًا إلى سيطرة تونسية مطلقة. وشهدت الدقيقة العاشرة أول إنذار في المباراة حيث أشهر الحكم البطاقة الصفراء في وجه منتصر الطالبي لتدخله العنيف.. فيما كاد إسماعيل الغربي أن يفتتح التسجيل في الدقيقة 23 لولا أن العارضة تصدت للكرة. وتغيّر سيناريو اللقاء بالكامل مع حلول الدقيقة 36، حين افتتح المهاجم فراس شواط التسجيل لتونس، مستغلًا تمريرة متقنة من يان فاليري، ولم يمنح \"نسور قرطاج\" الخص…",
    "image": null,
    "pubDate": "2025-10-10T16:35:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b67cf2dedc68e28",
    "title": "فيرتز وجنابري يقودان ألمانيا أمام لوكسمبورج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D8%AA%D8%B2-%D9%88%D8%AC%D9%86%D8%A7%D8%A8%D8%B1%D9%8A-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%88%D9%83%D8%B3%D9%85%D8%A8%D9%88%D8%B1%D8%AC/blt993b43ba28faee49?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن جوليان ناجلسمان، مدرب منتخب ألمانيا، عن تشكيل المانشافت الذي يستعد لاستقبال لوكسمبورج على ملعب \"بري زيرو\"، اليوم الجمعة، ضمن لقاءات الجولة الثالثة من التصفيات الأوروبية المؤهلة إلى كأس العالم 2026، المقرر إقامته في الولايات المتحدة والمكسيك وكندا. </p><p>وتحتل ألمانيا المركز الثالث في المجم…",
    "body": "أعلن جوليان ناجلسمان، مدرب منتخب ألمانيا، عن تشكيل المانشافت الذي يستعد لاستقبال لوكسمبورج على ملعب \"بري زيرو\"، اليوم الجمعة، ضمن لقاءات الجولة الثالثة من التصفيات الأوروبية المؤهلة إلى كأس العالم 2026، المقرر إقامته في الولايات المتحدة والمكسيك وكندا. وتحتل ألمانيا المركز الثالث في المجموعة الأولى برصيد 3 نقاط، بينما تتذيل لوكسمبورج الترتيب دون رصيد من النقاط. وخسرت ألمانيا في الجولة الأولى خارج أرضها بهدفين دون رد أمام سلوفاكيا، وعوضت في الجولة الثانية بالفوز على أرضها على حساب أيرلندا الشمالية بنتيجة (3-1). أما لوكسمبورج فخسرت في الجولة الأولى أمام أيرلندا الشمالية (3-1) وأمام سلوفاكيا بهدف دون رد، وأقيمت المباراتين على أرضها. ويواجه منتخب الماكيناتت نظيره لوكسمبورج، متذيل المجموعة، في مدينة سينسهايم اليوم الجمعة، وفي 13 أكتوبر/ تشرين الأول الجاري ستكون المباراة في بلفاست ضد أيرلندا الشمالية. وفيما يلي تشكيل ألمانيا لمباراة اليوم: بومان - كيميتش - تاه - شلوتيربيك - راوم - جوريتسكا - بافلوفيتش - جنابري - فيرتز - أديمي - فولتيماده. ويتواجد على مقاعد بدلاء ألمانيا كل من: نوبل - داهمين - أنتون - كوخ - باكو - بيير - أميري - نميتشا - ستيلر - براون - بوركاردت - أندريش. كما أعلن جيف ستراسير، مدرب لوكسمبورج، عن تشكيل فريقه والذي جاء كالتالي: موريس - كارلسون - كوراتش - ماهموتوفيتش - جانس…",
    "image": null,
    "pubDate": "2025-10-10T15:50:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6950f006ec85e817",
    "title": "مفاجأة سارة لكونسيساو في يومه الأول مع اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%B3%D8%A7%D8%B1%D8%A9-%D9%84%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%81%D9%8A-%D9%8A%D9%88%D9%85%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt74f5acb61017754f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعد عوار ركيزة أساسية في صفوف العميد",
    "body": "تلقى المدرب البرتغالي سيرجيو كونسيساو مفاجأة سارة، في مستهل مسيرته مع اتحاد جدة السعودي، عقب توليه رسميًا المسؤولية الفنية خلفًا للفرنسي لوران بلان، حيث خيمت أجواء إيجابية على اليوم الأول للمدرب الجديد، في ظل اقتراب النجم الجزائري حسام عوار من العودة للمشاركة في التدريبات الجماعية. وذكرت صحيفة \"الرياضية\" السعودية، اليوم الجمعة، أن حسام عوار شارك في جزء من التدريبات الجماعية، قبل أن يكمل برنامجه العلاجي من إصابة العضلة الخلفية، التي لحقت به في مباراة الكلاسيكو أمام النصر، التي خسرها الاتحاد بهدفين دون رد يوم 26 سبتمبر الماضي.&nbsp; وبهذا، بات النجم الجزائري قريبًا من المشاركة في المناورات، تحت قيادة المدرب الجديد سيرجيو كونسيساو، استعدادًا لمواجهة الفيحاء في المجمعة، ضمن الجولة الخامسة من دوري روشن السعودي للمحترفين، يوم الجمعة المقبل. وكان عوار قد اضطر إلى مغادرة مباراة النصر في الدقيقة 33، بعد شعوره بآلام قوية في العضلة الخلفية، ليدخل بدلًا منه فيصل الغامدي.&nbsp; وخاض اللاعب الجزائري حتى الآن ست مباريات مع الاتحاد، في مختلف المسابقات هذا الموسم، سجل خلالها هدفًا واحدًا، وظهر بمستوى مقنع. تأثير كريم بنزيما كشف حسام عوار في حوار سابق مع صحيفة \"ليكيب\" الفرنسية، عن تأثير النجم المخضرم كريم بنزيما في انتقاله إلى صفوف الاتحاد، قائلًا: \"عندما كنت في روما، ارتبط اسمي بعدة أندية، من بينه…",
    "image": null,
    "pubDate": "2025-10-10T15:37:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c154bd387b6409e1",
    "title": "الهلال يكشف موقف الخماسي المصاب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AE%D9%85%D8%A7%D8%B3%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8/bltae8892fa2a1b270a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف نادي الهلال السعودي عن تطورات موقف لاعبيه المصابين وذلك خلال فترة التوقف الدولي الحالية والتي تسبق استئناف المسابقات سواء على صعيد دوري روشن للمحترفين، أو دوري أبطال آسيا للنخبة، وكذلك كأس خادم الحرمين الشريفين.</p><p>ويعاني \"الزعيم\" من غيابات عدة مؤثرة في صفوفه، دفعت…",
    "body": "كشف نادي الهلال السعودي عن تطورات موقف لاعبيه المصابين وذلك خلال فترة التوقف الدولي الحالية والتي تسبق استئناف المسابقات سواء على صعيد دوري روشن للمحترفين، أو دوري أبطال آسيا للنخبة، وكذلك كأس خادم الحرمين الشريفين. ويعاني \"الزعيم\" من غيابات عدة مؤثرة في صفوفه، دفعت إدارة النادي إلى إصدار بيان توضيحي عبر حسابها الرسمي على منصة \"إكس\" لتوضيح الموقف الطبي لكل لاعب، ومدة غيابه المحتملة، في وقت يسعى فيه الفريق لاستعادة كامل جاهزيته قبل استئناف الموسم. جدل سافيتش وفيما يخص موقف الصربي سيرجي ميلينكوفيتش سافيتش لاعب خط الوسط الغائب بسبب الإصابة، فقد أكد الهلال أن اللاعب تعرض لكدمة قوية في السابق وسيخضع على إثرها لبرنامج علاجي وتأهيلي لمدة أسبوع. وكان موقف سافيتش قد أثار جدلا كبيرا، بعدما تحدثت تقارير صحفية أمس عن تعرض اللاعب لإصابة في التدريبات، لكن لم يبادر النادي بتوضيح موقف لاعبه المصاب إلى متأخرا. ومن المرجح غياب سافيتش عن مباراة الهلال ضد الاتفاق والتي تقام في الجولة الخامسة من دوري روشن يوم السبت 18 أكتوبر/تشرين الأول. غياب طويل أما البرتغالي جواو كانسيلو الظهير الأيمن البرتغالي فلا يزال اللاعب يخضع لفترة تأهيل، والتي أكد النادي أنها تستمر من خلال تدريبات لياقية وبدنية في الصالة الرياضية. ولم يحدد الهلال موعدا لعودة كانسيلو الذي من المرجح أن يستمر غيابه حتى نهاية العام. تأهيل ثلاثي …",
    "image": null,
    "pubDate": "2025-10-10T15:36:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "deaf0c48cd140fc4",
    "title": "روني: تصريح جيرارد عدم احترام.. ويصعب إقامة علاقة بين لاعبي ليفربول واليونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D9%8A-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D8%AC%D9%8A%D8%B1%D8%A7%D8%B1%D8%AF-%D8%B9%D8%AF%D9%85-%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85-%D9%88%D9%8A%D8%B5%D8%B9%D8%A8-%D8%A7%D9%95%D9%82%D8%A7%D9%85%D8%A9-%D8%B9%D9%84%D8%A7%D9%82%D8%A9-%D8%A8%D9%8A%D9%86-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt7a7bcef8d1457d3a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لا يعتقد أسطورة إنجلترا واين روني أن المنتخبات الحالية تمتلك موهبة أفضل من جيله الملقب بـ\"الجيل الذهبي\"، لافتا إلى أنه فريقه ببساطة لم يتمكن من عبور خط النهاية. </p><p>وكان قائد منتخب الأسود الثلاثة السابق ستيفن جيرارد قد تصدر عناوين الصحف هذا الأسبوع عندما قال إن افتقار جيلهم للنجاح يعود إلى أن…",
    "body": "لا يعتقد أسطورة إنجلترا واين روني أن المنتخبات الحالية تمتلك موهبة أفضل من جيله الملقب بـ\"الجيل الذهبي\"، لافتا إلى أنه فريقه ببساطة لم يتمكن من عبور خط النهاية. وكان قائد منتخب الأسود الثلاثة السابق ستيفن جيرارد قد تصدر عناوين الصحف هذا الأسبوع عندما قال إن افتقار جيلهم للنجاح يعود إلى أن اللاعبين الرئيسيين كانوا \"خاسرين أنانيين\"، وأضاف جيرارد، الذي لعب لإنجلترا 114 مرة بين عامي 2000 و2014، \"لم نكن فريقا واحدا\". لكن روني رفض، في برنامجه الإذاعي \"ذا واين روني شو\" على بي بي سي، الاتفاق تماما مع هذا الرأي. رأي روني: لم ننجح فقط لعب روني 120 مباراة لمنتخب إنجلترا، وسجل 53 هدفا (كان رقما قياسيا آنذاك)، بين عامي 2003 و2018، ولم يصل أي من جيرارد أو روني إلى نصف نهائي مع إنجلترا، لكن المنتخب الإنجليزي وصل إلى نهائي البطولة الأوروبية مرتين، ونصف نهائي كأس عالم منذ ذلك الحين. وقال روني، مهاجم مانشستر يونايتد السابق: \"من الواضح أننا لم نفز بأي شيء، لن أصف الأمر بهذه الطريقة تمامًا (في إشارة إلى وصف جيرارد)، لكنني أعرف ما يقصده، كان هناك الكثير من الشخصيات الكبيرة في غرفة الملابس\". وتابع: \"لن أقول إن المنتخبات الإنجليزية الآن لديها سلوك أفضل، هذا عدم احترام لنا كلاعبين لأننا عملنا بجد، وحاولنا، لم نتمكن من القيام بذلك للتو\". وواصل: \"حتى عندما تنظر إلى الوراء، بالنظر إلى اللاعبين الذين كان لدي…",
    "image": null,
    "pubDate": "2025-10-10T15:25:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c82f35c0249e985",
    "title": "سباعية تاريخية تعزز زعامة كوت ديفوار.. وأوباميانج يخطف الأضواء رغم الطرد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D8%AA%D8%B9%D8%B2%D8%B2-%D8%B2%D8%B9%D8%A7%D9%85%D8%A9-%D9%83%D9%88%D8%AA-%D8%AF%D9%8A%D9%81%D9%88%D8%A7%D8%B1-%D9%88%D8%A7%D9%94%D9%88%D8%A8%D8%A7%D9%85%D9%8A%D8%A7%D9%86%D8%AC-%D9%8A%D8%AE%D8%B7%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%B7%D8%B1%D8%AF/bltac400ed3a9436996?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "السنغال تكتسح والكونغو الديمقراطية تواصل المطاردة",
    "body": "واصل منتخب كوت ديفوار، تألقه في التصفيات المؤهلة إلى كأس العالم 2026، بعدما حقق فوزًا كاسحًا على مضيفه سيشل بنتيجة 7-0، ضمن الجولة التاسعة قبل الأخيرة من منافسات المجموعة التاسعة. وفي المجموعة ذاتها، نجحت الجابون في تجاوز اختبار صعب بفوزها على جامبيا بنتيجة مثيرة 4-3. وأثبت \"الأفيال\" أنهم القوة المهيمنة في المجموعة بعدما رفعوا رصيدهم إلى 23 نقطة، مع فارق أهداف كبير بلغ +22، من دون أن تهتز شباكهم في تسع مباريات كاملة، ليبقوا في الصدارة أمام الجابون صاحبة المركز الثاني برصيد 22 نقطة. وجاءت سباعية ساحل العاج بتوقيع سبعة لاعبين مختلفين، حيث افتتح إبراهيم سانجاري التسجيل من ركلة جزاء في الدقيقة 7، وأضاف إيمانويل أجبادو الهدف الثاني (17)، قبل أن يوسع عمر دياكيتي الفارق في الدقيقة 32، ثم تبعه إيفان جيسان بالهدف الرابع (39). وفي الشوط الثاني، واصل الفريق العاجي هيمنته بإضافة ثلاثة أهداف عبر يان ديوماندوي (55) وسيمون أدينجرا (67) وفرانك كيسيه (90). وباتت كوت ديفوار على بعد خطوة واحدة من حسم التأهل إلى المونديال لأول مرة منذ عام 2014، إذ يكفيها الفوز على كينيا في الجولة الأخيرة لضمان بطاقة العبور، بغض النظر عن نتيجة مباراة الجابون أمام بوروندي. أوباميانج يتألق رغم النهاية الحزينة وفي اللقاء الآخر بالمجموعة، خطف المهاجم المخضرم بيار إيميريك أوباميانج الأضواء، بعدما سجل رباعية كاملة قادت الجا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1397545_1/%20ivory%20coast.jpg",
    "pubDate": "2025-10-10T15:24:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7f026e496b9dbf2",
    "title": "موسكيرا المناضل.. كيف أقنعه أرتيتا بخوض حرب مع عملاقي دفاع آرسنال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B3%D9%83%D9%8A%D8%B1%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%B6%D9%84-%D9%83%D9%8A%D9%81-%D8%A7%D9%94%D9%82%D9%86%D8%B9%D9%87-%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%A8%D8%AE%D9%88%D8%B6-%D8%AD%D8%B1%D8%A8-%D9%85%D8%B9-%D8%B9%D9%85%D9%84%D8%A7%D9%82%D9%8A-%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blte2622c4d0671f800?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف المدافع كريستيان موسكيرا المنضم حديثا إلى صفوف آرسنال، قادما من فالنسيا، أن تدخل ميكيل أرتيتا مدرب الجانرز الشخصية أقنعته بالانضمام إلى المدفعجية هذا الصيف.</p><p>وأوضح موسكيرا، في تصريحات صحفية، أن أرتيتا طمأنه في ظل المنافسة الشرسة التي يشكلها المدافعان القويان ويليام ساليبا وجابرييل ماجال…",
    "body": "كشف المدافع كريستيان موسكيرا المنضم حديثا إلى صفوف آرسنال، قادما من فالنسيا، أن تدخل ميكيل أرتيتا مدرب الجانرز الشخصية أقنعته بالانضمام إلى المدفعجية هذا الصيف. وأوضح موسكيرا، في تصريحات صحفية، أن أرتيتا طمأنه في ظل المنافسة الشرسة التي يشكلها المدافعان القويان ويليام ساليبا وجابرييل ماجاليس. وقد ترك اللاعب الذي انضم من الدوري الإسباني مقابل 13 مليون جنيه إسترليني انطباعًا جيدًا في شمال لندن، حيث أثبت أنه أحد أذكى اللاعبين الذين انضموا إلى فريق الجانرز هذا الصيف. ورغم أن موسكيرا لم يكن الاسم الأبرز بين صفقات آرسنال الصيفية، إلا أن الإسباني الشاب (21 عامًا) أثبت أنه إضافة كبيرة للفريق، بعدما ظهر لأول مرة كبديل لويليام ساليبا المصاب، في الخسارة أمام ليفربول. صفقة الصيف تلعب دورا رئيسيا في تشكيلة أرتيتا أكمل آرسنال التعاقد مع موسكيرا قادما من فالنسيا خلال فترة الانتقالات الصيفية، في صفقة بلغت قيمتها 13 مليون جنيه إسترليني. وتم جلب اللاعب البالغ من العمر 21 عامًا، لإضافة عمق ومنافسة إلى خط دفاع أرتيتا، الذي يضم بالفعل أحد أقوى ثنائيات قلب الدفاع في الدوري الإنجليزي الممتاز، وهما ساليبا وجابرييل. ورغم المنافسة الشديدة بين ثلاثي الجانرز، سرعان ما اندمج اللاعب الإسباني في الفريق وشارك في ثماني مباريات حتى الآن هذا الموسم، بما في ذلك مباريات الدوري الإنجليزي الممتاز ضد نيوكاسل وليفربول. و…",
    "image": "https://assets.kooora.com/images/v3/getty-2233200423/crop/MM5DCOBVGM5DCMBUGI5G433XMU5DQMRZHIZDGMI=/GettyImages-2233200423.jpg",
    "pubDate": "2025-10-10T14:56:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "159e46f496ef1098",
    "title": "بيلينجهام: نحن بحاجة لإظهار ضعفنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%86%D8%AD%D9%86-%D8%A8%D8%AD%D8%A7%D8%AC%D8%A9-%D9%84%D8%A7%D9%95%D8%B8%D9%87%D8%A7%D8%B1-%D8%B6%D8%B9%D9%81%D9%86%D8%A7/bltf4e8bdfc5da96c99?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الميرينجي يطالب بإعطاء أهمية كبيرة للحالة النفسية للاعبين",
    "body": "تحدث جود بيلينجهام، نجم ريال مدريد ومنتخب إنجلترا، عن الضغوط النفسية التي يواجهها الرياضيون في عصر وسائل التواصل الاجتماعي، مشددًا على أهمية الاهتمام بالصحة النفسية، والانفتاح في الحديث عنها داخل الوسط الرياضي. وأكد أن الرياضيين يجب أن يكونوا قدوة في هذا المجال، وأن يساهموا في تغيير الصورة النمطية عن \"القوة المطلقة\"، التي يُفترض أن يتحلّى بها اللاعب المحترف في نظر الكثيرين. الصحة النفسية قال بيلينجهام، بحسب صحيفة \"ماركا\" الإسبانية: \"عندما كنت لاعبًا شابًا في برمنجهام، كنت أكتب اسمي على تويتر، وأقرأ كل ما يُقال عني.. في البداية كنت أشعر بالفضول، لكنني أدركت سريعًا أن حتى التعليقات الإيجابية قد تؤثر سلبًا على نظرتي لنفسي، لأنني بدأت أقيّم نفسي بناءً على آراء الآخرين\". وواصل: \"كنت أعتقد أنني لاعب جيد قبل أن أقرأ ذلك على تويتر، فما الفائدة من معرفة ما يقوله الناس عني؟ أما إذا كانت التعليقات سلبية، فالأثر يكون عكسيًا تمامًا، ولهذا تساءلت: لماذا أسمح لشيء كهذا أن يؤثر في صحتي النفسية؟\". وأضاف: \"وسائل التواصل الاجتماعي تحمل جانبًا إيجابيًا للرياضي، فهي تتيح له التواصل المباشر مع الجماهير والتعبير عن مشاعره بصدق، بعيدًا عن المؤتمرات الصحفية والمقابلات التقليدية. عندما تكون صادقًا، تمنح الجمهور فرصة للتعرّف إليك عن قرب، وهذا يعزّز العلاقة بينك وبينهم\". واستدرك الدولي الإنجليزي: \"لكن، كما ا…",
    "image": null,
    "pubDate": "2025-10-10T14:44:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91d25e03956373b1",
    "title": "كواليس اللقاء الأول.. كونسيساو يكشف فلسفته للاعبي اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D9%83%D8%B4%D9%81-%D9%81%D9%84%D8%B3%D9%81%D8%AA%D9%87-%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt8792d2ef348dd2dc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف البرتغالي سيرجيو كونسيساو، مدرب اتحاد جدة، عن فلسفته للاعبي العميد، خلال اللقاء الأول الذي جمع بينهما خلال الساعات القليلة الماضية، عقب توليه المسؤولية الفنية بشكل رسمي. </p><p>وذكرت صحيفة \"عكاظ\" السعودية، أن كونسيساو قاد الحصة التدريبية لاتحاد جدة، استعدادا لمواجهة الفيحاء في 17 أكتوبر/ تشر…",
    "body": "كشف البرتغالي سيرجيو كونسيساو، مدرب اتحاد جدة، عن فلسفته للاعبي العميد، خلال اللقاء الأول الذي جمع بينهما خلال الساعات القليلة الماضية، عقب توليه المسؤولية الفنية بشكل رسمي. وذكرت صحيفة \"عكاظ\" السعودية، أن كونسيساو قاد الحصة التدريبية لاتحاد جدة، استعدادا لمواجهة الفيحاء في 17 أكتوبر/ تشرين الأول الجاري، ضمن الجولة الخامسة من دوري روشن السعودي. وحرص المدرب البرتغالي على توجيه كلمة للاعبي الفريق، قبل انطلاق التمرين، حيث طالب من خلالها نجوم \"العميد\" بضرورة التعاون والتركيز وبذل الجهد، لضمان تحقيق النتائج الإيجابية، خاصة أن كرة القدم تتطلب مضاعفة الجهد دائما. بداية معقدة يقتحم كونسيساو المشهد داخل قلعة الاتحاد، بعقد طويل الأمد يمتد حتى حزيران/ يونيو 2028، بحسب ما ذكرته صحيفة \"اليوم\" السعودية، في خطوة تعكس رغبة الإدارة في بناء مشروع مستقر بعد سلسلة من التغييرات المتلاحقة. واصطحب المدرب البرتغالي معه طاقمًا فنيًا متكاملًا مكوّنًا من ستة مساعدين، بينهم جواو كوستا وسيرامانا ديمبيلي كمساعدين فنيين، وفابيو مورا، إضافة إلى مدربي الحراس ديامانتينو فيجيريدو وفيدران رونجي، ومحلل الأداء إدواردو أوليفيرا الذي سيتولى إعداد التقارير الفنية والتحليلية للفريق. وتنتظر كونسيساو تحديات فنية صعبة في بداية مشواره مع فريق اتحاد جدة، بسبب الإصابات ومشاركات اللاعبين مع منتخباتهم الوطنية، إذ يغيب سعد الموسى …",
    "image": null,
    "pubDate": "2025-10-10T14:12:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a22873bcf285944",
    "title": "البرازيل تسحق كوريا الجنوبية.. وأنشيلوتي ينذر عمالقة العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D8%AA%D8%B3%D8%AD%D9%82-%D9%83%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AC%D9%86%D9%88%D8%A8%D9%8A%D8%A9-%D9%88%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%8A%D9%86%D8%B0%D8%B1-%D8%B9%D9%85%D8%A7%D9%84%D9%82%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blta61610a98b878cda?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منتخب السيليساو فرض هيمنته بفضل هجومه الناري",
    "body": "سجل الجناح البرازيلي الشاب إستيفاو، موهبة تشيلسي الإنجليزي البالغ من العمر 18 عامًا، هدفين وقاد منتخب بلاده لفوز ساحق على كوريا الجنوبية (5-0)، في مباراة ودية أُقيمت تحت الأمطار الغزيرة على ملعب سيول الدولي، ضمن استعدادات المنتخبين لنهائيات كأس العالم 2026 المقررة في أمريكا الشمالية. وشهدت المباراة تحقيق قائد المنتخب الكوري الجنوبي، هيونج-مين سون، رقمًا قياسيًا جديدًا، بخوضه المباراة رقم 137 بقميص بلاده، ليصبح اللاعب الأكثر تمثيلًا للمنتخب في التاريخ، متفوقًا على مواطنيه ميونج-بو هونج، المدرب الحالي للمنتخب، وبوم-كون شا، اللذين خاض كل منهما 136 مباراة.&nbsp; ورغم الهزيمة الثقيلة، نال سون إشادة الجماهير الكورية على عطائه المستمر/ وقيادته للفريق منذ أكثر من عقد. البرازيل تحسم اللقاء مبكرًا بدأ المنتخب البرازيلي اللقاء بقوة كبيرة، معتمدًا على تشكيلته الهجومية المرصعة بالنجوم، تحت قيادة المدرب الإيطالي كارلو أنشيلوتي، الذي ظهر للمرة الأولى على مقاعد بدلاء \"السيليساو\" في القارة الآسيوية، منذ توليه المهمة رسميًا بعد نهاية مشواره مع ريال مدريد.&nbsp; وضمت التشكيلة الأساسية أسماء بارزة مثل فينيسيوس جونيور ورودريجو وماتيوس كونيا وإيستيفاو، مع برونو جيمارايش وكاسيميرو في وسط الميدان. وجاء الهدف الأول للبرازيل بعد ربع ساعة من انطلاق المباراة، حين استغل إستيفاو تمريرة متقنة من برونو جيمارايش …",
    "image": null,
    "pubDate": "2025-10-10T14:04:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "411852f3c7298a3f",
    "title": "معركة ضد الزمن.. 4 أسماء تقلق فيريرا قبل أولى معاركه القارية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%84%D8%B2%D9%85%D9%86-4-%D8%A7%D9%94%D8%B3%D9%85%D8%A7%D8%A1-%D8%AA%D9%82%D9%84%D9%82-%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%85%D8%B9%D8%A7%D8%B1%D9%83%D9%87-%D8%A7%D9%84%D9%82%D8%A7%D8%B1%D9%8A%D8%A9/bltcd96504d0fc0326f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "معركة ضد الزمن.. 4 أسماء تقلق فيريرا قبل أولى معاركه القارية",
    "body": "يواصل الجهاز الطبي بنادي الزمالك جهوده المكثفة لتجهيز الرباعي المصاب قبل المواجهة المرتقبة أمام ديكيداها الصومالي في دور الـ32 من بطولة كأس الكونفدرالية الأفريقية، والمقرر إقامتها مساء السبت 18 أكتوبر الجاري على استاد القاهرة الدولي. ويسعى الفريق الأبيض لاستعادة كامل جاهزيته الفنية والبدنية قبل انطلاق مشواره القاري، في مهمة تمثل اختبارًا مبكرًا لقدرة الزمالك على تجاوز المرحلة الصعبة التي يمر بها هذا الموسم. كشف الجهاز الطبي للزمالك، عبر الموقع الرسمي للنادي، عن تطورات حالة اللاعبين المصابين، مؤكدًا أن الرباعي يواصل تنفيذ برامجهم التأهيلية المكثفة أملاً في اللحاق بالاستحقاقات المقبلة. وجاءت تفاصيل الإصابات كالتالي: محمد شحاتة : يقترب من العودة بعد أن أنهى الجزء الأكبر من برنامجه التأهيلي، إذ يؤدي حاليًا المرحلة الأخيرة بالتدريبات بالكرة، ومن المنتظر أن ينضم قريبًا للتدريبات الجماعية. شحاتة كان قد تعرض لإصابة في العضلة الخلفية، لكنه أظهر تحسنًا ملحوظًا في الأيام الأخيرة. ناصر منسي : يعاني أيضًا من إصابة في العضلة الخلفية، إلا أنه قطع شوطًا جيدًا في برنامجه التأهيلي، حيث دخل المرحلة الثانية من العلاج، ويعمل الجهاز الطبي على تجهيزه للعودة التدريجية للمباريات. عدي الدباغ : النجم الفلسطيني يواصل المرحلة الثانية من برنامجه التأهيلي بعد إصابته في العضلة الضامة، إذ يخضع لتدريبات خاصة لاستع…",
    "image": "https://assets.kooora.com/images/v3/bltdcf9b3abffb26195/5b28d3ee6a47b3ce0850d534a47ed18f.jpeg",
    "pubDate": "2025-10-10T13:45:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]