[
  {
    "id": "f1029234d26d9ff5",
    "title": "بالصور.. يونيون برلين يعذّب فرانكفورت بانتصار جنوني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D9%8A%D9%88%D9%86%D9%8A%D9%88%D9%86-%D8%A8%D8%B1%D9%84%D9%8A%D9%86-%D9%8A%D8%B9%D8%B0%D9%91%D8%A8-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%AC%D9%86%D9%88%D9%86%D9%8A/bltcff834e97be3af7d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألحق يونيون برلين الخسارة الثانية تواليا بمضيفه آينتراخت فرانكفورت، عندما تغلب عليه 4-3، اليوم الأحد في فرانكفورت في المرحلة الرابعة من الدوري الألماني.",
    "body": "ألحق يونيون برلين الخسارة الثانية تواليا بمضيفه آينتراخت فرانكفورت، عندما تغلب عليه 4-3، اليوم الأحد في فرانكفورت في المرحلة الرابعة من الدوري الألماني. &nbsp; وفرض المهاجم الإسكتلندي أوليفر بوركي نفسه نجما للمباراة بتسجيله هاتريك في الدقائق 32 و53 و56 بعدما افتتح زميله المهاجم إلياس أنساه التسجيل في الدقيقة التاسعة، علما بأن الأهداف الأربعة من صناعة الصربي أندري إيليتش. &nbsp; وسجل ناثانيال براون (45+4) والتركي جان يلماظ أوجون (80) وجوناثان بوركاردت (87 من ركلة جزاء) أهداف أينتراخت فرانكفورت. &nbsp; وكان فرانكفورت مني بخسارته الأولى هذا الموسم وبعد فوزين متتاليين عندما سقط أمام مضيفه باير ليفركوزن 1-3 يوم الجمعة الماضي فتجمد رصيده عند 6 نقاط وتراجع الى المركز السادس. &nbsp; في المقابل، حقق يونيون برلين فوزه الثاني هذا الموسم والأول بعد خسارتين متتاليتين فرفع رصيده إلى 6 نقاط في المركز العاشر. &nbsp; ويلعب لاحقا باير ليفركوزن مع بوروسيا مونشنغلادباخ، وبوروسيا دورتموند مع فولفسبورج. &nbsp;",
    "image": "https://assets.kooora.com/images/v3/getty-2236081997/GettyImages-2236081997.jpg",
    "pubDate": "2025-09-21T14:53:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b8ac64683a140d8",
    "title": "كابوس ثلاثي يبدد حلم لاوتارو في الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D9%8A%D8%A8%D8%AF%D8%AF-%D8%AD%D9%84%D9%85-%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt9eba86d1946a9d9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يترقب عشاق كرة القدم حول العالم لحظة الكشف عن الفائز بجائزة الكرة الذهبية، إذ يُقام الحفل غدًا الاثنين في العاصمة الفرنسية باريس. وسيُعلن خلاله عن أبطال العام، بما في ذلك جائزة الكرة الذهبية لأفضل لاعب، وجائزة كوبا لأفضل لاعب شاب، وجائزة ياشين لأفضل حارس، إضافة إلى جوائز أخرى.</p><p>ومن الدوري ا…",
    "body": "يترقب عشاق كرة القدم حول العالم لحظة الكشف عن الفائز بجائزة الكرة الذهبية، إذ يُقام الحفل غدًا الاثنين في العاصمة الفرنسية باريس. وسيُعلن خلاله عن أبطال العام، بما في ذلك جائزة الكرة الذهبية لأفضل لاعب، وجائزة كوبا لأفضل لاعب شاب، وجائزة ياشين لأفضل حارس، إضافة إلى جوائز أخرى. ومن الدوري الإيطالي، حضر لاوتارو مارتينيز، قائد هجوم إنتر، في القائمة النهائية، وكان يطمح لاقتناص اللقب، غير أن طريقه نحو الجائزة بدا شبه مستحيل. فقد بدأ مارتينيز موسمه بثقة كبيرة بعد أن نافس فريقه على كل البطولات محليًا وأوروبيًا، لكنه خرج خالي الوفاض في لحظة درامية. حتى الأسابيع الأخيرة، كان إنتر ينافس على البطولات الثلاث الكبرى، ما جعله مرشحًا بارزًا للكرة الذهبية، خصوصًا مع اقترابه من لقب دوري أبطال أوروبا. لكنّ الآمال تبددت سريعًا، ففي كأس إيطاليا توقّف مشوار إنتر عند نصف النهائي بالخسارة القاسية أمام ميلان (3-0) في إياب أبريل/ نيسان، لتكون تلك الهزيمة بداية الانهيار. ثم تبعتها خسارة مؤلمة أخرى في الدوري أمام روما، أعقبها تعثر جديد ضد لاتسيو رغم سقوط نابولي، ليضيع حلم السكوديتو. وجاءت الضربة القاضية في نهائي دوري الأبطال، فبعد إقصاء بايرن ميونخ من ربع النهائي وبرشلونة من نصف النهائي في سيناريوهات مثيرة، واجه إنتر باريس سان جيرمان في النهائي، لكنه انهار تمامًا وتلقى خسارة تاريخية (5-0)، أنهت موسم الفريق …",
    "image": null,
    "pubDate": "2025-09-21T14:53:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f445354d92e597ac",
    "title": "أبرزها الكلاسيكو والديربي.. الهلال يفقد جهود كانسيلو في 10 مباريات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D8%B1%D8%B2%D9%87%D8%A7-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%88%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%81%D9%82%D8%AF-%D8%AC%D9%87%D9%88%D8%AF-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%81%D9%8A-10-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA/bltf826304cca7714df?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;يفتقد الهلال السعودي جهود نجمه البرتغالي جواو كانسيلو، في عدد من المباريات، بعدما تعرض لإصابة في مباراة فريقه ضد الدحيل القطري بدوري أبطال آسيا للنخبة.</p><p style=\"direction: rtl;\">ومنذ تعرضه للإصابة بدا واضحا أن كانسيلو سيغيب لفترة ليست قصيرة، قبل أن يصدر الهلال بيانا اليوم الأحد يؤكد في…",
    "body": "&nbsp;يفتقد الهلال السعودي جهود نجمه البرتغالي جواو كانسيلو، في عدد من المباريات، بعدما تعرض لإصابة في مباراة فريقه ضد الدحيل القطري بدوري أبطال آسيا للنخبة. ومنذ تعرضه للإصابة بدا واضحا أن كانسيلو سيغيب لفترة ليست قصيرة، قبل أن يصدر الهلال بيانا اليوم الأحد يؤكد فيه أن اللاعب البرتغالي الدولي سيغيب لنحو شهرين. ومن المتوقع أن يغيب كانسيلو عن مباريات الهلال ضد العدالة في كأس خادم الحرمين الشريفين التي تقام الإثنين المقبل، ثم الأخدود يوم الخميس المقبل بدوري روشن للمحترفين. ثم يتواصل غيابه في مباراة ناساف كارشي الأوزبكي يوم 29 سبتمبر/أيلول الجاري بدوري أبطال آسيا للنخبة، وعن مباراة الاتفاق في الدوري. وفي آسيا أيضا يغيب كانسيلو عن مباراة الهلال ضد السد القطري يوم 21 أكتوبر/تشرين الأول المقبل، بينما يغيب أيضا عن كلاسيكو الاتحاد يوم 24 من نفس الشهر، ثم ديربي الرياض ضد الشباب يوم 30 من الشهر ذاته. ومن المتوقع أن يتواصل الغياب عن مباراة الهلال ضد الغرافة في 3 نوفمبر/تشرين الثاني المقبل بدوري أبطال آسيا، ثم النجمة والفتح في الدوري، بينما قد يعود اللاعب قبل مباراة الشرطة العراقي بدوري أبطال آسيا للنخبة يوم 25 نوفمبر/تشرين الثاني المقبل. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T14:45:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d66d03e9845bf64a",
    "title": "فيريرا: أي لاعب يفكر في القمة لن يشارك أمام الجونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D8%A7%D9%94%D9%8A-%D9%84%D8%A7%D8%B9%D8%A8-%D9%8A%D9%81%D9%83%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D9%84%D9%86-%D9%8A%D8%B4%D8%A7%D8%B1%D9%83-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D9%88%D9%86%D8%A9/bltdee7fc61787440e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد البلجيكي يانيك فيريرا مدرب الزمالك، أن فريقه لا يركز على مباراة القمة أمام الأهلي حاليًا، مشيدًا بالعمل الجماعي داخل الفريق الأبيض.",
    "body": "أكد البلجيكي يانيك فيريرا مدرب الزمالك، أن فريقه لا يركز على مباراة القمة أمام الأهلي حاليًا، مشيدًا بالعمل الجماعي داخل الفريق الأبيض. &nbsp; ويلعب الزمالك ضد الجونة بعد غدٍ الثلاثاء، في الجولة الثامنة من الدوري الممتاز، قبل أن يخوض مباراة القمة في الأسبوع التالي. &nbsp; وقال فيريرا في المؤتمر الصحفي قبل المباراة: \"كل تركيزنا في الوقت الحالي على مباراة الجونة، وقادرون على التعامل مع الغيابات سواء محمود حمدي \"الونش\" أو محمود بنتايج أو خوان بيزيرا\". &nbsp; وتابع: \"لاعبو الزمالك يخوضون التدريبات بالشكل المطلوب ولدي فريق يمتلك القدرة على تعويض الغيابات ولاعبون لديهم القدرة على المشاركة\". &nbsp; وأضاف فيريرا : \"نعمل على تجهيز اللاعبين من الناحية البدنية، وخضوعهم لعملية الاستشفاء البدني والذهني في ظل ضغط المباريات وضيق الوقت بين كل مباراة وأخرى\". &nbsp; وأشاد المدير الفني البلجيكي بالمنظومة الدفاعية للزمالك، مؤكدًا أن العمل الجماعي وراء الحفاظ على نظافة الشباك في أكثر من مباراة. &nbsp; وواصل: \"التطور الدفاعي يرجع إلى العمل الجماعي وليس خط الدفاع وحارس المرمى فقط، وأشيد بكل عناصر المنظومة التي تجعل الأداء الدفاعي بهذه الشراسة\". &nbsp; ورفض المدير الفني الربط بين مباراة الجونة ومباراة القمة بعد المقبلة أمام الأهلي، مضيفًا: \"علينا التفكير في كل مباراة على حدة، وهى سياسة الجهاز الفني منذ ب…",
    "image": null,
    "pubDate": "2025-09-21T14:41:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e428da150d78c056",
    "title": "الهلال يعلن فترة غياب كانسيلو ومالكوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B9%D9%84%D9%86-%D9%81%D8%AA%D8%B1%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%88%D9%85%D8%A7%D9%84%D9%83%D9%88%D9%85/blt987ffae0add67379?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الهلال السعودي، حجم الإصابة التي يعاني منها، ثنائي الفريق، البرازيلي مالكوم، والبرتغالي جواو كانسيلو.",
    "body": "كشف الهلال السعودي، حجم الإصابة التي يعاني منها، ثنائي الفريق، البرازيلي مالكوم، والبرتغالي جواو كانسيلو. وقال الزعيم، عبر حسابه على موقع إكس \"تواجد كانسيلو في العيادة بمقر النادي، وذلك نظير تعرّضه لإصابة في العضلة الخلفية، حيث سيخضع لبرنامج علاجي وتأهيلي يمتد من 6 إلى 8 أسابيع\". وتابع \"أوضحت الفحوصات، إصابة مالكوم في مفصل القدم، حيث سيخضع لبرنامج علاجي وتأهيلي يمتد من أسبوع إلى 10 أيام\". وتعرض كانسيلو للإصابة خلال مشاركته في مباراة الدحيل القطري، التي حسمها الزعيم بنتيجة (2-1) ضمن الجولة الأولى من دوري نخبة آسيا. في حين، أصيب مالكوم، خلال كلاسيكو الهلال والأهلي، الذي انتهى بالتعادل (3-3) في الجولة الثالثة لدوري روشن السعودي.",
    "image": null,
    "pubDate": "2025-09-21T14:35:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e48865d96e0c3dc8",
    "title": "\"لم يعتذروا\".. رسالة غامضة من كانسيلو بعد قرار الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85-%D9%8A%D8%B9%D8%AA%D8%B0%D8%B1%D9%88%D8%A7-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%BA%D8%A7%D9%85%D8%B6%D8%A9-%D9%85%D9%86-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D8%A8%D8%B9%D8%AF-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt94591ab39b57d7ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثار البرتغالي جواو كانسيلو، لاعب الهلال، الجدل برسالة غير مباشرة، عقب استبعاده من القائمة المحلية للفريق وتسجيل زميله البرازيلي ماركوس ليوناردو بدلاً منه.</p><p>وكتب كانسيلو عبر حسابه على موقع \"إنستجرام\": \"لم يعتذر أحد عن الأشياء التي فعلوها بي.. لقد ألقوا باللوم عليّ فقط، على الطريقة التي تصرف…",
    "body": "أثار البرتغالي جواو كانسيلو، لاعب الهلال، الجدل برسالة غير مباشرة، عقب استبعاده من القائمة المحلية للفريق وتسجيل زميله البرازيلي ماركوس ليوناردو بدلاً منه. وكتب كانسيلو عبر حسابه على موقع \"إنستجرام\": \"لم يعتذر أحد عن الأشياء التي فعلوها بي.. لقد ألقوا باللوم عليّ فقط، على الطريقة التي تصرفت بها\". وكان الهلال قد قرر استبعاد كانسيلو من قائمته المحلية بعد إصابته القوية خلال الفوز على الدحيل القطري (2-1) في الجولة الأولى من دوري نخبة آسيا، وهي إصابة ستبعده عن الملاعب لنحو 8 أسابيع. وزاد اللاعب البرتغالي من حدة الجدل خلال الساعات الماضية؛ إذ نشر صورة عبر خاصية \"ستوري\" ظهر فيها بقمصان جميع الأندية التي لعب لها باستثناء الهلال، ثم حذف اسم النادي من حسابه قبل أن يعيده لاحقًا.",
    "image": null,
    "pubDate": "2025-09-21T14:33:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc5a41a9ac8086c1",
    "title": "بلا أي فوز.. أستون فيلا يواصل التخبط بتعادل مع سندرلاند المنقوص",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D8%A7-%D8%A7%D9%94%D9%8A-%D9%81%D9%88%D8%B2-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%AA%D8%AE%D8%A8%D8%B7-%D8%A8%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%B3%D9%86%D8%AF%D8%B1%D9%84%D8%A7%D9%86%D8%AF-%D8%A7%D9%84%D9%85%D9%86%D9%82%D9%88%D8%B5/blt3603bab0f748b5ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فشل أستون فيلا في تحقيق الفوز للمباراة الخامسة تواليًا، بعد تعادله 1-1 مع مضيفه سندرلاند الذي لعب بعشرة لاعبين، ضمن المرحلة الخامسة من الدوري الإنجليزي الممتاز لكرة القدم.</p><p>تقدّم فيلا أولًا عبر البولندي ماتي كاش في الدقيقة 67، مسجلًا أول أهداف الفريق في الدوري هذا الموسم بتسديدة صاروخية بعي…",
    "body": "فشل أستون فيلا في تحقيق الفوز للمباراة الخامسة تواليًا، بعد تعادله 1-1 مع مضيفه سندرلاند الذي لعب بعشرة لاعبين، ضمن المرحلة الخامسة من الدوري الإنجليزي الممتاز لكرة القدم. تقدّم فيلا أولًا عبر البولندي ماتي كاش في الدقيقة 67، مسجلًا أول أهداف الفريق في الدوري هذا الموسم بتسديدة صاروخية بعيدة المدى عجز الحارس الهولندي روبن روفس عن التصدي لها. لكن سندرلاند رد سريعًا، إذ أدرك الفرنسي ويلسون إيسيدور التعادل في الدقيقة 75 بعد تمريرة رأسية من السويسري غرانيت تشاكا وضعته في مواجهة مباشرة مع الحارس الأرجنتيني إيميليانو مارتينيس. ورغم النقص العددي لأصحاب الأرض منذ الدقيقة 33 إثر طرد المدافع الموزمبيقي رينيلدو ماندافا، عجز أستون فيلا عن استثمار التفوق، مكتفيًا بنقطة رفعت رصيده إلى 3 نقاط من 3 تعادلات، ليحتل المركز الثامن عشر. وكان فيلا قد سجل هدفه الوحيد قبل هذه المباراة في كأس الرابطة أمام برنتفورد (1-1 ثم 2-4 بركلات الترجيح). أما سندرلاند، فرفع رصيده إلى 8 نقاط في المركز السابع مؤقتًا. وكاد كاش أن يمنح فريقه الفوز في الوقت القاتل، غير أن رأسيته في الدقيقة 90+2 افتقرت إلى القوة ليتصدى لها روفس بسهولة. وفي مباراة أخرى، واصل بورنموث عروضه الجيدة بتعادل سلبي مع ضيفه نيوكاسل، ليرفع رصيده إلى 10 نقاط في المركز الثالث مؤقتًا، بينما بقي نيوكاسل في المركز الثالث عشر بـ6 نقاطفشل أستون فيلا في تحقيق…",
    "image": "https://assets.kooora.com/images/v3/getty-2236580887/GettyImages-2236580887.jpg",
    "pubDate": "2025-09-21T14:13:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "948e04acaf489ff6",
    "title": "مدمر لندن.. مفارقة هالاند تعيد آرسنال عاما للخلف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D9%85%D8%B1-%D9%84%D9%86%D8%AF%D9%86-%D9%85%D9%81%D8%A7%D8%B1%D9%82%D8%A9-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%B9%D8%A7%D9%85%D8%A7-%D9%84%D9%84%D8%AE%D9%84%D9%81/blt2eb949f58ea489e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدمر لندن.. مفارقة هالاند تعيد آرسنال عاما للخلف",
    "body": "&nbsp;اصطاد النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، شباك آرسنال في وقت مبكر من المباراة التي تقام بملعب الإمارات، ضمن منافسات الجولة الخامسة من الدوري الإنجليزي الممتاز. الدولي النرويجي سجل هدف تقدم الضيوف بعد مرور 9 دقائق فقط من بداية المباراة. ووفقا لشبكة \"سكواكا\" للإحصائيات، فإن هالاند وصل اليوم للهدف رقم 20 في 21 مباراة خاضها في العاصمة \"لندن\" بالدوري الممتاز. وسجل هالاند 6 أهداف ضد وست هام يونايتد، 3 أمام كل من آرسنال، تشيلسي، كريستال بالاس وتوتنهام، إلى جانب هدفين أمام فولهام، في زياراته لمدينة لندن. وأشارت أيضا إلى تسجيل هالاند أكثر هدف مبكر يستقبله آرسنال في البريميرليج، منذ عام كامل. وتكمن المفارقة في أن هالاند كان آخر لاعب يسجل ضد المدفعجية بأول 9 دقائق، وذلك في شهر سبتمبر/أيلول 2024. كما أفادت بأن هالاند بات ثالث أكثر لاعب يهز شباك الفريق اللندني في عهد المدرب الإسباني ميكيل أرتيتا، بوصوله للهدف الخامس، خلف سون هيونج مين (8) وأولي واتكينز (6) أهداف، في البريميرليج. وسلطت \"سكواكا\" الضوء على وصول هالاند للهدف رقم 91 في مسيرته بالبريميرليج، متجاوزا الفرنسي أوليفييه جيرو، مهاجم آرسنال وتشيلسي السابق، بفارق هدف وحيد. &nbsp;كما عادل هالاند السجل التهديفي لمواطنه أولي جونار سولسكاير مع مانشستر يونايتد في البريميرليج، كأكثر لاعب نرويجي تسجلا للأهداف في المسابقة على مدار تا…",
    "image": null,
    "pubDate": "2025-09-21T14:09:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69df79d20e81c8b4",
    "title": "ستراسبورج يواصل عروضه القوية في الدوري الفرنسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%AA%D8%B1%D8%A7%D8%B3%D8%A8%D9%88%D8%B1%D8%AC-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%B9%D8%B1%D9%88%D8%B6%D9%87-%D8%A7%D9%84%D9%82%D9%88%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A/blte796481375644ade?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل ستراسبورج، عروضه القوية، وحقق فوزه الرابع في 5 مباريات، بتغلبه على مضيفه باريس إف سي الصاعد حديثا، بنتيجة 3-2 في خامس جولات الدوري الفرنسي.",
    "body": "واصل ستراسبورج، عروضه القوية، وحقق فوزه الرابع في 5 مباريات، بتغلبه على مضيفه باريس إف سي الصاعد حديثا، بنتيجة 3-2 في خامس جولات الدوري الفرنسي. وتناوب على تسجيل أهداف ستراسبورج، كيندري بايس (27) وجيلا دويه (78) وإيمانويل إيميجا (87). فيما سجل نوها ديكو (81) وأليماني جوري (90+4) هدفي باريس إف سي. وارتفع رصيد ستراسبورج، الذي يُعد أكثر الفرق الفرنسية إنفاقا في الميركاتو الصيفي 2025، إلى 12 نقطة. فيما تجمد رصيد باريس إف سي، عند 6 نقاط في المركز العاشر.",
    "image": null,
    "pubDate": "2025-09-21T14:02:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e71282c7eb43b12",
    "title": "جيسوس يخطط لضرب الاتحاد من جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%B6%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%85%D9%86-%D8%AC%D8%AF%D8%A9/blt2d9ec57661b470ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع البرتغالي جورجي جيسوس، مدرب النصر، خطة تجاوز عقبة اتحاد جدة، بالمباراة التي ستجمع الفريقين، مساء الجمعة، المقبل، بالجولة الرابعة لدوري روشن السعودي.",
    "body": "وضع البرتغالي جورجي جيسوس، مدرب النصر، خطة تجاوز عقبة اتحاد جدة، بالمباراة التي ستجمع الفريقين، مساء الجمعة، المقبل، بالجولة الرابعة لدوري روشن السعودي. &nbsp; وذكرت صحيفة \" الرياضية \" السعودية، أن جيسوس، اتخذ قرارًا عاجلًا، بالاستمرار في مدينة جدة لمدة 3 أيام، قبل مواجهة الاتحاد، رغبة في الوصول للجاهزية الكاملة خلال الفترة الحالية. &nbsp; وتابعت الصحيفة، أن النصر سيخوض تدريبًا وحيدًا، مساء غد الإثنين، في الرياض، على أن يغادر الفريق مساءً إلى مدينة جدة، استعدادًا لمواجهتي جدة والاتحاد في دور الـ 32 من مسابقة كأس الملك والجولة الرابعة من الدوري السعودي&nbsp; . ويفضل جيسوس مواجهة فريق جدة، الثلاثاء، على ملعب مدينة الأمير عبد الله الفيصل الرياضية في مسابقة الكأس، ثم البقاء في المدينة وعدم العودة للرياض، خشية تعرض لاعبيه للإرهاق قبل مواجهة الاتحاد. &nbsp; وفاز النصر، في المباراة الأخيرة، على جاره العاصمي، الرياض، بنتيجة خمسة أهداف مقابل هدف وحيد، في حين، حقق الاتحاد، انتصارا شاقًا، على النجمة، بهدف نظيف.",
    "image": null,
    "pubDate": "2025-09-21T13:55:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f0fe325c62ec73cb",
    "title": "مونديال ألعاب القوى.. العرب بلا ذهب للمرة الأولى منذ 10 سنوات",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A8%D9%84%D8%A7-%D8%B0%D9%87%D8%A8-%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%85%D9%86%D8%B0-10-%D8%B3%D9%86%D9%88%D8%A7%D8%AA/blt4142661f3f6fea9e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خرجت المشاركة العربية من بطولة العالم لألعاب القوى في طوكيو من دون ميدالية ذهبية، للمرة الأولى منذ نسخة بكين 2015، مكتفية بثلاث فضيات وبرونزيتين.</p><p>أبرز خيبات الأمل جاءت من المغربي سفيان البقالي والبحرينية وينفريد موتيلي يافي، بعد فشلهما في الدفاع عن لقبيهما في سباقي 3000 م موانع، رغم وصولهم…",
    "body": "خرجت المشاركة العربية من بطولة العالم لألعاب القوى في طوكيو من دون ميدالية ذهبية، للمرة الأولى منذ نسخة بكين 2015، مكتفية بثلاث فضيات وبرونزيتين. أبرز خيبات الأمل جاءت من المغربي سفيان البقالي والبحرينية وينفريد موتيلي يافي، بعد فشلهما في الدفاع عن لقبيهما في سباقي 3000 م موانع، رغم وصولهما إلى طوكيو في ثوب المرشحين الأبرز. ورغم ذلك، شهدت البطولة بروز عدد من الأسماء العربية؛ إذ أحرز الجزائري جمال سجاتي فضية 800 م، ونالت البحرينية سلوى عيد ناصر برونزية 400 م، فيما عاد القطري عبد الرحمن سامبا إلى منصة التتويج ببرونزية 400 م حواجز. كما خسر العرب فرصة إضافة ذهبية مرموقة بعد انسحاب القطري معتز برشم، بطل الوثب العالي، للإصابة. المعدن النفيس حضر مع عداء من جذور عربية هو البرتغالي إسحاق ناضر، المغربي الأصل، الذي خطف ذهبية 1500 م، ليرفع رصيد الميداليات العربية في تاريخ بطولات العالم إلى 88 ميدالية (34 ذهبية، 27 فضية، 27 برونزية)، يتصدرها المغرب بـ34 ميدالية، ثم البحرين 16، فالجزائر وقطر بـ12 لكل منهما. دموع البقالي ذرف البقالي دموع الحزن بعد فقدان لقبه العالمي الثالث تواليًا في سباق 3000 م موانع، عندما انتزع النيوزيلندي جوردي بيميش الذهب بفارق جزء من الثانية. البقالي الذي أنهى الهيمنة الكينية على السباق في أولمبياد طوكيو 2021، أضاف فضية جديدة إلى رصيده بعد فضية لندن 2017 وبرونزية الدوحة 20…",
    "image": null,
    "pubDate": "2025-09-21T13:42:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da90d725b487f88a",
    "title": "الكشف عن موعد قرعة ثمن نهائي كأس خادم الحرمين الشريفين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%85%D9%88%D8%B9%D8%AF-%D9%82%D8%B1%D8%B9%D8%A9-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%AE%D8%A7%D8%AF%D9%85-%D8%A7%D9%84%D8%AD%D8%B1%D9%85%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D8%B1%D9%8A%D9%81%D9%8A%D9%86/blt5bad7da47d1a69c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تحدد يوم الخميس الموافق 25 سبتمبر/أيلول الحالي موعدا لإجراء قرعة دور الـ16 من بطولة كأس خادم الحرمين الشريفين.</p><p style=\"direction: rtl;\">وأعلن الحساب الرسمي للبطولة على \"إكس\"، عن تحديد يوم الخميس موعدا لإجراء القرعة في الثالثة عصرا بتوقيت مكة المكرمة، حيث سيكون قد تحدد المتأهلون إلى ثم…",
    "body": "&nbsp;تحدد يوم الخميس الموافق 25 سبتمبر/أيلول الحالي موعدا لإجراء قرعة دور الـ16 من بطولة كأس خادم الحرمين الشريفين. وأعلن الحساب الرسمي للبطولة على \"إكس\"، عن تحديد يوم الخميس موعدا لإجراء القرعة في الثالثة عصرا بتوقيت مكة المكرمة، حيث سيكون قد تحدد المتأهلون إلى ثمن نهائي البطولة. وكان الأهلي أول المتأهلين إلى دور الـ16 بالفوز على العربي 5-0 في وقت سابق، فيما يلتقي اليوم الأحد كل من الباطن مع الاتفاق والرائد مع الأخدود، والفيصلي مع التعاون. وتستكمل المنافسات غدا حيث يلتقي البكيرية مع الخلود، ويلعب الطائي مع الخليج، بينما يستقبل أبها الشباب، ويحل الهلال ضيفا على العدالة. أما الثلاثاء فيلعب الزلفي مع الفيحاء، ويتقابل نيوم مع الحزم، والنجمة مع ضمك، والوحدة مع الاتحاد وجدة مع النصر. ويلعب الأربعاء الجبيل مع الرياض، والجبلين مع الفتح والعروبة مع القادسية. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T13:38:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4ce89a146dd75d08",
    "title": "من البليهي إلى العمري.. جيسوس يكرر سيناريو الهلال مع النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D9%84%D9%8A%D9%87%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D9%83%D8%B1%D8%B1-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt95347c2182a7713d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استدعى البرتغالي جورجي جيسوس المدير الفني للنصر، بعضًا من ذكرياته أثناء تدريب الهلال، وذلك من أجل الدفاع عن أحد لاعبيه في صفوف العالمي.",
    "body": "استدعى البرتغالي جورجي جيسوس المدير الفني للنصر، بعضًا من ذكرياته أثناء تدريب الهلال، وذلك من أجل الدفاع عن أحد لاعبيه في صفوف العالمي. &nbsp; وفاز النصر 5-1 على الرياض، ضمن منافسات الجولة الثالثة من دوري روشن للمحترفين، لكن الانتصار النصراوي الكبير لم يخلُ من بعض المشاهد التي أرقت مدرب العالمي، من بينها صافرات الاستهجان ضد المدافع عبدالإله العمري الذي شارك بديلا في الشوط الثاني. &nbsp; الصافرات ضد العمري جاءت بسبب موقف اللاعب والتقارير الصحفية التي أكدت شعوره بالاستياء لعدم موافقة النادي على رحيله إلى الاتحاد الذي كان قد تعاقد معه الموسم الماضي على سبيل الإعارة ليشارك في تتويج العميد بثنائية الدوري والكأس. جيسوس يدافع &nbsp; ورغم رحيله عن الهلال منذ عدة أشهر إلا أن جيسوس لم يغير عاداته في الدفاع عن لاعبيه، بل أنه استعان بنفس الجملة التي قالها تحديدا عندما دافع عن مدافعه علي البليهي في صفوف الزعيم، حيث قال: \"لو أنك تطلق صافرات استهجان ضد لاعب بعينه، فإنك تطلق هذا الصافرات ضد الفريق ككل\". &nbsp; وعانى البليهي من أزمة مماثلة لتلك التي يواجهها العمري حاليا ولكن بمعطيات مختلفة، إذ أن المدافع المخضرم في صفوف الهلال، مر بفترة تراجع شديد في المستوى، جعلته يرتكب أخطاء كارثية مهدت لموسم محبط للفريق الموسم الماضي. &nbsp; وزاد من تعقيد أزمة البليهي بعض تصريحاته التي أججت مشاعر الجماهير ضد، و…",
    "image": null,
    "pubDate": "2025-09-21T13:30:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cc3eb10ceb94cf8",
    "title": "رابطة الأندية تعاقب ثنائي الزمالك ومحمد شوقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%AA%D8%B9%D8%A7%D9%82%D8%A8-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D9%85%D8%AD%D9%85%D8%AF-%D8%B4%D9%88%D9%82%D9%8A/blt9792d4ab4c7db945?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلنت رابطة الأندية، اليوم الأحد، عقوبات الجولة السابعة للدوري المصري لكرة القدم.",
    "body": "أعلنت رابطة الأندية، اليوم الأحد، عقوبات الجولة السابعة للدوري المصري لكرة القدم. وقررت الرابطة، إيقاف المغربي محمود بنتايك والبرازيلي خوان ألفينا لاعبي الزمالك، بسبب الإنذار الثالث أمام الإسماعيلي. كما تقرر تغريم الدراويش 50 ألف جنيه، بسبب حصول لاعبيه على 6 بطاقات في نفس المباراة، بجانب إيقاف نادر فرج لاعب الإسماعيلي، مباراة واحدة، بسبب الإنذار الثالث. وقررت الرابطة أيضًا، منع إداري فاركو، محمود محمد حنفي، من مرافقة الفريق في 3 مباريات، وتوقيع غرامة قيمتها 20 ألف جنيه، بسبب التلفظ بعبارات بذيئة تجاه الحكم أو أحد مساعديه أو مسؤولي المباراة ضد المقاولون. كما قررت الرابطة، منع محمد شوقي المدير الفني لفريق زد إف سي، من مرافقة الفريق في 3 مباريات وتوقيع غرامة عليه قيمتها 20 ألف جنيه، وذلك بسبب التلفظ بعبارات بذيئة تجاه حكم لقاء بيراميدز.",
    "image": null,
    "pubDate": "2025-09-21T13:30:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9085d0dc8421fb1a",
    "title": "السويدي دوبلانتيس والأمريكية ماكلافلين يسرقان الأضواء بمونديال طوكيو",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%AF%D9%8A-%D8%AF%D9%88%D8%A8%D9%84%D8%A7%D9%86%D8%AA%D9%8A%D8%B3-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9-%D9%85%D8%A7%D9%83%D9%84%D8%A7%D9%81%D9%84%D9%8A%D9%86-%D9%8A%D8%B3%D8%B1%D9%82%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1-%D8%A8%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88/blt099aaf15179cb69c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;سرق أرمان \"موندو\" دوبلانتيس والعداءة الأمريكية سيدني ماكلافلين ليفرون، الأضواء في النسخة العشرين من بطولة العالم لألعاب القوى التي أقيمت في طوكيو، بعد تحطيم السويدي للرقم القياسي العالمي في القفز بالزانة في طريقه لإحراز الذهب، في حين كادت الأمريكية أن تحذو حذوه في سباق 400 م.</p><p style=\"…",
    "body": "&nbsp;سرق أرمان \"موندو\" دوبلانتيس والعداءة الأمريكية سيدني ماكلافلين ليفرون، الأضواء في النسخة العشرين من بطولة العالم لألعاب القوى التي أقيمت في طوكيو، بعد تحطيم السويدي للرقم القياسي العالمي في القفز بالزانة في طريقه لإحراز الذهب، في حين كادت الأمريكية أن تحذو حذوه في سباق 400 م. أبهر نجوم آخرون أيضا في الملعب الوطني باليابان، حيث فرضت الولايات المتحدة وكينيا هيمنتهما على المضمار. &nbsp;أرمان دوبلانتيس (القفز بالزانة) في ساعات متأخرة من ليل طوكيو، أشعل دوبلانتيس حماس الجماهير بتحطيمه الرقم القياسي العالمي الرابع عشر في مسيرته في مسابقة أعاد تعريفها. يبدو أن السويدي المولود في الولايات المتحدة، وأحد نجوم ألعاب القوى، قادر على تحطيم الأرقام القياسية العالمية كما يشاء، إذ تحدى نفسه في العاصمة اليابانية محققا 6.30 أمتار ليحطم رقمه القياسي السابق (6.29 م). وقال \"شعرت أن الطريقة الوحيدة لمغادرة اليابان هي تحطيم الرقم القياسي العالمي\". وكانت احتفالاته الحماسية مع منافسيه ووالديه وصديقته ديزاير إنغلاندر ممتعة أيضا. ماكلافلين ليفرون (400 م) حققت ماكلافلين ليفرون فوزا مستحقا في سباق خاضت غماره للمرة الأولى، وكادت أن تحطم رقما قياسيا عالميا صمد 40 عاما في نهائي 400 متر. وبعدما هيمنت العداءة الأمريكية على سباق اللفة الواحدة للـ 400 م حواجز، وجهت تركيزها بالكامل إلى 400 متر، ما آثار إعجاب عش…",
    "image": null,
    "pubDate": "2025-09-21T13:30:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8933ab2275c3ae62",
    "title": "رودري: لا نفكر في المنافسة على لقب البريميرليج!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%AF%D8%B1%D9%8A-%D9%84%D8%A7-%D9%86%D9%81%D9%83%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D8%B9%D9%84%D9%89-%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt4662162192c2466d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أقرّ الإسباني رودري، نجم وسط مانشستر سيتي، بأنه لا يعلم ما إذا كان فريقه قادرًا على المنافسة على لقب الدوري الإنجليزي الممتاز هذا الموسم.</p><p>ويحل مانشستر سيتي ضيفًا على آرسنال، اليوم الأحد، في قمة الجولة الخامسة من البريميرليج على ملعب الإمارات.</p><p>وقال رودري لشبكة “سكاي سبورتس”: “لا أعرف …",
    "body": "أقرّ الإسباني رودري، نجم وسط مانشستر سيتي، بأنه لا يعلم ما إذا كان فريقه قادرًا على المنافسة على لقب الدوري الإنجليزي الممتاز هذا الموسم. ويحل مانشستر سيتي ضيفًا على آرسنال، اليوم الأحد، في قمة الجولة الخامسة من البريميرليج على ملعب الإمارات. وقال رودري لشبكة “سكاي سبورتس”: “لا أعرف إن كنا سننافس على لقب الدوري الإنجليزي أم لا. نركز الآن على الحاضر، لا يمكننا التفكير في اللقب. علينا النظر إلى أنفسنا، والتحسن، وأن نصبح أكثر قوة ونحقق استقرارًا طويل المدى، ثم نتحدث عن هذا الأمر”. وأضاف: “حاليًا أرى ليفربول وآرسنال مرشحين إلى حد ما للفوز بالدوري، استنادًا إلى ما قدّماه سابقًا”. وتابع: “لا أعتقد أنهم يعرفون ما يمكننا فعله، وهذه نقطة جيدة بالنسبة لنا. نريد رفع مستوانا، ثم نتحدث في فبراير / شباط أو مارس / آذار المقبلين”. ويحتل آرسنال المركز الثالث برصيد 9 نقاط، بفارق 6 نقاط عن ليفربول المتصدر بالعلامة الكاملة، بينما يأتي مانشستر سيتي في المركز الثاني عشر برصيد 6 نقاط قبل مواجهة اليوم.",
    "image": null,
    "pubDate": "2025-09-21T13:21:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c23a80430fe389e6",
    "title": "كيف نسف ديمبلي خصومه على الكرة الذهبية في نصف موسم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81-%D9%86%D8%B3%D9%81-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D8%AE%D8%B5%D9%88%D9%85%D9%87-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%81%D9%8A-%D9%86%D8%B5%D9%81-%D9%85%D9%88%D8%B3%D9%85/blt2194fbf0b2afb408?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منذ أن ابتكرت مجلة \"فرانس فوتبول\" جائزة الكرة الذهبية قبل عقود، لم تفقد هذه الجائزة بريقها أو مكانتها كأهم وسام فردي في عالم كرة القدم.",
    "body": "منذ أن ابتكرت مجلة \"فرانس فوتبول\" جائزة الكرة الذهبية قبل عقود، لم تفقد هذه الجائزة بريقها أو مكانتها كأهم وسام فردي في عالم كرة القدم. &nbsp; هي أكثر من مجرد كرة ذهبية لامعة، بل رمز للاعتراف العالمي بلاعب صنع الفارق على مدار موسم كامل. وفي عام 2025، يبدو أن القدر يبتسم لوجه غير معتاد في سباق هذه الجائزة: الفرنسي عثمان ديمبلي نجم باريس سان جيرمان، الذي فجّر أرقامه وقدراته ليصبح حديث أوروبا والعالم. &nbsp; لكن ما هي الأسباب التي تجعل ديمبلي المرشح الأبرز لجائزة العام الحالي؟ موسم استثنائي&nbsp; &nbsp; باريس سان جيرمان لم يكتفِ هذا الموسم بلقب الدوري الفرنسي وكأس فرنسا، بل حقق الإنجاز الأهم في تاريخه بحصد دوري أبطال أوروبا للمرة الأولى، بانتصار تاريخي على إنتر ميلان بخماسية نظيفة في النهائي. وسط هذه الإنجازات، كان ديمبلي أحد الأضلاع الأبرز في ثلاثية النادي الباريسي. &nbsp; ساهم النجم الفرنسي بـ 33 هدفًا و13 تمريرة حاسمة في جميع البطولات، ليصبح ثالث أفضل هدّاف في أوروبا خلف كيليان مبابي وروبرت ليفاندوفسكي. &nbsp; اللافت أن هذه الأرقام جاءت بعد بداية باهتة نوعًا ما، حيث لم يسجل سوى خمسة أهداف حتى منتصف ديسمبر/كانون الأول 2024. لكن مع حلول العام الجديد، تبدّل المشهد بالكامل. انفجار هجومي في 2025 &nbsp; بين يناير/كانون الثاني ونهائي دوري الأبطال، انفجر ديمبيلي أداءً وتهديفًا. أحرز 25 هد…",
    "image": null,
    "pubDate": "2025-09-21T13:15:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "970a044d2be37e9d",
    "title": "موسيتي يعبر إلى نصف نهائي شينجدو",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%B4%D9%8A%D9%86%D8%AC%D8%AF%D9%88/blt5fb10b14b4c3e73e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل الإيطالي لورينزو موسيتي، إلى نصف نهائي بطولة شينجدو للتنس (فئة 250 نقطة)، وذلك بعد التغلب على الجورجي نيكولوز باسيلاشفيلي، اليوم الأحد.",
    "body": "تأهل الإيطالي لورينزو موسيتي، إلى نصف نهائي بطولة شينجدو للتنس (فئة 250 نقطة)، وذلك بعد التغلب على الجورجي نيكولوز باسيلاشفيلي، اليوم الأحد. ونجح اللاعب الإيطالي، المصنف الأول على البطولة، في حسم اللقاء على حساب نظيره الجورجي، بمجموعتين دون رد، بواقع (6-3) و(6-3). ويواجه موسيتي في نصف النهائي، الكازاخستاني ألكسندر شيفشينكو، والذي تغلب بدوره على الياباني تارو دانيل، بنتيجة (7-6) و(3-6) و(6-2). وتفوق الأمريكي براندون ناكاشيما، المصنف الرابع على البطولة، على مواطنه ماركوس جيرون، بمجموعتين مقابل مجموعة واحدة، بواقع (6-3) و(2-6) و(7-6). ويلتقي ناكاشيما في نصف النهائي، مع التشيلي أليخاندرو تابيلو، القادم من الأدوار التمهيدية، والذي تغلب على الأسترالي كريستوفر أوكونيل، بنتيجة (4-6) و(7-5) و(6-2).",
    "image": null,
    "pubDate": "2025-09-21T13:13:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75ca202ca5911934",
    "title": "مالكوم يغيب عن الهلال في 3 مباريات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%84%D9%83%D9%88%D9%85-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-3-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA/blt398195972dae5f90?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;يفتقد الهلال، لخدمات لاعبه البرازيلي مالكوم، بسبب الإصابة التي لحقت به خلال مشاركته في كلاسيكو الأهلي، الذي انتهى بالتعادل بنتيجة (3-3)، ضمن منافسات الجولة الثالثة لدوري روشن.</p><p style=\"direction: rtl;\">وتعرض مالكوم، لإصابة خلال الدقيقة 59، أجبرته على مغادرة ملعب الإنماء، الذي احتضن قمة…",
    "body": "&nbsp;يفتقد الهلال، لخدمات لاعبه البرازيلي مالكوم، بسبب الإصابة التي لحقت به خلال مشاركته في كلاسيكو الأهلي، الذي انتهى بالتعادل بنتيجة (3-3)، ضمن منافسات الجولة الثالثة لدوري روشن. وتعرض مالكوم، لإصابة خلال الدقيقة 59، أجبرته على مغادرة ملعب الإنماء، الذي احتضن قمة مواجهات الجولة الثالثة. وبحسب صحيفة \"اليوم\" السعودية، فإن مالكوم، سيغيب لفترة لا تقل عن 10 أيام، وبهذا سيفقد الهلال لخدمات اللاعب البرازيلي في 3 مباريات قادمة، بدايةً من لقاء العدالة المقرر له غدًا الإثنين في دور الـ 32 من بطولة كأس الملك. كما سيغيب مالكوم، عن مباراة الأخدود في رابع جولات دوري روشن السعودي، وأمام ناساف الأوزبكي في الجولة 2 من دوري أبطال آسيا للنخبة، على أن يظهر اللاعب البرازيلي في تشكيلة الزعيم الأساسية بدايةً من لقاء الاتفاق في خامس جولات روشن. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T13:11:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e51772c07669613",
    "title": "برناردو سيلفا: ليفربول منافسنا الأكبر وليس آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D8%B3%D9%8A%D9%84%D9%81%D8%A7-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%85%D9%86%D8%A7%D9%81%D8%B3%D9%86%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%88%D9%84%D9%8A%D8%B3-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/bltbfc5eae53a0199b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يزعم البرتغالي برناردو سيلفا، قائد مانشستر سيتي، أن ليفربول هو المنافس الأبرز لفريقه السماوي، وليس آرسنال.",
    "body": "يزعم البرتغالي برناردو سيلفا، قائد مانشستر سيتي، أن ليفربول هو المنافس الأبرز لفريقه السماوي، وليس آرسنال. يأتي ذلك قبل مواجهة السيتي وآرسنال، مساء اليوم الأحد، على ملعب الإمارات، في قمة لقاءات الجولة الخامسة للبريميرليج. وقال برناردو في تصريحات لشبكة سكاي سبورتس \"المنافسون مختلفون، مانشستر يونايتد يمر بمرحلة صعبة خلال السنوات الأخيرة، لكنه منافس حقيقي، لأننا من نفس المدينة\". وأضاف \"منافسنا الأكبر بلا منازع هو ليفربول، لقد نافسونا على الألقاب، ونجحوا أيضًا في الفوز بها\". وتابع \"آرسنال يتحسن باستمرار على مدار السنوات، وبدأ المنافسة على الألقاب، حتى لو لم يصل بعد إلى مستوى الفوز بها\". وأتم برناردو سيلفا \"لكن حتى الآن، غريمنا الأكبر هو ليفربول\".",
    "image": null,
    "pubDate": "2025-09-21T13:10:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]