[
  {
    "id": "342e8d12316d2df8",
    "title": "جوهرة باريس تكلف الخليفي ملايين إضافية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%AA%D9%83%D9%84%D9%81-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D9%8A-%D9%85%D9%84%D8%A7%D9%8A%D9%8A%D9%86-%D8%A7%D9%95%D8%B6%D8%A7%D9%81%D9%8A%D8%A9/blt6eb03d440dff0713?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أصبح جواو نيفيز نجم باريس سان جيرمان، أكثر من مجرد لاعب جديد، حيث بات بالفعل أحد أعمدة الفريق. </p><p>فمنذ وصوله حديقة الأمراء في صيف 2024، حقق البرتغالي إنجازات مذهلة بسرعة مذهلة. </p><p>وبفضل أدائه الرائع مع باريس سان جيرمان، وكذلك مع المنتخب البرتغالي، فإنه يبرر تمامًا الاستثمار الكبير الذي ق…",
    "body": "أصبح جواو نيفيز نجم باريس سان جيرمان، أكثر من مجرد لاعب جديد، حيث بات بالفعل أحد أعمدة الفريق. فمنذ وصوله حديقة الأمراء في صيف 2024، حقق البرتغالي إنجازات مذهلة بسرعة مذهلة. وبفضل أدائه الرائع مع باريس سان جيرمان، وكذلك مع المنتخب البرتغالي، فإنه يبرر تمامًا الاستثمار الكبير الذي قام به مسؤولو النادي الباريسي. ودليلًا على أن أدائه لا يمر مرور الكرام، يواصل النادي العاصمة دفع مكافآت مرتبطة بانتقاله، في إشارة إلى نجاح الرهان تمامًا. صعود سريع منذ وصول جواو نيفيز إلى ملعب باريس سان جيرمان، لم يتوقف لاعب الوسط الشاب عن التألق. فبعد أن سجل ثلاثة أهداف ضد تولوز (3-6) بضربة رائعة، أكد موهبته مرة أخرى في المنتخب، خلال المباراة ضد المجر في فترة التوقف الدولي في سبتمبر/أيلول الجاري، وحصل على واحدة من أفضل التقييمات في الصحافة البرتغالية. ويُلقب نيفيز بـ \"الجوهرة\"، ويشهد تقدمًا لا يوقفه شيء. المهمة الوحيدة في مسيرته هي البطاقة الحمراء التي حصل عليها في نهائي كأس العالم للأندية ضد تشيلسي (الخسارة 3-0)، وهي مباراة كانت كابوسًا لباريس سان جيرمان. نقل أكثر ربحية في صيف 2024، كلفت صفقة انتقاله إلى النادي الفرنسي 60 مليون يورو، وهو مبلغ ضخم بالنسبة للاعب في مثل عمره.. لكن بعد مرور عام، لم يعد أحد يشكك في جدوى هذا الاستثمار. ووفقًا للمعلومات التي نشرتها صحيفة A Bola، فإن مشاركة اللاعب في أكثر من 70…",
    "image": "https://assets.kooora.com/images/v3/blt2558627faf085970/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-09-02T122356.189.png",
    "pubDate": "2025-09-13T08:53:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8541260207dddc9e",
    "title": "إيزي أساسياً لأول مرة مع آرسنال ضد نوتنجهام فوريست",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%B2%D9%8A-%D8%A7%D9%94%D8%B3%D8%A7%D8%B3%D9%8A%D8%A7%D9%8B-%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B1%D8%A9-%D9%85%D8%B9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%B6%D8%AF-%D9%86%D9%88%D8%AA%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%81%D9%88%D8%B1%D9%8A%D8%B3%D8%AA/blt25e5194a8370217e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن ميكيل أرتيتا مدرب آرسنال تشكيل الفريق لمواجهة نوتنجهام فوريست، مساء السبت، في افتتاح الجولة الرابعة من الدوري الإنجليزي الممتاز. </p><p>ويشارك لاعب آرسنال الجديد إيبيريتشي إيزي للمرة الأولى كأساسي مع فريقه منذ انضمامه قادمًا من كريستال بالاس هذا الصيف. </p><p>كما فضل أرتيتا إراحة لاعب الوسط…",
    "body": "أعلن ميكيل أرتيتا مدرب آرسنال تشكيل الفريق لمواجهة نوتنجهام فوريست، مساء السبت، في افتتاح الجولة الرابعة من الدوري الإنجليزي الممتاز. ويشارك لاعب آرسنال الجديد إيبيريتشي إيزي للمرة الأولى كأساسي مع فريقه منذ انضمامه قادمًا من كريستال بالاس هذا الصيف. كما فضل أرتيتا إراحة لاعب الوسط الإنجليزي ديكلان رايس، ليحل محله الإسباني ميكيل ميرينو. ويقود النجم السويدي فيكتور جيوكيريس هجوم الفريق، بمساندة الثنائي إيزي ونوني مادويكي. وفي المقابل، يخوض نوتنجهام فوريست مباراته الأولى تحت قيادة المدرب الأسترالي أنجي بوستيكوجلو، الذي تولى المهمة خلفًا للبرتغالي نونو إسبيرتو سانتو. تشكيل الفريقين: آرسنال (4-3-3) : رايا – تيمبر – موسكيرا – ماجالهاييس – كالافيوري – زوبيميندي – ميرينو – أوديجارد – مادويكي – إيزي – جيوكيريس. نوتنجهام فوريست (4-3-3) : سيلس – ويليامز – موراتو – موريلو – سنجاري – ميلينكوفيتش – هودسون أودوي – أندرسون – جيبس وايت – ندويي – وود.",
    "image": null,
    "pubDate": "2025-09-13T08:49:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5fe1ec732e65a5f",
    "title": "الجناح الغامض.. هل انتهت رحلة مارتينيلي مع المدفعجية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%AC%D9%86%D8%A7%D8%AD-%D8%A7%D9%84%D8%BA%D8%A7%D9%85%D8%B6-%D9%87%D9%84-%D8%A7%D9%86%D8%AA%D9%87%D8%AA-%D8%B1%D8%AD%D9%84%D8%A9-%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A-%D9%85%D8%B9-%D8%A7%D9%84%D9%85%D8%AF%D9%81%D8%B9%D8%AC%D9%8A%D8%A9/blt78b2929a61549725?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البرق البرازيلي تحت الضغط",
    "body": "عندما وطأت أقدام جابرييل مارتينيلي أرضية ملعب الإمارات في أغسطس 2019، لم يكن أحد يتوقع أن تمر ست سنوات كاملة دون أن ينجح الجناح البرازيلي في تفجير كامل طاقاته الكامنة. يومها، صنع هدفًا مذهلًا بكعب القدم ضد نوتنجهام فورست، تمريرة خلدتها جماهير آرسنال كواحدة من أجمل لحظات الموسم. بدا حينها أن مستقبل الفتى القادم من ساو باولو سيكون مشرقًا، وأن النادي اللندني قد عثر على جوهرته الهجومية الجديدة. لكن الزمن مضى سريعًا، واليوم، مارتينيلي البالغ من العمر 24 عامًا يجد نفسه على مفترق طرق خطير. موهبته ما زالت واضحة، وسرعته قادرة على تمزيق أي دفاع، لكن استمراريته ظلت غائبة، وقراراته داخل الملعب كثيرًا ما أثارت التساؤلات. ومع وصول صفقات جديدة مثل إيبيريتشي إيزي ونوني مادويكي، وتجديد عقد لياندرو تروسارد، أصبحت مكانة البرازيلي داخل التشكيلة الأساسية في مهب الريح. بداية ملتهبة.. ونهاية باهتة لا يمكن إنكار أن مارتينيلي لعب دورًا محوريًا في مشروع ميكيل أرتيتا منذ توليه القيادة الفنية. في موسم 2022-2023 مثلًا، سجل 15 هدفًا وصنع 5 تمريرات حاسمة في الدوري، وكان أحد أسلحة الفريق الأساسية على الجناح الأيسر. غير أن هذا الزخم انحسر تدريجيًا مع إصابات زميله جابرييل جيسوس، الذي كان يشكل معه ثنائيًا متناغمًا على الجهة اليسرى. كما تأثر مستواه برحيل جرانيت تشاكا وتراجع أدوار أولكسندر زينتشينكو الهجومية، ما أفقد…",
    "image": "https://assets.kooora.com/images/v3/getty-2233199647/crop/MM5DEMRSGY5DCMRVGI5G433XMU5DQMZXHIYTAOJQ/GettyImages-2233199647.jpg",
    "pubDate": "2025-09-13T08:44:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "510f2624369a3a9b",
    "title": "كيف تحولت أغنية شهيرة إلى أيقونة لمسيرة إيزي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81-%D8%AA%D8%AD%D9%88%D9%84%D8%AA-%D8%A7%D9%94%D8%BA%D9%86%D9%8A%D8%A9-%D8%B4%D9%87%D9%8A%D8%B1%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%94%D9%8A%D9%82%D9%88%D9%86%D8%A9-%D9%84%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D8%A7%D9%95%D9%8A%D8%B2%D9%8A/blt17df39c828e719d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيف تحولت أغنية شهيرة إلى أيقونة لمسيرة إيزي؟",
    "body": "تحوّلت أغنية شهيرة للفنان الإنجليزي سامفا، والتي صدرت عام 2013، إلى رمز خاص لمسيرة إيبيريتشي إيزي نجم آرسنال، بعدما ارتبط اسمه بها في أكثر من محطة بارزة داخل وخارج الملعب. ووفقا لصحيفة \"ذا أتلتيك\" البريطانية، فإن جماهير آرسنال تعرّفت على الأغنية لأول مرة بشكل واسع خلال إعلان انتقال إيزي من كريستال بالاس الشهر الماضي، حيث استخدم النادي مقطعاً منها في فيديو التقديم يوم 23 أغسطس/آب. وتضمّن الإعلان الجملة الغنائية الشهيرة \"دع كل شيء يسير كما يجب\"، التي عُزفت مجددا داخل ملعب الإمارات بعد 20 دقيقة فقط أثناء تقديم إيزي (27 عاما) للجماهير، قبيل الفوز الكبير 5-0 على ليدز يونايتد. وحاول توتنهام الرد على صفقة آرسنال وخطف الأضواء من خلال استخدام نفس العبارة في إعلان ضم تشافي سيمونز، بل إن اللاعب نفسه نشر فيديو عبر إنستجرام وهو يحمل قميص \"السبيرز\" على وقع الأغنية ذاتها، غير أن جمهور آرسنال لم يتردد في التعليقات بكثافة، لكن الأمر لم يكن يتعلق بتوتنهام بقدر ما كان متعلقا بإيزي نفسه. ورافقت هذه الأغنية إيزي منذ فترة طويلة، فقد ظهر وهو يتمتم بكلماتها في فيديو نشره آرسنال قبيل خروجه من نفق ملعب الإمارات أمام 60 ألف متفرج، كما طلب تشغيلها قبل شهرين في أحد المطاعم بحضور أصدقائه وعائلته احتفالاً بتتويجه بكأس إنجلترا مع كريستال بالاس. لكن ما الشرارة التي جعلت هذه الأغنية تتحوّل إلى رمز لمسيرة عودة اللا…",
    "image": null,
    "pubDate": "2025-09-13T08:38:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0a14cefc48a9e38e",
    "title": "بين إهدار الأموال والتصحيح.. كيف تؤثر \"ثورة رونالدو\" على مستقبل النصر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%A7%D9%95%D9%87%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%88%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%AA%D8%B5%D8%AD%D9%8A%D8%AD-%D9%83%D9%8A%D9%81-%D8%AA%D9%88%D9%94%D8%AB%D8%B1-%D8%AB%D9%88%D8%B1%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%B9%D9%84%D9%89-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blte67237154afec300?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النصر على حافة البركان",
    "body": "لم تكن رحلة النصر بعد قدوم كريستيانو رونالدو مجرد انتقال لاعب أسطوري إلى الدوري السعودي، بل أشبه بزلزال هزّ أركان النادي وقلب موازين الطموحات. فمنذ لحظة دخوله، انطلقت \"ثورة رونالدو\" محمّلة بوعود المجد والبطولات، لكنها سرعان ما اصطدمت بواقع أليم، مليء بالصعوبات والإخفاقات التي لا حصر لها. رونالدو (40 عامًا)، الذي صال وجال في الملاعب الأوروبية، وكتب تاريخًا لا يُنسى بقمصان أندية عريقة، لم ينجح حتى هذه اللحظة في الصعود لمنصات التتويج المحلية أو القارية رفقة النصر. &nbsp; ثورة نارية ذلك التراجع دفع \"صاروخ ماديرا\" للقيام بثورة نارية داخل الفريق عقب نهاية الموسم الماضي، قبل فتح ملف تجديد عقده. وربط \"الدون\" تجديد عقده بثورة داخل الفريق تتضمن غربلة العديد من العناصر المحلية والأجنبية، بجانب التعاقد مع صفقات جديدة، ومدرب يواكب طموحاته. وبالفعل استجابت إدارة النصر، لمطالب النجم البرتغالي، وأقالت الإيطالي ستيفانو بيولي، وتعيين جورجي جيسوس الذي تواصل معه قبل القدوم إلى العالمي. فضلاً عن التخلص من الكولومبي جون دوران على سبيل الإعارة، وسبقه البرازيلي أندرسون تاليسكا في يناير/كانون ثان 2025، بالإضافة الإسباني إيمريك لابورت. هذا وبالإضافة لقرار جيسوس المتمثل في الإطاحة بالبرتغالي أوتافيو مونتيرو، بجانب عناصر محلية تمثلت في سالم النجدي ومحمد آل فتيل ومحمد مران ومشاري النمر وعبد المجيد الصليهم. &n…",
    "image": "https://assets.kooora.com/images/v3/getty-2230812743/crop/MM5DIMBQGA5DENRWGY5G433XMU5DINZXHIYTKNY=/GettyImages-2230812743.jpg",
    "pubDate": "2025-09-13T08:32:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75b770bc0352bbe8",
    "title": "باريس يصدر بيانا مقتضبا عن ديمبلي ودوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B5%D8%AF%D8%B1-%D8%A8%D9%8A%D8%A7%D9%86%D8%A7-%D9%85%D9%82%D8%AA%D8%B6%D8%A8%D8%A7-%D8%B9%D9%86-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%88%D8%AF%D9%88%D9%8A/blte719b938ed4fd322?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اكتفت إدارة نادي باريس سان جيرمان، ببيان مقتضب عن عثمان ديمبلي وديزيريه دوي، ثنائي الفريق الفرنسي. </p><p>وأشار \"بي إس جي\"، في بيان عبر موقعه الرسمي، إلى أن ديمبلي ودوي، يواصلان أداء البرنامج العلاجي لهما، دون أي تفاصيل أخرى. </p><p>وأشار العملاق الفرنسي، قبل أيام قليلة، إلى أن دوي سيغيب أربعة أ…",
    "body": "اكتفت إدارة نادي باريس سان جيرمان، ببيان مقتضب عن عثمان ديمبلي وديزيريه دوي، ثنائي الفريق الفرنسي. وأشار \"بي إس جي\"، في بيان عبر موقعه الرسمي، إلى أن ديمبلي ودوي، يواصلان أداء البرنامج العلاجي لهما، دون أي تفاصيل أخرى. وأشار العملاق الفرنسي، قبل أيام قليلة، إلى أن دوي سيغيب أربعة أسابيع بسبب إصابة في عضلة الساق، بينما سيغيب ديمبلي ستة أسابيع بسبب إصابة في الفخذ الأيمن. ويغيب الثنائي عن مواجهة \"بي إس جي\" ضد لانس، غدا الأحد، في الجولة الرابعة من الدوري الفرنسي، إضافة إلى عدد من المباريات الأخرى بدوري أبطال أوروبا، أبرزها أتالانتا الإيطالي وبرشلونة الإسباني. ويعد دوي وديمبلي من أبرز أسلحة باريس الهجومية، وترشحا للفوز بجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام، لدورهما البارز في تتويج الفريق بخمسة ألقاب محلية وقارية. وأصيب نجما باريس خلال مباراة فرنسا ضد أوكرانيا، الأسبوع الماضي، في افتتاح مشوار الفريقين بالتصفيات الأوروبية المؤهلة لكأس العالم 2026.",
    "image": null,
    "pubDate": "2025-09-13T08:29:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "beafe33aa47e74a5",
    "title": "بإطلالة جديدة.. إنريكي يبدد الشكوك حوله في باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%95%D8%B7%D9%84%D8%A7%D9%84%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%A8%D8%AF%D8%AF-%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D8%AD%D9%88%D9%84%D9%87-%D9%81%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/bltb9bd7a9b07489b3d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بدد لويس إنريكي، مدرب باريس سان جيرمان، كل الشكوك حول قدرته على قيادة الفريق بعد تعرضه لكسر في عظمة الترقوة استلزم عملية جراحية خلال فترة التوقف الدولي. </p><p>وأفادت صحيفة \"لوباريزيان\" بأن إنريكي قاد تدريبات الفريق اليوم السبت، مؤكدًا جاهزيته للجلوس على مقاعد القيادة خلال مواجهة لانس غدًا الأحد…",
    "body": "بدد لويس إنريكي، مدرب باريس سان جيرمان، كل الشكوك حول قدرته على قيادة الفريق بعد تعرضه لكسر في عظمة الترقوة استلزم عملية جراحية خلال فترة التوقف الدولي. وأفادت صحيفة \"لوباريزيان\" بأن إنريكي قاد تدريبات الفريق اليوم السبت، مؤكدًا جاهزيته للجلوس على مقاعد القيادة خلال مواجهة لانس غدًا الأحد في الجولة الرابعة من الدوري الفرنسي. وظهرت علامات القوة والإصرار على المدرب الإسباني، الذي ظهر بإطلالة جديدة تمامًا بعد حلق رأسه، بينما كان ذراعه الأيسر معلقًا في حمالة طبية. وتابعت الصحيفة أن الفريق الباريسي عانى من كثرة الإصابات خلال فترة التوقف الدولي في سبتمبر، حيث سيغيب الثنائي عثمان ديمبلي وديزيريه دوي لبضعة أسابيع بعد إصابات عضلية تعرضا لها مع المنتخب الفرنسي في مواجهة أوكرانيا ضمن تصفيات كأس العالم 2026. وفي المقابل، انتظم لاعب الوسط الإسباني فابيان رويز في التدريبات الجماعية بعد حصوله على راحة من معسكر منتخب بلاده، ليكون جاهزًا لمواجهة الغد.",
    "image": null,
    "pubDate": "2025-09-13T08:25:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "02f0fe7fe8295705",
    "title": "موسى ديابي: اتحاد جدة لا يحتاج للتغيير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B3%D9%89-%D8%AF%D9%8A%D8%A7%D8%A8%D9%8A-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%84%D8%A7-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D9%84%D9%84%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1/blt3f920b16f7e5ccf8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب الفرنسي موسى ديابي، جناح اتحاد جدة، عن سعادته بالفوز الثمين على الفتح (4-2)، ضمن منافسات الجولة الثانية من دوري روشن السعودي للمحترفين. </p><p>وقال ديابي، في تصريحات إعلامية عقب اللقاء: \"كانت مباراتنا الثانية، تقدمنا ثم استقبلنا هدف التعادل، لكن كانت لدينا القوة للعودة مرة أخرى وتحقيق الانت…",
    "body": "أعرب الفرنسي موسى ديابي، جناح اتحاد جدة، عن سعادته بالفوز الثمين على الفتح (4-2)، ضمن منافسات الجولة الثانية من دوري روشن السعودي للمحترفين. وقال ديابي، في تصريحات إعلامية عقب اللقاء: \"كانت مباراتنا الثانية، تقدمنا ثم استقبلنا هدف التعادل، لكن كانت لدينا القوة للعودة مرة أخرى وتحقيق الانتصار\". وأوضح: \"المباراة كانت غريبة، لأن الفريقين تعرضا لحالات طرد، ومع ذلك حافظنا على تركيزنا حتى النهاية وفزنا، وهذا ما أسعد الجميع\". وأضاف النجم الفرنسي: \"الاتحاد لا يحتاج إلى التغيير، ولا يجب الالتفات دائمًا لما يقال في برامج التواصل الاجتماعي، الأهم أن نواصل تركيزنا داخل الملعب ونفكر في مستقبل الفريق فقط\". وشدد ديابي على أن أجواء الفريق إيجابية، قائلاً: \"لدينا مجموعة مميزة من اللاعبين، بين عناصر الخبرة والشباب، والجميع يرغب في تقديم أفضل ما لديه.. وأعتقد أن الاتحاد هذا الموسم سيكون أقوى من الموسم الماضي\". واحتل \"العميد\" صدارة جدول ترتيب الدوري السعودي للمحترفين، بشكل مؤقت برصيد 6 نقاط، فيما ظل الفتح في المركز 16 دون أي نقطة. ديابي - لاعب الاتحاد: المباراة كانت غريبة بسبب حالات الطرد.. الاتحاد لا يجب عليه التغيير وعن التركيز على الفريق.. سنكون أفضل من الموسم السابق #الاتحاد_الفتح &quot;مجاناً على شاهد برنامج #اكشن_مع_وليد يومياً الساعة 11:30مساءً بتوقيت السعودية على #MBCAction https://t.co/WY7W4…",
    "image": null,
    "pubDate": "2025-09-13T08:24:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12b7594978d21f59",
    "title": "قرار عاجل يمنع ويلتيجي من التواجد في بطولة العالم",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%B9%D8%A7%D8%AC%D9%84-%D9%8A%D9%85%D9%86%D8%B9-%D9%88%D9%8A%D9%84%D8%AA%D9%8A%D8%AC%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%AC%D8%AF-%D9%81%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt1b8215cdb4d8c56b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "أكّدت محكمة التحكيم الرياضي \"كاس\"، أعلى هيئة قضائية رياضية، أن العداءة الإثيوبية ديريبي ويلتيجي، المتخصصة في سباق 1500 متر، ستغيب عن بطولة العالم لألعاب القوى في طوكيو، بعد صدور قرار بالإيقاف المؤقت بحقها في اللحظة الأخيرة، بناءً على طلب وحدة النزاهة في الاتحاد الدولي لألعاب القوى (IAU). وتُعد ويلتيجي، وصيفة بطلة العالم في بودابست 2023 وحاصلة على المركز الرابع في أولمبياد باريس، ثالث أسرع عداءة في سباق 1500 متر هذا الموسم، وكانت مرشحة قوية للمنافسة على إحدى الميداليات في طوكيو. وكانت الوكالة الإثيوبية لمكافحة المنشطات قد برأت العداءة في نهاية أغسطس، بعد رفضها الخضوع لاختبار منشطات خارج إطار المنافسات في 21 مايو بدون مبرر. إلا أن وحدة النزاهة طعنت في هذا القرار أمام \"كاس\"، مطالبة بإيقاف ويلتيجي عن المشاركة إلى حين انتهاء التحقيقات. وقالت المحكمة في بيان رسمي: \"تم قبول طلب اتخاذ تدابير مؤقتة، وبناءً عليه سيتم إيقاف السيدة ويلتيجي طوال فترة إجراءات التحكيم أمام 'كاس'\". وأضاف البيان أن الأطراف المعنية تقوم بتبادل المستندات، وسيُحدد موعد جلسة الاستماع بالاتفاق بينهما، مع التأكيد على أن الإجراءات لا تزال جارية وسرية، ولن يتم تقديم معلومات إضافية حتى اكتمال التحقيق في انتهاك قواعد مكافحة المنشطات المزعوم.",
    "image": null,
    "pubDate": "2025-09-13T08:22:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ae4a57d0c3a0f4c",
    "title": "رسميا.. مارسيال إلى الدوري المكسيكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D9%83%D8%B3%D9%8A%D9%83%D9%8A/blt14819ba7e3248aa5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أول فرنسي في تاريخ مونتيري",
    "body": "أعلن نادي مونتيري المكسيكي، بطل الدوري خمس مرات، تعاقده مع المهاجم الفرنسي أنتوني مارسيال بعقد يمتد حتى عام 2027، ليصبح أول لاعب فرنسي في تاريخ النادي. وينضم اللاعب البالغ 29 عاماً إلى زملائه السابقين في إشبيلية الإسباني موسم 2021-2022، وهم لاعب الوسط أوليفر توريس، والمهاجم الأرجنتيني لوكاس أوكامبوس، بالإضافة إلى الجناح المكسيكي خيسوس كورونا. كما يضم الفريق المخضرم سيرجيو راموس منذ بداية الموسم الحالي. وتعد المكسيك الوجهة الخامسة في مسيرة مارسيال، الذي بدأ مسيرته مع ليون قبل الانتقال إلى موناكو، ثم إلى مانشستر يونايتد الإنجليزي حيث قضى تسعة مواسم، شملت فترة إعارة قصيرة إلى إشبيلية، قبل أن يخوض الموسم الماضي مع آيك أثينا اليوناني. ويملك مارسيال في سجله الدولي 30 مباراة مع منتخب فرنسا سجل خلالها 3 أهداف، وكان جزءًا من قائمة منتخب بلاده وصيف كأس أوروبا 2016 وبطل دوري الأمم الأوروبية 2021، لكنه لم يُستدعَ من قبل المدرب ديدييه ديشان منذ سبتمبر 2021.",
    "image": null,
    "pubDate": "2025-09-13T07:48:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18e1e83ae3875f89",
    "title": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 .. جميع الجولات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2af2e34f16bccb68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 من الجولة الأولى للثامنة والقنوات الناقلة والترتيب..",
    "body": "تبدأ بعد أيام مرحلة الدوري في دوري أبطال أوروبا 2025-2026 والتي تعد بالكثير من المواجهات المثيرة والمباريات المجنونة. النظام الجديد في دوري أبطال أوروبا، والذي بدأ مع الموسم الماضي، وضع جميع الفرق الـ 36 في مجموعة وواحدة على أن يواجه كل فريق 8 أندية بواقع ناديين من كل تصنيف، ومن يحصد النقاط الأكبر يتصدر المجموعة. ويتأهل أول ثمانية مباشرة إلى ثمن النهائي، بينما تلعب الفرق من المركز التاسع حتى الرابع عشر في الملحق للتأهل إلى الدور التالي. ويرصد كووورة في السطور التالية جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2025-2026 &nbsp;وجميع المواجهات من الجولة الأولى للثامنة، على النحو التالي: مواعيد جولات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي في 28 يناير/كانون ثانٍ 2026. &nbsp; الحدث الموعد الجولة الأولى 16–18 سبتمبر 2025 الجولة الثانية 30 سبتمبر – 1 أكتوبر 2025 الجولة الثالثة 21–22 أكتوبر 2025 الجولة الرابعة&nbsp; 4–5 نوفمبر 2025 الجولة الخامسة 25–26 نوفمبر 2025 الجولة السادسة 9–10 ديسمبر 2025 الجولة السابعة 20–21 يناير 2026 الجولة الثامنة 28 يناير 2026 &nbsp; ما القنوات الناقلة لمرحلة الدوري في دوري أبطال أوروبا 2025-2026؟ تمتلك مجموعة قنوات بي إن سبورت القطرية، حقوق بث جميع مباريات دوري أبطال أوروبا ف…",
    "image": null,
    "pubDate": "2025-09-13T07:46:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8602db92a25325d0",
    "title": "يوفنتوس ينادي فلاهوفيتش.. ديربي إيطاليا بين الخبرة والندية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D9%86%D8%A7%D8%AF%D9%8A-%D9%81%D9%84%D8%A7%D9%87%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AE%D8%A8%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%AF%D9%8A%D8%A9/blt804c552b256e9036?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "يتجه إيجور تودور، مدرب يوفنتوس، للاعتماد على المهاجم الصربي دوشان فلاهوفيتش منذ البداية في ديربي إيطاليا المرتقب أمام إنتر ميلان، والذي سيقام اليوم السبت على ملعب أليانز ستاديوم في تورينو. وخلال المؤتمر الصحفي عشية المباراة، قال تودور عن فلاهوفيتش: \"لم أشعر يوماً بأنه بحال أفضل\"، في إشارة واضحة إلى جاهزيته البدنية والفنية. ووفقاً لصحيفة \"لا جازيتا ديلو سبورت\"، سيقود فلاهوفيتش هجوم يوفنتوس مدعوماً بالتركي كينان يلدز والهولندي تين كوبمينيرز، بينما سيجلس الوافدان الجديدان، الكندي جوناثان ديفيد والبلجيكي لويس أوبيندا، على مقاعد البدلاء في انتظار فرصتهما. رغم جلوسه احتياطياً في أول جولتين من الدوري، نجح فلاهوفيتش في تسجيل هدفين حاسمين، الأول أمام بارما في تورينو، والثاني ضد جنوى خارج الديار. وخلال فترة التوقف الدولي، شارك أيضًا مع منتخب صربيا في مباراتين، مسجلاً هدف الفوز على لاتفيا قبل أن يخسر الفريق أمام إنجلترا بخماسية في التصفيات الأوروبية المؤهلة لكأس العالم 2026. وينتهي عقد فلاهوفيتش مع يوفنتوس بنهاية الموسم الحالي، حيث يتقاضى راتباً صافياً يبلغ 12 مليون يورو سنوياً، مع توقف مفاوضات التجديد، ما يجعل احتمال رحيله الصيف المقبل كبيراً، خصوصاً بعد دخوله فترة الستة أشهر الأخيرة من العقد، والتي ستتيح له التوقيع لأي نادٍ مجاناً. وفي صفوف إنتر، يهدد كارلوس أوجوستو مركز فيديريكو ديماركو ع…",
    "image": null,
    "pubDate": "2025-09-13T07:44:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d2133da7b63af26",
    "title": "الذكاء الاصطناعي يتوقع نتيجة ديربي إيطاليا ويبقي الصراع مفتوحا على القمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%88%D9%8A%D8%A8%D9%82%D9%8A-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B9-%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%82%D9%85%D8%A9/blt9cbba495e5519fcf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الذكاء الاصطناعي يتوقع نتيجة ديربي إيطاليا",
    "body": "لا تحمل الآلة أية عواطف أو مشاعر، لذا قررنا توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري. والسؤال الذي نطرحه في الحلقة (95) من السلسلة، يثير جدلًا الآن بين مشجعي كرة القدم حول العالم، وهو: \"ما النتيجة المتوقعة لقمة الدوري الإيطالي بين يوفنتوس وإنتر؟\". ويواجه يوفنتوس نظيره إنتر في قمة الجولة الثالثة من الدوري الإيطالي، اليوم السبت، على ملعب أليانز في تورينو. ويحتل يوفنتوس المركز الثاني في ترتيب فرق الدوري الإيطالي برصيد 6 نقاط، فيما يأتي إنتر سادسا بـ3 نقاط. ملحوظة: جميع الإجابات، بما يمكن أن تتضمنه من أخطاء لغوية أو معلوماتية، أوردناها كما ذكرها الذكاء الاصطناعي. الإجابة: بما أن المباراة ستقام على ملعب أليانز في تورينو، فإن التوقعات تصب نحو مواجهة متوازنة وصعبة على الطرفين. من المنتظر أن يبدأ \"إيجور تيودور\" مدرب يوفنتوس اللقاء مهاجما مع الاعتماد على \"دوشان فلاهوفيتش\" أساسيا، وهو ما يمنح الفريق خطورة أكبر في الثلث الهجومي. في المقابل، يدخل إنتر المباراة بأفضلية نسبية من حيث الانسجام وثبات المستوى، مع الاعتماد على قوة خط الوسط بقيادة باريلا وهاكان، إلى جانب ثنائية لاوتارو مارتينيز وماركوس تورام في المقدمة. اللقاء يبدو متكافئا من الناحية الفنية، فالدفاع الصلب ليوفنتوس بقيادة بريمر قد يحد من خطورة هجوم إنتر، بينما قدرة الأخير على الاستحواذ والتحكم بالنسق ق…",
    "image": null,
    "pubDate": "2025-09-13T07:42:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "760a11c28bb023ba",
    "title": "حسين عبد الغني: هوساوي يمتلك كل المقومات ليصبح الأفضل في السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D9%8A%D9%86-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%BA%D9%86%D9%8A-%D9%87%D9%88%D8%B3%D8%A7%D9%88%D9%8A-%D9%8A%D9%85%D8%AA%D9%84%D9%83-%D9%83%D9%84-%D8%A7%D9%84%D9%85%D9%82%D9%88%D9%85%D8%A7%D8%AA-%D9%84%D9%8A%D8%B5%D8%A8%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt0e5898e3f9505529?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "أشاد حسين عبد الغني، قائد المنتخب السعودي والأهلي السابق، بالمستويات التي يقدمها زكريا هوساوي، الظهير الأيسر للنادي الأهلي، مؤكدًا أن اللاعب يمتلك كل الإمكانيات ليصبح الأفضل في مركزه داخل الكرة السعودية. وقال عبد الغني في تصريحات تلفزيونية: \"زكريا هوساوي لاعب يمتلك إمكانات كبيرة منذ فترة وجوده مع الاتحاد، والأهلي كسب جوهرة حقيقية، لكن على اللاعب أن يثبت نفسه أيضًا داخل الفريق\". وأضاف: \"أعتقد أن فكر زكريا تغيّر كثيرًا عن السابق، وقدّم مباراة رائعة في ظهوره الأول مع الأهلي، لكن إصابته الأخيرة أحزنتني كثيرًا\". وتابع: \"إذا استمر وغيّر من عقليته، فأنا أتوقع أن يصبح اللاعب الأول في مركزه على مستوى السعودية، خاصة مع فريق بحجم الأهلي الذي ينافس محليًا وآسيويًا\". وكان هوساوي قد قدّم أداءً مميزًا في مواجهة الأهلي والاتفاق مساء الجمعة ضمن الجولة الثانية من دوري روشن السعودي، حيث نفذ 4 مراوغات ناجحة من أصل 6 محاولات، وهو أعلى رقم له في مباراة واحدة منذ انطلاق الموسم، وأعلى رقم لأي لاعب وفقًا لإحصائيات \"سوفاسكور\". لكن تألقه لم يكتمل بعدما اضطر لمغادرة الملعب في الدقيقة 70 إثر إصابة، ليغيب عن الثلث الأخير من اللقاء الذي انتهى بالتعادل السلبي دون أهداف. وبهذه النتيجة، رفع الأهلي رصيده إلى 4 نقاط في المركز الثالث، خلف الاتفاق الوصيف المؤقت بنفس الرصيد.",
    "image": null,
    "pubDate": "2025-09-13T07:32:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d6470a9a97042872",
    "title": "فيفا يُنصت للاعبين.. تعديلات جذرية في روزنامة الموسم الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%81%D8%A7-%D9%8A%D9%8F%D9%86%D8%B5%D8%AA-%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D8%AA-%D8%AC%D8%B0%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B1%D9%88%D8%B2%D9%86%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/blt6846993724b3679c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قرر الاتحاد الدولي لكرة القدم \"فيفا\" إدخال تعديلات على جدول التوقفات الدولية بداية من الموسم المقبل، في خطوة تهدف لتقليل ضغط المباريات ومنح اللاعبين فترات راحة أطول وسط الروزنامة المزدحمة.</p><p>ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن القرار جاء استجابة لموجة واسعة من الانتقادات التي تصاعد…",
    "body": "قرر الاتحاد الدولي لكرة القدم \"فيفا\" إدخال تعديلات على جدول التوقفات الدولية بداية من الموسم المقبل، في خطوة تهدف لتقليل ضغط المباريات ومنح اللاعبين فترات راحة أطول وسط الروزنامة المزدحمة. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن القرار جاء استجابة لموجة واسعة من الانتقادات التي تصاعدت في السنوات الأخيرة بسبب كثرة البطولات وتوالي المباريات، ما انعكس سلبا على راحة اللاعبين. وكانت بعض الأمثلة الصارخة قد سلطت الضوء على هذه الأزمة، أبرزها ما واجهه لاعبو باريس سان جيرمان عقب تتويجهم بدوري أبطال أوروبا في ميونخ، حيث اضطروا للسفر مباشرة إلى الولايات المتحدة للمشاركة في كأس العالم للأندية، الذي انطلق بعد أسبوعين فقط من النهائي القاري. وأفادت الصحيفة بأن التعديل الجديد سيدمج التوقفين الدوليين المعتادين في سبتمبر/أيلول وأكتوبر/تشرين الأول ليصبحا فترة واحدة تمتد لـ3 أسابيع، تبدأ يوم الإثنين 21 سبتمبر/أيلول وتنتهي الثلاثاء 6 أكتوبر/تشرين الأول، على أن تقتصر المنتخبات خلالها على خوض 4 مباريات فقط. ولفتت الصحيفة الإسبانية إلى أن التوقف الدولي في نوفمبر/تشرين الثاني فسيظل كما هو دون أي تغيير خلال الموسم المقبل، بحسب تعديلات \"فيفا\". ومن المقرر أن يستمر العمل بهذا النظام حتى عام 2030، وهو العام الذي تستضيف فيه إسبانيا، إلى جانب المغرب والبرتغال، نهائيات كأس العالم لكرة القدم.",
    "image": null,
    "pubDate": "2025-09-13T07:29:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "982de20d645aeefb",
    "title": "جدول مباريات باريس سان جيرمان في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt3d7b65628f8f6230?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات باريس سان جيرمان في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يستعد حامل اللقب، باريس سان جيرمان، للمشاركة في دوري أبطال أوروبا 2025-2026 وعينه على تكرار إنجاز الموسم الماضي. باريس سان جيرمان حصد لقب دوري الأبطال للمرة الأولى في تاريخه بعد التفوق الكاسح على إنتر الإيطالي في النهائي والفوز بخماسية نظيفة. كما حقق النادي الفرنسي خمسة ألقاب في العام الحالي، ويطمح للاستمرار في نفس النهج مع المدرب لويس إنريكي. ويستعرض كووورة جدول مباريات باريس سان جيرمان في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات باريس سان جيرمان في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب باريس سان جيرمان - أتالانتا الأربعاء 17 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات - حديقة الأمراء برشلونة - باريس سان جيرمان الأربعاء 1 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات - كامب نو ليفركوزن - باريس سان جيرمان الثلاثاء 21 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات - باي أرينا باريس سان جيرمان - بايرن ميونخ الثلاثاء 4 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - حديقة الأمراء باريس سان جيرمان - توتنهام الأربعاء 26 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - حديقة الأمراء أتلتيك بيلباو - باريس سان جيرمان الأربعاء 10 ديسمبر 2025 22:00 السعودية، 23:00 الإمارات - سان ماميس سبورتنج لشبونة - باريس سان جيرمان الثلاثاء 20 ي…",
    "image": null,
    "pubDate": "2025-09-13T07:18:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "275ddcb35ae72d18",
    "title": "برونو فيرنانديز: ما ترونه في الملعب يعكس شخصيتي.. ولن أتغير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%81%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%85%D8%A7-%D8%AA%D8%B1%D9%88%D9%86%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D9%8A%D8%B9%D9%83%D8%B3-%D8%B4%D8%AE%D8%B5%D9%8A%D8%AA%D9%8A-%D9%88%D9%84%D9%86-%D8%A7%D9%94%D8%AA%D8%BA%D9%8A%D8%B1/blt005e0edde708eac0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برونو فيرنانديز: لن أغير أسلوبي رغم الانتقادات",
    "body": "أكد برونو فيرنانديز، قائد مانشستر يونايتد، أنه لن يغير أسلوبه في اللعب، رغم الانتقادات التي تطاله باستمرار، بسبب نهجه الانفعالي، حيث يرى بعض النقاد أنه لا يستحق شارة القيادة بسببه. وقال فيرنانديز، في تصريحات أبرزتها صحيفة \"ميرور\" البريطانية: \"الناس لديهم رأي عني ولا أستطيع تغييره، الأمر يتعلق بكيفية حكم الناس عليك من خلال ما يرونه، بعضهم من المباريات على أرض الملعب، بعضهم من خلال شاشات التلفاز، وآخرون مما يسمعونه في المقابلات\". وأضاف: \"لا أستطيع تغيير ذلك. هم أحرار في التفكير بالطريقة التي يريدونها تجاهي، كما أن لي الحرية نفسها في التفكير عنهم. لكن ما لا أفعله هو أنني لا أحكم على أحد قبل أن أعرفه. يمكنهم امتلاك رأي عني وهذا أمر مقبول\". وتابع: \"الجميع لديه آراء مختلفة، وهذا ما يجعل الحياة جميلة ومختلفة، لأنه إذا كنا جميعا نفكر بنفس الطريقة، فستكون مملة للغاية\". وعن كيفية وصف أصدقائه وعائلته له، علق فيرنانديز: \"شخص شغوف جدا بكل ما يقوم به. ببساطة أنا أعطي نفسي بالكامل لأي شيء أخوضه، لأنني لا أحب أن أفعل الأمور بنصف طاقة. كرة القدم كانت دائما الأهم بالنسبة لي، وكنت أرغب دائما في منحها كل ما لدي\". وأتم: \"ما ترونه في الملعب يعكس شخصية برونو. الحماس الذي أضعه في كل شيء، ثم أكون أكثر هدوء خارج المستطيل الأخضر. لا أعبر عن مشاعري خارج الملعب كما أفعل بداخله، لكنني ما زلت شغوفا للغاية في كل…",
    "image": null,
    "pubDate": "2025-09-13T07:11:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16c6d1243481273d",
    "title": "سامي الجابر: التوقف الدولي أربك الدوري السعودي.. وتوني أكبر دليل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%85%D9%8A-%D8%A7%D9%84%D8%AC%D8%A7%D8%A8%D8%B1-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D8%A7%D9%94%D8%B1%D8%A8%D9%83-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D8%AA%D9%88%D9%86%D9%8A-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D8%AF%D9%84%D9%8A%D9%84/blteacec2d4ed2768e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الهلال السابق يُشيد بالإنجليزي ويكشف معاناة الاتحاد",
    "body": "انتقد سامي الجابر، أسطورة الهلال ورئيسه السابق، تأثير فترة التوقف الدولي الأخيرة على مستوى عدد من لاعبي دوري روشن السعودي. وقال الجابر، في تصريحات تلفزيونية: \"إيفان توني مهاجم الأهلي مثال واضح، لم يشارك مع منتخب بلاده إنجلترا، وهو ما أثر عليه نفسيًا وبدنيًا\". وتابع: \"رغم أنه كان من أفضل لاعبي الدوري السعودي ونقل الأهلي نقلة غير طبيعية، إلا أن فترة التوقف الأخيرة أضرّ بمستواه مع الراقي\". وأضاف: \"اتحاد جدة كذلك عانى من التوقف، وظهر ذلك جليًا أمام الفتح رغم الفوز برباعية لهدفين، لغياب لاعبين يملكون خبرات اللعب الدولي بشكل متواصل\". وأوضح الجابر: \"النصر والهلال كانا أقل تأثرًا بفترة التوقف، بفضل امتلاكهما لاعبين يشاركون بانتظام مع منتخباتهم، مثل البرتغالي كريستيانو رونالدو وزميله فيليكس، إلى جانب ثنائي الهلال نيفيز وكانسيلو، وعدد كبير من لاعبي المنتخب السعودي\".",
    "image": null,
    "pubDate": "2025-09-13T06:56:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0423beb58140a2fc",
    "title": "أومتيتي على وشك وداع الملاعب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%85%D8%AA%D9%8A%D8%AA%D9%8A-%D8%B9%D9%84%D9%89-%D9%88%D8%B4%D9%83-%D9%88%D8%AF%D8%A7%D8%B9-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%B9%D8%A8/blt4a0e848e21353057?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "اقترب صامويل أومتيتي، مدافع برشلونة السابق، من إعلان اعتزاله كرة القدم بعد سنوات طويلة من المعاناة مع الإصابات المزمنة. ووفقًا لصحيفة \"سبورت\" الإسبانية، كشف الصحفي فابريس هوكينز أن أومتيتي زار يوم الجمعة الماضي مقر تدريبات ليون، فريقه السابق، لتصوير مقطع فيديو شخصي لا علاقة له بالنادي، ما يشير إلى أن الإعلان الرسمي عن اعتزاله أصبح وشيكًا. وكان اللاعب قد حدّد يوم الأربعاء 10 أيلول/سبتمبر الماضي موعدًا لاتخاذ قراره النهائي بشأن الاستمرار أو الاعتزال، لكنه ما زال بلا فريق حتى الآن. وتغيّرت مسيرة أومتيتي بشكل كامل منذ قراره بعدم الخضوع لعملية جراحية قبل كأس العالم 2018، وهو القرار الذي منح فرنسا المجد حين رفع الكأس، لكنه في الوقت نفسه أدى إلى مشاكل مزمنة في الركبة حرمت المدافع من مواصلة مسيرته بالقوة السابقة. ومع تراجع مستواه، خرج أومتيتي من حسابات برشلونة، لكنه أعاد الأمل نسبياً خلال تجربته مع ليتشي في الدوري الإيطالي، حيث خاض 25 مباراة وأثبت أنه لا يزال قادرًا على المنافسة، حتى وإن لم يصل إلى ذروة أدائه السابقة. ومع ذلك، لم تدم تلك العودة طويلاً، إذ انتقل بعدها إلى ليل الفرنسي، حيث شارك في 13 مباراة فقط خلال موسمه الأول، وغاب تمامًا عن الموسم الأخير بسبب الإصابات المتكررة وفقدان الإيقاع. ورغم معاناته المستمرة، تلقى أومتيتي بعض العروض خلال فترة الانتقالات الصيفية، وإن لم تكن من أندية…",
    "image": null,
    "pubDate": "2025-09-13T06:51:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc119fd317a832b8",
    "title": "هل يستطيع الزمالك قلب الطاولة على المصري بعد 3 سنوات؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A8%D8%B9%D8%AF-3-%D8%B3%D9%86%D9%88%D8%A7%D8%AA/blt2b3366c35c749966?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قمة ساخنة في برج العرب",
    "body": "يلتقي فريقا الزمالك والمصري البورسعيدي مساء اليوم السبت على استاد الجيش ببرج العرب، ضمن منافسات الجولة السادسة من الدوري المصري الممتاز. ويطمح المصري للحفاظ على صدارة جدول الدوري برصيد 11 نقطة، بينما يسعى الزمالك لتحقيق الفوز واستعادة صدارة الترتيب، حيث يحتل الفريق الأبيض المركز الثاني برصيد 10 نقاط. ويُعد المصري البورسعيدي عقدة للزمالك في السنوات الثلاث الماضية، إذ لم يتمكن الأبيض من الفوز في آخر ست مواجهات بين الفريقين، ففاز المصري في أربع مباريات، وتعادلا في مباراتين. وعلى الصعيد التاريخي، التقى الفريقان في 119 مباراة بمختلف البطولات، نجح الزمالك في الفوز بـ64 مباراة، وخسر 25 مباراة، وتعادلا في 30 مواجهة. وفي بطولة الدوري تحديدًا، التقى الفريقان في 105 مباراة، فاز الزمالك في 61 مباراة، وخسر 19 مباراة، وتعادلا في 19 لقاءً. وسجل لاعبو الزمالك 170 هدفًا في مرمى المصري، بينما سجل الفريق البورسعيدي 91 هدفًا في شباك الزمالك، ويُعد علي خليل، نجم الزمالك السابق، الهداف التاريخي لمواجهات الفريقين برصيد 11 هدفًا.",
    "image": null,
    "pubDate": "2025-09-13T06:48:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]