[
  {
    "id": "74ff77f0f8cb1f30",
    "title": "جاتوزو: كرة القدم تغيرت.. ولن نستخف بأي خصم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%AA%D8%BA%D9%8A%D8%B1%D8%AA-%D9%88%D9%84%D9%86-%D9%86%D8%B3%D8%AA%D8%AE%D9%81-%D8%A8%D8%A7%D9%94%D9%8A-%D8%AE%D8%B5%D9%85/blt232d3092d7d4fc2e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هاجس الكارثة يستحوذ على تفكير جاتوزو.. وأمنية وحيدة قبل توقف نوفمبر",
    "body": "أبدى مدرب المنتخب الإيطالي جينارو جاتوزو حرصه على عدم الاستخفاف بأي خصم محتمل في ملحق التأهل إلى مونديال 2026، المرجح أن يخوضه أبطال العالم 4 مرات بعد فوزهم على الكيان الصهيوني 3-0، مساء الثلاثاء، في التصفيات الأوروبية. وسجل ماتيو ريتيجي ثنائية وأضاف جيانلوكا مانشيني الهدف الثالث في مباراة الثلاثاء في أوديني، لتضمن إيطاليا بذلك خوضها الملحق القاري على أقل تقدير، مع حظوظ ضئيلة جدا بنيل المركز الأول المؤهل عن المجموعة التاسعة إلى النهائيات. وقبل جولتين على نهاية التصفيات، تتخلف إيطاليا بفارق ثلاث نقاط عن النرويج المتصدرة، مع أفضلية كبيرة للأخيرة من ناحية فارق الأهداف (+26 مقابل +10 لإيطاليا)، ما يجعل إيرلينج هالاند ورفاقه الأوفر حظا لنيل بطاقة التأهل المباشر حتى لو خسروا أمام رجال جاتوزو في الجولة الأخيرة منتصف الشهر المقبل. ويتخوف الإيطاليون من تكرار كابوس المونديالين الأخيرين اللذين غابوا عنهما بعدما فشلوا في تجاوز الملحق القاري. وفي تصريحاته لقناة \"راي سبورت\" قال جاتوزو: \"قدمنا أداءً جيدًا، لأننا جميعًا نتذكر ما حدث قبل شهر (الفوز بصعوبة 5-4)، لقد جعلونا نعاني في الأداء، أعتقد أننا كنا أكثر تحكمًا في المباراة، فقد خلقوا بعض الفرص أيضًا، وتصدى دوناروما لبعض الكرات الخطيرة، لكنني رأيت الروح المعنوية العالية\". وأضاف: \"قدم لوكاتيلي مباراة رائعة، بينما عانى المهاجمون قليلًا، لكنهم لعب…",
    "image": null,
    "pubDate": "2025-10-15T06:16:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a17b07b6f019400",
    "title": "إصابة بوليسيتش تربك ميلان.. وبوكيتينو ينتقد تغيير الأجواء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D8%AA%D8%B1%D8%A8%D9%83-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D8%A8%D9%88%D9%83%D9%8A%D8%AA%D9%8A%D9%86%D9%88-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1/bltdd49c771d65ad6d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى ماوريسيو بوكيتينو، مدرب منتخب الولايات المتحدة الأمريكية، استياءه من الفارق المناخي الكبير بين مدينتي أوستن ودنفر خلال فترة التوقف الدولي الحالية، واصفاً ذلك بأنه \"مخاطرة كبيرة\" على لاعبيه، وذلك بعد خروج النجم كريستيان بوليسيتش مصاباً خلال الفوز الودي 2-1 على أستراليا مساء الثلاثاء.",
    "body": "أبدى ماوريسيو بوكيتينو، مدرب منتخب الولايات المتحدة الأمريكية، استياءه من الفارق المناخي الكبير بين مدينتي أوستن ودنفر خلال فترة التوقف الدولي الحالية، واصفاً ذلك بأنه \"مخاطرة كبيرة\" على لاعبيه، وذلك بعد خروج النجم كريستيان بوليسيتش مصاباً خلال الفوز الودي 2-1 على أستراليا مساء الثلاثاء. ووفقاً لتصريحات بوكيتينو، فإن التدرب في أوستن تحت درجات حرارة مرتفعة ثم الانتقال إلى دنفر ذات الارتفاع العالي والطقس البارد \"يمثل خطراً كبيراً على اللاعبين\".&nbsp; وأضاف المدرب الأرجنتيني أن اللاعب مالك تيلمان أيضاً لم يشارك في اللقاء بعدما شعر بانقباض في عضلة الفخذ الخلفية، مشيراً إلى أنه أمر مشابه لما حدث مع بوليسيتش. وأوضح بوكيتينو قائلاً: \"لا أريد القول إن هذا هو السبب وراء معاناة كريستيان أو مالك، لكنه أمر صعب جداً على اللاعبين. نحن نشعر بالحزن لهذه الظروف لأنها صعبة، وعلينا إيجاد حل في المستقبل\". بوليسيتش غادر المباراة في منتصف الشوط الأول بعد تدخل قوي ثانٍ من المدافع الأسترالي جيسون جيريا. وكان اللاعب قد شعر ببعض الانزعاج في الكاحل الأسبوع الماضي، وشارك لـ18 دقيقة فقط أمام الإكوادور يوم الجمعة، لكن العلاج الذي تلقاه على أرض الملعب هذه المرة لم يُظهر أنها إصابة في الكاحل، قبل أن يؤكد بوكيتينو لاحقاً أنها في عضلة الفخذ الخلفية. وقال المدرب بعد اللقاء: \"أعتقد أنه شعر بشد في عضلة الفخذ الخلفية،…",
    "image": null,
    "pubDate": "2025-10-15T06:08:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3cf2cee20920edcf",
    "title": "مدرب اليابان: الفوز التاريخي على البرازيل ثمرة عمل عشرات السنوات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D9%8A%D8%A7%D8%A8%D8%A7%D9%86-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D8%AB%D9%85%D8%B1%D8%A9-%D8%B9%D9%85%D9%84-%D8%B9%D8%B4%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%86%D9%88%D8%A7%D8%AA/blt2f4139a6442eac09?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يرى هاجيمي مورياسو مدرب المنتخب الياباني، أن الفوز الودي التاريخي الذي حققه \"الساموراي الأزرق\" الثلاثاء على نظيره البرازيلي 3-2، كان ثمرة عمل على مدى عقود من الزمن، مشجعا لاعبيه على استخدامه كنقطة انطلاق نحو الفوز بكأس العالم.</p><p>فاجأت اليابان مضيفتها البرازيل بثلاثة أهداف في الشوط الثاني لتح…",
    "body": "يرى هاجيمي مورياسو مدرب المنتخب الياباني، أن الفوز الودي التاريخي الذي حققه \"الساموراي الأزرق\" الثلاثاء على نظيره البرازيلي 3-2، كان ثمرة عمل على مدى عقود من الزمن، مشجعا لاعبيه على استخدامه كنقطة انطلاق نحو الفوز بكأس العالم. فاجأت اليابان مضيفتها البرازيل بثلاثة أهداف في الشوط الثاني لتحول تخلفها بهدفين في طوكيو إلى فوز تاريخي هو الأول لها على أبطال العالم خمس مرات في 14 مباراة. وأعرب مورياسو عن سعادته بلاعبيه لنجاحهم أخيرا في تحقيق الفوز المنتظر، مشيدا أيضا بالتشكيلات اليابانية التي مهدت الطريق لتحقيق هذا الانتصار التاريخي، قائلا \"لم تفز اليابان على البرازيل من قبل، لكن اللاعبين الذين سبقونا كانوا دائما على قدر التحدي في محاولة التغلب عليهم، وبفضلهم تمكنا من الفوز اليوم\". وتابع \"هذه النتيجة تُجسّد جهود الجيل الحالي والأجيال السابقة من اللاعبين اليابانيين\". وفازت اليابان على ألمانيا وإسبانيا في كأس العالم 2022 في قطر قبل أن تخسر بركلات الترجيح أمام كرواتيا في ثمن النهائي. ورفع مورياسو التحدي بقوله إن اليابان تطمح للفوز بكأس العالم الصيف المقبل في الولايات المتحدة وكندا والمكسيك، وحثّ لاعبيه على مواصلة التحسن، مرحبا بدفعة الثقة التي تلقوها قبل قرابة على انطلاق النهائيات العالمية. وقال \"سنواصل ما كنا نفعله، وسنسعى لرفع مستوانا خطوة بخطوة. لن تكون كأس العالم سهلة، وأعتقد أن البرازي…",
    "image": null,
    "pubDate": "2025-10-15T05:32:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a58ba3d4a6cad1c0",
    "title": "11 يومًا على الكلاسيكو.. الإصابات تثير القلق داخل برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/11-%D9%8A%D9%88%D9%85%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D8%AA%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%82%D9%84%D9%82-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt99ebad3af4de2dcc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قبل 11 يوماً فقط من المواجهة المنتظرة بين ريال مدريد وبرشلونة على ملعب سانتياجو برنابيو، يعيش الفريق الكتالوني حالة من القلق المتصاعد بسبب أزمة الإصابات التي تضرب صفوفه في مرحلة حاسمة من الموسم، لتتحول فترة التوقف الدولي الأخيرة إلى كابوس جديد للمدرب هانز فليك.",
    "body": "قبل 11 يوماً فقط من المواجهة المنتظرة بين ريال مدريد وبرشلونة على ملعب سانتياجو برنابيو، يعيش الفريق الكتالوني حالة من القلق المتصاعد بسبب أزمة الإصابات التي تضرب صفوفه في مرحلة حاسمة من الموسم، لتتحول فترة التوقف الدولي الأخيرة إلى كابوس جديد للمدرب هانز فليك. ووفقاً لصحيفة \" سبورت \" الإسبانية، تلقى برشلونة ضربات موجعة خلال التوقف الأخير، في تكرار لسيناريو الرعب الذي حدث في فترات التوقف السابقة حين فقد الفريق لاعبين مؤثرين مثل جافي ولامين يامال. لكن هذه المرة جاءت الإصابات في توقيت حساس للغاية، إذ يدخل برشلونة أسبوعين حاسمين بعد هزيمتين متتاليتين أمام باريس سان جيرمان (1-2) في دوري الأبطال وإشبيلية (1-4) في الدوري الإسباني. وسيخوض الفريق مواجهتين أمام جيرونا وأولمبياكوس، أملاً في استعادة التوازن قبل معركة البرنابيو. غيابات مقلقة حتى اللحظة، تضم قائمة برشلونة 8 لاعبين لم يحصلوا بعد على الإذن الطبي للعودة، إضافة إلى فيران توريس الذي غادر معسكر المنتخب الإسباني مبكراً بسبب حمل عضلي زائد في العضلة الخلفية للساق اليسرى، دون الإصابة بتمزق. ورغم أن النادي لم يعلن غياب فيران توريس رسمياً، لكنه أكد اتباعه برنامجاً تأهيلياً خاصاً، ومن المنتظر أن يكون جاهزاً لمواجهة السبت أمام جيرونا على ملعب مونتجويك، وفي حال عدم تجدد آلامه سيكون متاحاً في الكلاسيكو. كما اقترب كل من لامين يامال وفرمين لوبي…",
    "image": null,
    "pubDate": "2025-10-15T05:23:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f878bc2c2fd98302",
    "title": "9 تغييرات.. ميسي يساهم في اكتساح بورتوريكو وديا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/9-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1%D8%A7%D8%AA-%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D8%B3%D8%A7%D9%87%D9%85-%D9%81%D9%8A-%D8%A7%D9%83%D8%AA%D8%B3%D8%A7%D8%AD-%D8%A8%D9%88%D8%B1%D8%AA%D9%88%D8%B1%D9%8A%D9%83%D9%88-%D9%88%D8%AF%D9%8A%D8%A7/bltccb5b8d86856f767?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سجل كل من أليكسيس ماك أليستر ولاوتارو مارتينيز ثنائية في الفوز الودي الكبير الذي حققته الأرجنتين بطلة العالم على بورتوريكو 6-0 الثلاثاء في ميامي، وذلك بمشاركة ليونيل ميسي الذي مرر كرتين حاسمتين.</p><p>وأجرت الأرجنتين 9 تغييرات على التشكيلة الأساسية التي فازت على فنزويلا 1-0 في مباراة ودية قبل 4 …",
    "body": "سجل كل من أليكسيس ماك أليستر ولاوتارو مارتينيز ثنائية في الفوز الودي الكبير الذي حققته الأرجنتين بطلة العالم على بورتوريكو 6-0 الثلاثاء في ميامي، وذلك بمشاركة ليونيل ميسي الذي مرر كرتين حاسمتين. وأجرت الأرجنتين 9 تغييرات على التشكيلة الأساسية التي فازت على فنزويلا 1-0 في مباراة ودية قبل 4 أيام، حيث احتفظ إيميليانو مارتينيز ولو سيلسو بمكانيهما. تم اختيار جونزاليس وأوتاميندي وباليردي ومونتييل على حساب تاجليافيكو وسينيسي وروميرو ومولينا في الدفاع. فضّلت الأرجنتين ماك أليستر وسيميوني ودي باول على باريديس، بينما غاب إنزو فرنانديز وباز عن التشكيلة الأساسية في خط الوسط، وفي الهجوم. كما عاد القائد ميسي إلى التشكيلة بدلا من لاوتارو مارتينيز، بينما خاض لوبيز مباراته الدولية الأولى، وبقي ألفاريز على مقاعد البدلاء. افتتح ماك أليستر التسجيل في الدقيقة 14 من المباراة التي نقلت من شيكاغو إلى ملعب فريق ميسي إنتر ميامي بسبب عدم الإقبال على شراء التذاكر بحسب المنظمين، بكرة رأسية بعد تمريرة من نيكو جونزاليز. ثم مرر ميسي كرة الهدف الثاني الذي سجله جونزالو مونتييل في الدقيقة 23، قبل أن يضيف ماك أليستر هدفه الشخصي الثاني والثالث لبلاده في الدقيقة 36 بتمريرة من خوسيه لوبيز. وفي الشوط الثاني، عمق ستيفن إتشيفاريا جراح بلاده بتسجيله الهدف الرابع عن طريق الخطأ في مرماه بحلول الدقيقة (64)، ثم دخل البديل لاوت…",
    "image": null,
    "pubDate": "2025-10-15T05:21:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be8d0795d465e859",
    "title": "ندم كبير.. قاتل إسبانيا كان على أعتاب برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AF%D9%85-%D9%83%D8%A8%D9%8A%D8%B1-%D9%82%D8%A7%D8%AA%D9%84-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%83%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B9%D8%AA%D8%A7%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt426b27a801b7b071?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم يخطئ كشافو برشلونة في توصيتهم بالتعاقد مع المهاجم الكولومبي نيسر فياريال، الذي تألق بشكل لافت بعدما أخرج منتخب إسبانيا من كأس العالم تحت 20 عاماً بتسجيله \"هاتريك\" تاريخي.</p><p>ووفقاً لصحيفة \"سبورت\" الإسبانية، فقد تفاوض برشلونة مع نيسر فياريال خلال النصف الأول من عام 2025، بعدما برز المهاجم ا…",
    "body": "لم يخطئ كشافو برشلونة في توصيتهم بالتعاقد مع المهاجم الكولومبي نيسر فياريال، الذي تألق بشكل لافت بعدما أخرج منتخب إسبانيا من كأس العالم تحت 20 عاماً بتسجيله \"هاتريك\" تاريخي. ووفقاً لصحيفة \"سبورت\" الإسبانية، فقد تفاوض برشلونة مع نيسر فياريال خلال النصف الأول من عام 2025، بعدما برز المهاجم الكولومبي في بطولة أمريكا الجنوبية للشباب تحت 20 عاماً بتسجيله ثمانية أهداف وصناعته لأربعة أخرى. وكان اللاعب، البالغ حالياً 20 عاماً، قد رفض تمديد عقده مع نادي ميلوناريوس، وعُرض على برشلونة عبر وسيط، وسط تقارير داخلية إيجابية للغاية حول مستواه. كانت الصفقة تُعد فرصة مثالية في السوق، إذ نادراً ما يتاح التعاقد مجاناً مع هدّاف بمثل هذه القدرات في نهاية العام. إلا أن قيود اللعب المالي النظيف، بالإضافة إلى هبوط فريق برشلونة أتلتيك إلى دوري الدرجة الثانية، جعلت إتمام الصفقة أمراً مستحيلاً، ولم يقدم النادي الكتالوني على أي خطوة رسمية. وخلال الأشهر الأخيرة، أصبح اللاعب محور اهتمام العديد من الأندية، رغم توتر علاقته مع ناديه، حيث كان أتلتيكو مدريد الأقرب لضمه بعد توصله إلى اتفاق مع ميلوناريوس، كما أبدى كل من بورتو ونيوكاسل اهتماماً كبيراً بخدماته، لكن في النهاية لم يوقّع فياريال مع أي نادٍ أوروبي. اختفى اللاعب عن الأضواء لبعض الوقت، لكنه قبل انطلاق مونديال الشباب في تشيلي، انضم إلى نادي كروزيرو البرازيلي ف…",
    "image": null,
    "pubDate": "2025-10-15T05:18:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fa77f50a5b78f13",
    "title": "أنقذ فرحة شعب.. إشادة واسعة من نجوم الأخضر السابقين بالعقيدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D9%82%D8%B0-%D9%81%D8%B1%D8%AD%D8%A9-%D8%B4%D8%B9%D8%A8-%D8%A7%D9%95%D8%B4%D8%A7%D8%AF%D8%A9-%D9%88%D8%A7%D8%B3%D8%B9%D8%A9-%D9%85%D9%86-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82%D9%8A%D9%86-%D8%A8%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D9%8A/bltfc201357a999c95f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعبارات الثناء والمدح تحدث نجوم الكرة السعودية السابقين عن حارس النصر والمنتخب السعودي نواف العقيدي، الذي ساهم في تأهل الأخضر إلى نهائيات كأس العالم للمرة السابعة في تاريخ المنتخب.",
    "body": "بعبارات الثناء والمدح تحدث نجوم الكرة السعودية السابقين عن حارس النصر والمنتخب السعودي نواف العقيدي، الذي ساهم في تأهل الأخضر إلى نهائيات كأس العالم للمرة السابعة في تاريخ المنتخب. وتألق العقيدي في تعادل سلبي للمنتخب السعودي مع نظيره العراقي بدور المُلحق الآسيوي المؤهل لنهائيات كأس العالم، ليقود منتخب بلاده إلى المشاركة المونديالية صيف العام المقبل. وفي الدقيقة الأخيرة من الوقت بدل الضائع للشوط الثاني تصدى العقيدي ببراعة كبيرة لتسديدة من ركلة حرة حصل عليه المنتخب العراقي بحدود منطقة الجزاء، كان من الممكن أن تقلب الطاولة على الأخضر وتصعد بأسود الرافدين إلى المونديال، على أن ينتظر المنتخب السعودي المُلحق العالمي. إشادة واسعة وقال حمد المنتشري نجم الاتحاد والكرة السعودية السابق عن تصدي العقيدي: \"بصراحة كان أكثر من ممتاز، لقد أنقذ حلم الشعب بأكمله، بهذا التصدي، وفي توقيت حاسم للغاية\". وأضاف: \"أهنئ العقيدي على مستواه وتألقه وهو حارس مميز، ويمكنه أن يصبح الحارس الأول في الكرة السعودية لفترة طويلة\". أما أحمد عطيف نجم الشباب السابق فقد أثنى أيضا على حارس النصر وما قدمه في المباراة خاصة التصدي الأخير الذي حافظ على التعادل، النتيجة التي تصعد بالأخضر مباشرة للمونديال. وأضاف عطيف في تصريحات تلفزيونية: \"العقيدي مر بفترة صعبة الموسم الماضي، لكنه أثبت نفسه وعاد للظهور بشكل قوي، والآن يقدم مستويا…",
    "image": null,
    "pubDate": "2025-10-15T05:04:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc1e9ef1ed2904dc",
    "title": "الكلاسيكو.. حين تمنى ألونسو العودة للمنزل حرجًا من برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%AD%D9%8A%D9%86-%D8%AA%D9%85%D9%86%D9%89-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%84%D9%85%D9%86%D8%B2%D9%84-%D8%AD%D8%B1%D8%AC%D9%8B%D8%A7-%D9%85%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt97736efa2dd50e04?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتجدد الموعد بين ريال مدريد وبرشلونة في كلاسيكو الأرض، وذلك عندما يستقبل الفريق الملكي نظيره الكتالوني على ملعب سانتياجو برنابيو يوم 26 من شهر أكتوبر/ تشرين أول الجاري، في قمة لقاءات الجولة العاشرة من الدوري الإسباني.</p><p>ويحتل ريال مدريد حاليًا صدارة جدول ترتيب الدوري الإسباني برصيد 21 نقطة م…",
    "body": "يتجدد الموعد بين ريال مدريد وبرشلونة في كلاسيكو الأرض، وذلك عندما يستقبل الفريق الملكي نظيره الكتالوني على ملعب سانتياجو برنابيو يوم 26 من شهر أكتوبر/ تشرين أول الجاري، في قمة لقاءات الجولة العاشرة من الدوري الإسباني. ويحتل ريال مدريد حاليًا صدارة جدول ترتيب الدوري الإسباني برصيد 21 نقطة من 8 جولات، بينما يتواجد برشلونة في المركز الثاني برصيد 19 نقطة. وفاز ريال مدريد بجميع المباريات التي خاضها هذا الموسم في الدوري الإسباني عدا لقاء واحد خسره أمام أتلتيكو مدريد بنتيجة (5-2)، حيث فاز على أوساسونا (1-0) وأوفيدو (3-0) وريال مايوركا (2-1) وريال سوسيداد بنفس النتيجة وإسبانيول (2-0) وليفانتي (4-1) وفياريال (3-1). أما برشلونة فحقق 6 انتصارات على حساب مايوركا (3-0) وليفانتي (3-2) وفالنسيا (6-0) وخيتافي (3-0) وأوفيدو (3-1) وريال سوسيداد (2-1)، وتعادل أمام رايو فاليكانو (1-1) وسقط أمام إشبيلية (4-1). وقبل الكلاسيكو يستقبل برشلونة نظيره جيرونا يوم 18 أكتوبر/ تشرين أول، ويستضيف أولمبياكوس في دوري أبطال أوروبا يوم 21 من نفس الشهر. أما ريال مدريد فيرحل قبل الكلاسيكو لمواجهة خيتافي يوم 19 أكتوبر/ تشرين أول ويستقبل يوفنتوس في دوري أبطال أوروبا يوم 22 من نفس الشهر. وتمثل مواجهة الكلاسيكو المقبلة فرصة لريال مدريد للانتقام من إذلال الموسم الماضي، حيث سقط في جميع مواجهاته الأربع أمام البارسا في جميع ا…",
    "image": null,
    "pubDate": "2025-10-15T04:53:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3da055271430b445",
    "title": "مدرجات كووورة.. تمبكتي والعقيدي يسرقان الأضواء في ليلة للتاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%AA%D9%85%D8%A8%D9%83%D8%AA%D9%8A-%D9%88%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D9%8A-%D9%8A%D8%B3%D8%B1%D9%82%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D9%84%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/blt6226e9c240893857?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عاشت الجماهير السعودية ليلة لا تُنسي احتفالا بتأهل الأخضر إلى نهائيات كأس العالم 2026 للمرة السابعة في تاريخ الصقور.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وتعادل المنتخب السعودي مع نظيره العراقي دون أهداف، مساء الثلاثاء، في ختام مجموعات الملحق…",
    "body": "عاشت الجماهير السعودية ليلة لا تُنسي احتفالا بتأهل الأخضر إلى نهائيات كأس العالم 2026 للمرة السابعة في تاريخ الصقور. &nbsp; وتعادل المنتخب السعودي مع نظيره العراقي دون أهداف، مساء الثلاثاء، في ختام مجموعات الملحق الآسيوي المؤهل إلى المونديال. &nbsp; وتصدر \"الأخضر\" مجموعته في الملحق الآسيوي برصيد 4 نقاط، بفارق الأهداف المسجلة أمام أسود الرافدين، ليتأهل إلى المونديال للمرة الثالثة على التوالي. &nbsp; وعبرت الجماهير السعودية، عن سعادتها الغامرة بالتأهل عبر منصات التواصل الاجتماعي، وحظي الثنائي حسان تمبكتي ونواف العقيدي، بإشادة خاصة بعد المستوى الذي قدماه أمام أسود الرافدين. &nbsp; ونستعرض في \"مدرجات كووورة\" بعض تعليقات الجماهير والإعلاميين على تأهل منتخب السعودية لمونديال 2026: &nbsp; وكتب الإعلامي عبد العزيز المريسل في هذا الصدد: \"سعيدين جميعنا بالتأهل السابع لكأس العالم وبمستوى نجومنا الأبطال لكن لا بد أن ننصف الأفضل في المباراة من حيث الأداء والمستوى نواف العقيدي - حسان تمبكتي - أيمن يحيى - عبد الله الخيبري &nbsp;- صالح أبوالشامات\". &nbsp; سعيدين جميعنا بالتأهل السابع لكأس العالم و بمستوى نجومنا الأبطال لكن لابد أن ننصف الأفضل في المباراة من حيث الأداء و المستوى نواف العقيدي حسان تمبكتي ايمن يحيى عبدالله الخيبري صالح ابوالشامات فراس البريكان #السعودية_العراق #الأخضر_إلى_كأس_العالم…",
    "image": null,
    "pubDate": "2025-10-15T04:49:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b4e89ab925e1a94b",
    "title": "درجال يطالب لاعبي العراق بالاعتذار.. وأرنولد يهاجم نظام الملحق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D8%B1%D8%AC%D8%A7%D9%84-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%A8%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B0%D8%A7%D8%B1-%D9%88%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82/blt2c2e94e6af1b446d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خيمت أجواء من الحزن على بعثة منتخب العراق بعد التعادل المرير دون أهداف مساء أمس الثلاثاء في مواجهة السعودية، على ملعب \"الإنماء\"، في ختام منافسات المجموعة الثانية بالملحق الآسيوي المؤهل إلى نهائيات كأس العالم 2026.",
    "body": "خيمت أجواء من الحزن على بعثة منتخب العراق بعد التعادل المرير دون أهداف مساء أمس الثلاثاء في مواجهة السعودية، على ملعب \"الإنماء\"، في ختام منافسات المجموعة الثانية بالملحق الآسيوي المؤهل إلى نهائيات كأس العالم 2026. وتأهل المنتخب السعودي رسميًا للمرة السابعة في تاريخه إلى نهائيات كأس العالم بعدما حسم صدارة المجموعة برصيد 4 نقاط بفارق عدد الأهداف المسجلة عن منتخب العراق. وحقق منتخب السعودية فوزًا مثيرًا على حساب إندونيسيا بثلاثة أهداف مقابل هدفين في الجولة الأولى للملحق الآسيوي بينما فاز المنتخب العراقي على إندونيسيا بهدف دون رد. بهذه النتيجة، لم يفقد المنتخب العراقي آمال التأهل إلى نهائيات كأس العالم حيث تبقى أمامه خطوة أخيرة حيث يلعب ضد منتخب الإمارات لتحديد المنتخب المتأهل إلى الملحق العالمي. ويضم الملحق العالمي الذي يقام في شهر مارس/آذار المقبل، 6 منتخبات من بينها 4 دول تمثل قارات أفريقيا وآسيا وأمريكا الجنوبية وأوقيانوسيا بجانب دولتين من أمريكا الشمالية. ويصعد منتخبان إلى نهائيات كأس العالم 2026 عن طريق الملحق العالمي وهو ما يتمسك منتخب العراق به من أجل الحفاظ على بصيص الأمل للعودة إلى نهائيات كأس العالم بعد غياب 40 عامًا. اجتماع عدنان درجال عقد رئيس الاتحاد العراقي لكرة القدم، عدنان درجال، اجتماعًا مع لاعبي المنتخب عقب المباراة التي انتهت بالتعادل السلبي ضمن منافسات الملحق الآس…",
    "image": null,
    "pubDate": "2025-10-15T04:41:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63d9aad71ce36074",
    "title": "كابوس ثقيل.. عندما يحطم الكلاسيكو أحلام النجوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%AB%D9%82%D9%8A%D9%84-%D8%B9%D9%86%D8%AF%D9%85%D8%A7-%D9%8A%D8%AD%D8%B7%D9%85-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D8%AC%D9%88%D9%85/blt3e545ee500f3270c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يتبق الكثير على أولى مباريات الكلاسيكو، بين ريال مدريد وبرشلونة هذا الموسم، إذ سيلتقيان يوم 26 أكتوبر الجاري، ضمن منافسات الدوري الإسباني.",
    "body": "لم يتبق الكثير على أولى مباريات الكلاسيكو، بين ريال مدريد وبرشلونة هذا الموسم، إذ سيلتقيان يوم 26 أكتوبر/ تشرين الأول الجاري، ضمن منافسات الدوري الإسباني. وقبل الكلاسيكو، سيخوض الريال مواجهة ضد خيتافي في الجولة التاسعة، بينما سيلعب البارسا ضد جيرونا. ومن المنتظر ظهور بعض اللاعبين في الكلاسيكو للمرة الأولى، أمثال دين هويسين، ألفارو كاريراس وفرانكو ماستانتونو من ريال مدريد. على الجانب الآخر، يستعد ماركوس راشفورد للظهور الأول في الكلاسيكو، فيما سيفوت الحارس الإسباني خوان جارسيا المباراة المرتقبة، بعد تعرضه لإصابة ستبعده عن الملاعب لفترة من الوقت. وحلم الكثير من النجوم بالانتقال إلى الريال والبارسا، لمعايشة أجواء التنافس بين العملاقين، وخوض تجربة الكلاسيكو النادرة. وهناك من قدم نفسه للعالم بفضل تألقه اللافت في الكلاسيكو، لكن هناك من عاش تلك الأجواء بمرارة، نظرا لمعاناته من قلة المشاركات وانعدام الثقة فيه خلال رحلته مع أحد الفريقين. ويرصد كووورة في السطور التالية بعض الأسماء التي مرت على الكلاسيكو، لكنها لم تستطع الظهور فيه كثيرا، لعدم قدرتها على إقناع مدربيها بالاعتماد عليهم بصفة أساسية دائما. أليكسندر هليب صيف 2008 كان شاهدا على انتقال البيلاروسي أليكسندر هليب، من آرسنال إلى برشلونة مقابل 17 مليون يورو، شاملة الحوافز الإضافية. واكتفى هليب بالظهور في موسم واحد مع البارسا، قبل إعارته ب…",
    "image": null,
    "pubDate": "2025-10-15T04:29:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a22867fa21f8ba5a",
    "title": "حصيلة توقف أكتوبر.. الإصابات تطارد نجوم الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B5%D9%8A%D9%84%D8%A9-%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltbc67a216916a2b30?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "3 ضحايا في قطبي جدة",
    "body": "طاردت لعنة الإصابات العديد من نجوم الدوري السعودي للمحترفين خلال فترة التوقف الدولي التي استمرت على مدار 10 أيام في شهر أكتوبر/تشرين الأول الجاري. وبدأ التوقف الدولي يوم الإثنين الموافق 6 أكتوبر/تشرين الأول الجاري، واستمر حتى فجر الأربعاء 15 من الشهر نفسه، قبل أن يعود اللاعبون إلى أنديتهم بعد الانتهاء من أداء واجباتهم الوطنية. وخلال تلك الفترة، تعرض بعض نجوم الدوري السعودي للإصابة، بعضها قوية، وأخرى تم التعافي منها سريعًا. ثيو هيرنانديز البداية كانت من الفرنسي ثيو هيرنانديز، ظهير الهلال، الذي تعرض للإصابة في تدريبات منتخب فرنسا، قبل ساعات من مواجهة أذربيجان، يوم الجمعة الماضي، في الجولة الثالثة من تصفيات كأس العالم 2026. غير أن رافائيل رايموند، المتحدث باسم الاتحاد الفرنسي لكرة القدم، قلل من الإصابة التي تعرض لها ثيو هيرنانديز في تدريبات منتخب فرنسا، حيث أكد أنها ليست إصابة خطيرة. وقال رايموند في تصريحات لصحفية \"الرياضية\" السعودية: \"إصابته (ثيو هيرنانديز) ليست قوية\". وعن طبيعة الإصابة، قال: \"هي عبارة عن كدمة لحقت به خلال الحصة التدريبية للمنتخب الفرنسي الأول بسبب تدخل من أحد زملائه\". وأتم: \"الجهاز الطبي تعامل مع الحالة، واللاعب جاهز بصورة طبيعية ودون أي مشكلات لتمثيل المنتخب أمام أذربيجان\". وبالفعل، شارك الظهير الفرنسي في مباراة أذربيجان بشكل طبيعي، دون أن تؤثر الإصابة عليه، فيما …",
    "image": null,
    "pubDate": "2025-10-15T04:28:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe87479fcd3f2555",
    "title": "رينارد: والدتي أوصتني بالتأهل للمونديال قبل وفاتها.. وأهنئ فهد المولد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%88%D8%A7%D9%84%D8%AF%D8%AA%D9%8A-%D8%A7%D9%94%D9%88%D8%B5%D8%AA%D9%86%D9%8A-%D8%A8%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D9%88%D9%81%D8%A7%D8%AA%D9%87%D8%A7-%D9%88%D8%A7%D9%94%D9%87%D9%86%D9%8A%D9%94-%D9%81%D9%87%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D9%84%D8%AF/blt344726613da1870f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، وصية والدته له قبل وفاتها، والتي تتعلق بالتأهل إلى نهائيات كأس العالم 2026 في أمريكا وكندا والمكسيك، رفقة \"الصقور الخضراء\".",
    "body": "كشف الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، وصية والدته له قبل وفاتها، والتي تتعلق بالتأهل إلى نهائيات كأس العالم 2026 في أمريكا وكندا والمكسيك، رفقة \"الصقور الخضراء\". وقاد رينارد المنتخب السعودي للتأهل إلى نهائيات كأس العالم للمرة السابعة في تاريخه، والثالثة على التوالي، والثانية تحت قيادته، بعد أن قاده للتأهل إلى مونديال 2022 في قطر. المنتخب السعودي تأهل للمونديال بعد أن تصدر مجموعته في الملحق الآسيوي برصيد 4 نقاط، بفارق الأهداف المسجلة أمام المنتخب العراقي، بعد أن تعادلا سلبيًا في المباراة التي جمعتهما، الثلاثاء، على ملعب الإنماء. تهنئة المولد وقال رينارد في المؤتمر الصحفي بعد المباراة: \"هذا المساء، أريد أن أبارك للجماهير في الملعب، لأنهم كانوا رائعين، لقد خلقوا أجواءً عظيمةً، ودفعوا اللاعبين للتألق، وكانوا رجل المباراة\". وأضاف: \"أبارك لياسر المسحل (رئيس الاتحاد السعودي لكرة القدم)، فمنذ 6 أعوامٍ وهو رئيسٌ رائعٌ، ووزير الرياضة (الأمير عبدالعزيز بن تركي الفيصل، وسالم (الدوسري)، ولكل اللاعبين. لم تكن شهورًا سهلةً، لكننا تأهلنا لكأس العالم، وهذا هو الأمر الأهم\". كما هنأ المدرب الفرنسي اللاعب فهد المولد، نجم المنتخب السعودي، الذي يغيب عن الملاعب بسبب معاناته من غيبوبة منذ سبتمبر/أيلول 2024. وأردف: \"أريد التذكير بشخصٍ، سجل هدف التأهل (إلى كأس العالم) ضد اليابان في 2018، …",
    "image": null,
    "pubDate": "2025-10-15T04:28:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3014024841569a5",
    "title": "المنتخب يزرع والدوري يحصد.. كيف يستفيد روشن من تأهل السعودية للمونديال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%8A%D8%B2%D8%B1%D8%B9-%D9%88%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%8A%D8%AD%D8%B5%D8%AF-%D9%83%D9%8A%D9%81-%D9%8A%D8%B3%D8%AA%D9%81%D9%8A%D8%AF-%D8%B1%D9%88%D8%B4%D9%86-%D9%85%D9%86-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltae45c8f73844eacb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأهل تاريخي حصده المنتخب السعودي إلى نهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك، بعد العديد من المحطات الصعبة التي ثارت فيها الشكوك حول إمكانية تحقيق هذا التأهل.</p><p>وقضى \"الأخضر\" على كل هذه الشكوك بعد أن تصدر مجموعته في الملحق الآسيوي برصيد 4 نقاط، مستفيدًا من تفوقه …",
    "body": "تأهل تاريخي حصده المنتخب السعودي إلى نهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك، بعد العديد من المحطات الصعبة التي ثارت فيها الشكوك حول إمكانية تحقيق هذا التأهل. وقضى \"الأخضر\" على كل هذه الشكوك بعد أن تصدر مجموعته في الملحق الآسيوي برصيد 4 نقاط، مستفيدًا من تفوقه على منتخب العراق بفارق الأهداف المسجلة، بعد تعادلهما سلبيًا، مساء الثلاثاء، على ملعب الإنماء. تأهل أنقذ روشن تلك الشكوك لم تكن تراود المنتخب السعودي وحده، بل كانت توجه السهام إلى الدوري السعودي نفسه، الذي دخل قفص الاتهام باعتباره مسؤولًا عن تردي أداء \"الأخضر\" في التصفيات، وفشله في التأهل إلى المونديال بشكل مباشر. واعتبر البعض أن زيادة عدد اللاعبين الأجانب إلى 8 منذ بداية موسم 2023-2024، ثم إلى 10 مع بداية الموسم الماضي، أثر على اللاعبين المحليين، وتسبب في خفض مستوياتهم بعد أن تحول بعضهم إلى لاعبين بدلاء. ما زاد من حدة تلك الاتهامات أن المنتخب السعودي حجز مقعده في كأس العالم 2018 و2022 بشكل مباشر، دون دخول مرحلة الملحق، وهو ما لم يحدث في تلك التصفيات، الأولى التي تُقام بعد زيادة عدد المحترفين. وحال واصل \"الأخضر\" نتائجه السلبية في التصفيات، كانت تلك النغمة سترتفع، وستجد لها الكثير من المؤيدين، ما كان سيدفع المسؤولين للتفكير في تغيير الشكل الجديد للدوري السعودي، وتقليص عدد المحترفين، من أجل خدمة الم…",
    "image": null,
    "pubDate": "2025-10-15T04:26:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b162eec49eb77345",
    "title": "أول رسالة صريحة من موناكو بشأن شراء فاتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%B5%D8%B1%D9%8A%D8%AD%D8%A9-%D9%85%D9%86-%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%B4%D8%B1%D8%A7%D8%A1-%D9%81%D8%A7%D8%AA%D9%8A/blt9ef4b146ca8b2708?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد المهاجم الإسباني الشاب، أنسو فاتي، بريقه وتوهجه بقميص فريق موناكو الفرنسي منذ الانضمام إليه قادما من برشلونة الإسباني على سبيل الإعارة حتى نهاية الموسم الجاري في يونيو/حزيران 2026.",
    "body": "استعاد المهاجم الإسباني الشاب، أنسو فاتي، بريقه وتوهجه بقميص فريق موناكو الفرنسي منذ الانضمام إليه قادما من برشلونة الإسباني على سبيل الإعارة حتى نهاية الموسم الجاري في يونيو/حزيران 2026. &nbsp; ويتضمن الاتفاق بين الناديين وجود بند للشراء يسمح بانتقال فاتي إلى فريق الإمارة بشكل نهائي مقابل 10 ملايين يورو، وفقا لتقديرات شبكة ترانسفير ماركت العالمية. &nbsp; وقيل أيضا إن برشلونة له حق استعادة اللاعب مستقبلا على سبيل الشراء من موناكو مقابل 25 مليون يورو، وتردد أن ديكو المدير الرياضي للبارسا يريد استعادة اللاعب في صيف 2026 وبيعه بمبلغ ضخم يساعد في حل الأزمة المالية التي يمر بها العملاق الكتالوني. &nbsp; ذكرت تقارير صحفية أيضا أن النادي الكتالوني تخلص من أنسو فاتي لاعتبارات عديدة، فنية وبدنية ومادية، في ظل تراجع لياقة اللاعب بسبب كثرة الإصابات التي تعرض لها. &nbsp; كما يتقاضى فاتي البالغ من العمر 22 عاما راتبا سنويا ضخما قيمته 16 مليون يورو، يتحمل برشلونة نصفها، بينما يدفع موناكو النصف الآخر. &nbsp; ولم يقنع فاتي أيضا المدرب الألماني، هانز فليك، المدير الفني لبرشلونة بعد عودته من الإعارة لموسم واحد إلى نادي برايتون الإنجليزي. &nbsp; وفضل فليك عناصر أخرى في هجوم برشلونة أكثر قوة وسرعة وشراسة في الضغط على المنافسين مثل رافينيا ولامين يامال وفيران توريس وداني أولمو. &nbsp; ابتعد أنسو فاتي …",
    "image": null,
    "pubDate": "2025-10-15T04:19:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bf50f778895ded1b",
    "title": "رافينيا يدلي باعتراف عن العرض السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%8A%D8%AF%D9%84%D9%8A-%D8%A8%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%B9%D9%86-%D8%A7%D9%84%D8%B9%D8%B1%D8%B6-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt87b11075ad662dde?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد البرازيلي رافينيا نجم برشلونة أنه فكر في الرحيل عن صفوف الفريق الكتالوني في صيف 2024 بعد تلقيه عرضًا مغريًا من السعودية.</p><p style=\"direction: rtl;\">وقال رافينيا في مقابلة مع شبكة \"ESPN Brazil\": \"بالطبع فكرت في الرحيل؛ ظننت أن الوقت قد حان لكن بعد ذلك تحدثت مع المدر…",
    "body": "أكد البرازيلي رافينيا نجم برشلونة أنه فكر في الرحيل عن صفوف الفريق الكتالوني في صيف 2024 بعد تلقيه عرضًا مغريًا من السعودية. وقال رافينيا في مقابلة مع شبكة \"ESPN Brazil\": \"بالطبع فكرت في الرحيل؛ ظننت أن الوقت قد حان لكن بعد ذلك تحدثت مع المدرب فليك أولًا عبر الهاتف ثم في بداية فترة ما قبل الموسم وتمكن من إقناعي بالبقاء، والحمد لله أنه فعل ذلك\". ومع ذلك اعترف رافينيا: \"العرض الذي تلقيناه من السعودية جعلني أتردد كثيرًا لأنه كان سيحل أمورا كثيرة في حياتي الشخصية وحياة والديّ وحياة ابني وحياة الكثيرين\". وأضاف: \"ألعب كرة القدم منذ أن كنت في الخامسة عشرة من عمري مررت بتجارب جيدة وأخرى سيئة في كل مكان وجاء وقت شعرت فيه بضرورة الاعتناء بنفسي وعائلتي\". وأردف: \"لأنني لم أكن اللاعب الذي توقعوه أراد الكثيرون رحيلي عن النادي ظنوا أنني لن أحظى بمستقبل هنا\". وتابع: \"لم يكن الأمر مسألة إحساس خاطئ لقد كان أمرًا ملموسًا للغاية لا أستطيع ذكرهم جميعًا ربما لم أكن أفعل ما رأوه مناسبًا لي\". وأكمل: \"لطالما كان ضميري مرتاحًا بشأن ما يُمكنني تقديمه لقد قدمت أقصى ما لدي ربما توقعوا أن أسجل 30 هدفًا في كل موسم لكني لستُ مهاجمًا صريحًا أنا أساعد كثيرًا بالجهد والتفاني والعمل؛ هذا هو رافينيا سأبذل قصارى جهدي دائمًا\". وانفجر رافينيا في موسم 2024/25 وكان حاسمًا في معظم الأوقات حيث سجل 34 هدفًا وقدم 26 تمريرة حا…",
    "image": "https://assets.kooora.com/images/v3/getty-2235430034/GettyImages-2235430034.jpg",
    "pubDate": "2025-10-14T20:05:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2fa9f168d983cc8c",
    "title": "الزمالك يتبرأ من قرار تأجيل جلسة زيزو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%AA%D8%A8%D8%B1%D8%A7%D9%94-%D9%85%D9%86-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AA%D8%A7%D9%94%D8%AC%D9%8A%D9%84-%D8%AC%D9%84%D8%B3%D8%A9-%D8%B2%D9%8A%D8%B2%D9%88/blt58d333c2f186c335?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد كمال شعيب، المستشار القانوني لمجلس إدارة الزمالك، أن أحمد مصطفى زيزو، جناح الأهلي، مدين لصالح القلعة البيضاء منذ أن كان لاعبا بصفوف الأبيض.</p><p style=\"direction: rtl;\">وقال كمال شعيب في تصريحات تلفزيونية: \"زيزو عليه مستحقات لنادي الزمالك وليس العكس، واتحاد الكرة هو …",
    "body": "أكد كمال شعيب، المستشار القانوني لمجلس إدارة الزمالك، أن أحمد مصطفى زيزو، جناح الأهلي، مدين لصالح القلعة البيضاء منذ أن كان لاعبا بصفوف الأبيض. وقال كمال شعيب في تصريحات تلفزيونية: \"زيزو عليه مستحقات لنادي الزمالك وليس العكس، واتحاد الكرة هو من قرر التأجيل بهدف تجهيز العقود والمستندات للحصول على نسبة الإعلانات التي شارك فيها اللاعب والنادي له 25% نسبة\". وأضاف: \"اتحاد الكرة طلب من الزمالك مستندات تفيد بأحقية النادي بنسبة من الإعلانات، ولذلك تم التأجيل من أجل تجهيز المستندات والرد على اللاعب، التأجيل ليس من طرف الزمالك، وكان من اتحاد الكرة لتقديم مستندات للرد على اللاعب\". وأوضح: \"غير صحيح أن زيزو له مستحقات لدى الزمالك بقيمة 82 مليون جنيه، والرقم بعيدًا تمامًا عن هذا الرقم، وقدمنا مستندات بذلك وتحويلات بنكية وإيصالات تفيد بحصوله على المستحقات المالية\". وأوضح: \"راتب زيزو السنوي مع الزمالك أقل من 40 مليون جنيه، والمبالغ التي يطلبها غير منطقية وغير صحيحة تمامًا\". وأكمل: \"زيزو ليس له أي مستحقات لدى الزمالك، بعد خصم نسبة الإعلانات وتوقيع عقوبات مالية عليه، وهو مدين للقلعة البيضاء\". واستطرد: \"زيزو حصل على جميع مستحقاته ووقع على إيصالات بالمبالغ التي حصل عليها\". يذكر أن الكثير من التقارير تحدثت عن الزمالك هو من طلب تأجيل جلسة الاستماع الخاصة بشكوى زيزو التي كانت مقررة اليوم الثلاثاء، لتجهي…",
    "image": null,
    "pubDate": "2025-10-14T20:01:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b713102915e9422f",
    "title": "غير مسبوق.. السعودية تعزز الظهور العربي في مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D9%8A%D8%B1-%D9%85%D8%B3%D8%A8%D9%88%D9%82-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D8%B9%D8%B2%D8%B2-%D8%A7%D9%84%D8%B8%D9%87%D9%88%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/bltd04d3c59430cb985?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عزز المنتخب السعودي مساء الثلاثاء، الظهور العربي في مونديال 2026، بعدما حجز مقعده رسميًا في النهائيات، عقب التعادل مع نظيره العراقي سلبيًا، في المباراة التي أقيمت بينهما على ملعب \"الإنماء\" بمدينة الملك عبد الله الرياضية في جدة، ضمن الملحق الآسيوي المؤهل للمونديال.</p><p>ودخل \"الأخضر\" اللقاء وهو …",
    "body": "عزز المنتخب السعودي مساء الثلاثاء، الظهور العربي في مونديال 2026، بعدما حجز مقعده رسميًا في النهائيات، عقب التعادل مع نظيره العراقي سلبيًا، في المباراة التي أقيمت بينهما على ملعب \"الإنماء\" بمدينة الملك عبد الله الرياضية في جدة، ضمن الملحق الآسيوي المؤهل للمونديال. ودخل \"الأخضر\" اللقاء وهو بحاجة إلى نقطة واحدة فقط لضمان التأهل رسميًا إلى كأس العالم حيث كان يتفوق على نظيره العراقي في الترتيب بفارق الأهداف، وهو ما نجح في تحقيقه. وبهذا الإنجاز، رفع \"الأخضر\" رصيده إلى 7 مشاركات في كأس العالم، ليكرّس مكانته كأكثر المنتخبات العربية الآسيوية حضورًا في المحفل العالمي، وليقود القافلة العربية نحو رقم قياسي جديد في تاريخ الكرة العالمية. لحظة تاريخية في مسيرة الكرة العربية تأهل المنتخب السعودي حدثًا عربيًا، إذ جاء ليعزز المنتخبات العربية المتأهلة إلى مونديال أمريكا وكندا والمكسيك 2026، حيث رفع العدد إلى 7 منتخبات عربية حتى الآن للمرة الأولى في التاريخ، في نسخة غير مسبوقة من حيث التمثيل العربي. فإلى جانب السعودية، تأهلت منتخبات المغرب وتونس ومصر والجزائر والأردن، فيما التحق منتخب قطر بالمونديال للمرة الثانية في تاريخه، بعد الفوز على نظيره الإماراتي (2-1) في المباراة التي جمعتهما في وقت سابق اليوم الثلاثاء أيضًا، من خلال الملحق العالمي، ليبلغ إجمالي الحضور العربي إلى 7 منتخبات حتى الآن ، وهو رقم…",
    "image": null,
    "pubDate": "2025-10-14T20:00:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "883b3afebdf95e47",
    "title": "انتكاسة جديدة تؤجل ظهور بوجبا مع موناكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D8%AA%D9%83%D8%A7%D8%B3%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D9%88%D9%94%D8%AC%D9%84-%D8%B8%D9%87%D9%88%D8%B1-%D8%A8%D9%88%D8%AC%D8%A8%D8%A7-%D9%85%D8%B9-%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88/blt93c667f6a30b5f2e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تأجل الظهور الأول، للنجم الفرنسي المخضرم، بول بوجبا، بقميص ناديه موناكو، لحين إشعار آخر.</p><p style=\"direction: rtl;\">أكد تياجو سكورو، الرئيس التنفيذي لنادي موناكو، أن عودة بول بوجبا البالغ من العمر 32 عامًا المرتقبة للغاية، والتي كانت متوقعة عند مواجهة أنجيه، الأسبوع ال…",
    "body": "تأجل الظهور الأول، للنجم الفرنسي المخضرم، بول بوجبا، بقميص ناديه موناكو، لحين إشعار آخر. أكد تياجو سكورو، الرئيس التنفيذي لنادي موناكو، أن عودة بول بوجبا البالغ من العمر 32 عامًا المرتقبة للغاية، والتي كانت متوقعة عند مواجهة أنجيه، الأسبوع المقبل، ضمن منافسات الجولة الثامنة من الدوري الفرنسي، تأجلت إلى وقت لاحق. وأكد سكورو في مؤتمر صحفي أقيم مساء الثلاثاء، ونقلته شبكة GFFN الفرنسية: \"كنا نتوقع أن يكون متاحًا للمباراة القادمة أمام أنجيه\". \"ليست نهاية العالم\" وأضاف الرئيس التنفيذي لنادي الإمارة: \"لم يعد الأمر كذلك، لأن بول بوجبا عانى من مشكلة صغيرة الأسبوع الماضي ستكلفنا غيابه لمدة أسبوعين قادمين على الأقل، إنها أول حالة سلبية نمر بها منذ أن بدأنا عملية التعاقد معه\". وتابع: \"بالنظر إلى غياب بوجبا فترة طويلة عن الملاعب، فإن هذه الانتكاسة تبقى واردة، إنها ليست نهاية العالم، بل قررنا تأجيل مشاركته لمدة أسبوعين لتحضيره وتجهيزه بشكل أفضل، ونأمل أن يكون جاهزًا في أسرع وقت ممكن\". ووفقا لتصريحات مسؤولي نادي موناكو، فإن النجم الفرنسي سيغيب عن صفوف فريقه الجديد خلال 3 مباريات على الأقل أمام أنجيه وتولوز في الدوري الفرنسي، وتوتنهام هوتسبير الإنجليزي في الجولة الثالثة من مرحلة الدوري بمسابقة دوري أبطال أوروبا. وكان نادي موناكو تعاقد مع بول بوجبا بصفقة انتقال حر خلال فترة الانتقالات الصيفية الأخ…",
    "image": null,
    "pubDate": "2025-10-14T19:58:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "196f9f1d1afcc441",
    "title": "رقص وبكاء وشماريخ.. مشاهد احتفالية من تأهل السعودية إلى المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%82%D8%B5-%D9%88%D8%A8%D9%83%D8%A7%D8%A1-%D9%88%D8%B4%D9%85%D8%A7%D8%B1%D9%8A%D8%AE-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D9%8A%D8%A9-%D9%85%D9%86-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blted4393f1da1ad9a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كتب المنتخب السعودي فصلًا جديدًا من فصول المجد، بعدما حجز رسميًا بطاقة التأهل إلى نهائيات كأس العالم 2026، إثر تعادله السلبي مع نظيره العراقي، في المواجهة التي جمعتهما مساء الثلاثاء على ملعب مدينة الملك عبد الله الرياضية \"الإنماء\" في جدة، ضمن الجولة الأخيرة من الملحق الآسيوي المؤهل للمونديال.",
    "body": "كتب المنتخب السعودي فصلًا جديدًا من فصول المجد، بعدما حجز رسميًا بطاقة التأهل إلى نهائيات كأس العالم 2026، إثر تعادله السلبي مع نظيره العراقي، في المواجهة التي جمعتهما مساء الثلاثاء على ملعب مدينة الملك عبد الله الرياضية \"الإنماء\" في جدة، ضمن الجولة الأخيرة من الملحق الآسيوي المؤهل للمونديال. ودخل الأخضر اللقاء بثقة عالية بعد انتصاره الثمين على إندونيسيا بنتيجة 3-2، وهي النتيجة التي منحته الأفضلية في سباق التأهل، فكان بحاجة إلى نقطة واحدة فقط لحسم بطاقة العبور رسميًا، وهو ما تحقق وسط أجواء جماهيرية صاخبة رسمت لوحة وطنية مبهرة في مدرجات \"الإنماء\". وبهذا التأهل، يواصل المنتخب السعودي كتابة التاريخ العالمي بحضوره السابع في المونديال، بعد مشاركاته السابقة في أعوام 1994، 1998، 2002، 2006، 2018، و2022، ليؤكد مكانته كواحد من أعمدة الكرة الآسيوية، وأحد أكثر المنتخبات العربية استمرارية على الساحة العالمية. في المقابل، سيكمل المنتخب العراقي طريقه عبر الملحق الآسيوي المصغّر، بمواجهة نظيره الإماراتي في نوفمبر/تشرين الثاني المقبل لتحديد المتأهل إلى الملحق العالمي الفاصل. دموع القائد.. لحظة لا تُنسى وبعد أن أطلق حكم المباراة صافرة النهاية، حتى تحولت أرض ملعب الإنماء إلى ساحة من الفرح والدموع. سالم الدوسري، قائد الأخضر، لم يتمالك نفسه، وذرفت عيناه دموع الفرح، بعدما قاد منتخب بلاده لتحقيق إنجاز ج…",
    "image": null,
    "pubDate": "2025-10-14T19:46:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]