[
  {
    "id": "355e0a0273bbdc60",
    "title": "صدمة جديدة لأليجري.. الإصابة تطارد الوافد الجديد لميلان بعد 106 دقيقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D9%85%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D9%84%D9%88%D8%A7%D9%81%D8%AF-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%A8%D8%B9%D8%AF-106-%D8%AF%D9%82%D9%8A%D9%82%D8%A9/blte1dfc3728b5c5894?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فولكروج يغيب عن مواجهة كومو",
    "body": "فولكروج يغيب عن مواجهة كومو تأكد غياب الألماني نيكلاس فولكروج، مهاجم ميلان، المنضم لصفوف الفريق خلال فترة الانتقالات الشتوية الجارية، قادما من وست هام يونايتد الإنجليزي.&nbsp; انضم فولكروج على سبيل الإعارة حتى نهاية الموسم مع خيار الشراء.&nbsp; كان اللاعب الدولي الألماني يتدرب مع الروسونيري طوال الأسبوع الذي سبق انتقاله، وتم تقديمه رسميًا في 2 يناير، وخاض أول مباراة له في الدوري الإيطالي في وقت لاحق من نفس الليلة خلال فوز ميلان 1-0 خارج أرضه على كالياري.&nbsp; ثم شارك كبديل للمباراة الثانية على التوالي خلال تعادل ميلان 1-1 مع جنوى في سان سيرو، ثم بدأ أساسيًا في مباراة الأحد التي انتهت بالتعادل 1-1 مع فيورنتينا.&nbsp; وبحسب موقع فوتبول إيطاليا، فإن فولكروج تعرض لكسر في إصبع القدم في نهاية مباراة ميلان وفيورنتينا، حيث يستعد للغياب عن الفريق لفترة بعد مشاركته في مجموع دقائق بلغ 106 دقيقة فقط منذ انضمامه للفريق.&nbsp; وأوضح \"لم يتضح بعد مدة غياب اللاعب عن الملاعب، لكنه من المتوقع أن يغيب عن مباراة الخميس في الدوري الإيطالي خارج أرضه أمام كومو\".&nbsp; ويعد غياب فولكروج ضربة قوية لماسيمليانو أليجري المدير الفني للروسونيري، الذي يفقد مهاجمه سانتياجو خيمينيز منذ فترة بسبب الإصابة أيضا، كما قد يضطر إلى اللعب ضد كومو بدون خدمات رافائيل لياو. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء با…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-14T05:45:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af0b8239c430e37f",
    "title": "الحائلي: عرضت 1.4 مليار على ميسي للتوقيع مع اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D8%A7%D9%8A%D9%94%D9%84%D9%8A-%D8%B9%D8%B1%D8%B6%D8%AA-1-4-%D9%85%D9%84%D9%8A%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D9%85%D9%8A%D8%B3%D9%8A-%D9%84%D9%84%D8%AA%D9%88%D9%82%D9%8A%D8%B9-%D9%85%D8%B9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt31f4f1b2e79d15ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عقد مدى الحياة",
    "body": "عقد مدى الحياة أكد أنمار الحائلي، الرئيس الأسبق لاتحاد جدة، أنه قدم عرضا مغريا من أجل الحصول على توقيع ليونيل ميسي نجم إنتر ميامي. وقال الحائلي، في تصريحات أبرزتها صحيفة \"موندو ديبورتيفو\" الإسبانية: \"إذا وافق ليو على التوقيع للاتحاد، سأعرض عليه عقدا يتقاضى بموجبه الأموال التي يريدها، وبالمدة التي يحددها، حتى لو كان عقدا مدى الحياة\". وأضاف: \"وجود ميسي هنا في السعودية بقميص فريقنا لا يعني لي شيئا من الناحية الاقتصادية، أنا أريد ليو لأنني سأمتلك أفضل لاعب في تاريخ كرة القدم\". وليست هذه المرة الأولى التي يتواصل فيها الحائلي مع ميسي، لكن سبق أن حاول الحصول على خدماته في الوقت الذي غادر فيه باريس سان جيرمان كلاعب حر بعد نهاية عقده، لكن رفض البرغوث وقتها عرضاً فلكياً. وهو ما أكده الرئيس الأسبق للنادي السعودي، قائلاً: \"نعم.. تواصلت معه سابقاً عندما انتهى عقده مع باريس، وعرضت عليه 1.4 مليار سنويا، لكنه رفض لأن عائلته فضلت الولايات المتحدة\". واختتم: \"أحترم رغبة ميسي، وأبواب الاتحاد ستظل دائما مفتوحة له، ويمكنه القدوم متى شاء\". وذكرت الصحيفة الإسبانية أن ليونيل ميسي لا يفكر حالياً في الانتقال إلى دوري روشن، خاصة بعدما أعلن في 23 أكتوبر الماضي عن تجديد عقده مع إنتر ميامي.",
    "image": null,
    "pubDate": "2026-01-14T05:43:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "768075ca0a4c5376",
    "title": "عقوبات رادعة.. كونتي تحت طائلة القانون بعد غضبه أمام إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%B1%D8%A7%D8%AF%D8%B9%D8%A9-%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D8%AA%D8%AD%D8%AA-%D8%B7%D8%A7%D9%8A%D9%94%D9%84%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D9%86%D9%88%D9%86-%D8%A8%D8%B9%D8%AF-%D8%BA%D8%B6%D8%A8%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blta0849ca0a873dd9f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإيقاف نتيجة انفجار كونتي",
    "body": "الإيقاف نتيجة انفجار كونتي تلقى أنطونيو كونتي، المدير الفني لنابولي، عقوبة كبيرة بعد واقعة طرده بالبطاقة الحمراء خلال مواجهة فريقه أمام إنتر ميلان، بملعب جوزيبي مياتزا، الأحد الماضي، بالجولة 20 من الدوري الإيطالي.&nbsp; كونتي دخل في نوبة غضب شديدة بعد أن احتسب حكم اللقاء وتقنية الفيديو ركلة جزاء لصالح الإنتر جاء منها هدف التقدم الثاني للنيراتزوري، ما دفعه للاعتراض بركل زجاجة مياه عند مقاعد البدلاء بالإضافة لانفجاره من الغضب في وجه الحكم الرابع، ما دفع حكم الساحة لطرده مباشرة.&nbsp; وبحسب رابطة الدوري الإيطالي فإن كونتي عوقب بالإيقاف لمدة مباراتين ليتأكد غيابه عن قيادة فريقه من مقاعد البدلاء خلال مواجهتي بارما وساسولو.&nbsp; وبالإضافة إلى ذلك، تلقى المدرب الإيطالي غرامة مالية قدرها 15 ألف يورو.&nbsp; كما تم طرد باولو فانولي لاعب فيورنتينا ودافيد نيكولا لاعب كريمونيزي خلال الجولة الماضية من الدوري الإيطالي، لكن تم إيقافهما لمباراة واحدة فقط.&nbsp; بينما تم إيقاف مدافع ليتشي إنيليف جاسبار ثلاث مباريات، بينما سيغيب نيكولو كامبياجي (بولونيا) عن المباراتين التاليتين بسبب السلوك العنيف. وفيما يخص اللاعبون الذين تم إيقافهم عن اللعب لمباراة واحدة فهم لاميك باندا (ليتشي)، أنطونيو كاراتشيولو (بيزا)، خوان جيسوس (نابولي)، جوزيبي بيتسيلا (كريمونيزي)، رمضاني (ليتشي)، نيكولو زانيولو (أودينيزي). &…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-14T05:34:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "76eb7b4b21988ab3",
    "title": "فليك وعد فأوفى.. الثلاثية القاسية تدمر تشيلسي وتحول برشلونة إلى وحش كاسر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%84%D9%8A%D9%83-%D9%88%D8%B9%D8%AF-%D9%81%D8%A7%D9%94%D9%88%D9%81%D9%89-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%B3%D9%8A%D8%A9-%D8%AA%D8%AF%D9%85%D8%B1-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D8%AA%D8%AD%D9%88%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%88%D8%AD%D8%B4-%D9%83%D8%A7%D8%B3%D8%B1/blt9a464c219086d098?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا يستفيق من الكبوة المؤلمة وسط انهيار البلوز",
    "body": "البارسا يستفيق من الكبوة المؤلمة وسط انهيار البلوز لم تكن ليلة برشلونة وتشيلسي في دوري أبطال أوروبا مجرد مباراة عادية، بل كانت نقطة تحوّل حاسمة في مسار الفريقين هذا الموسم. &nbsp; فوز تشيلسي بثلاثية نظيفة على العملاق الكتالوني بدا حينها صادمًا، عكس تفوقًا تكتيكيًا واضحًا للفريق الإنجليزي، واستغل فيه أخطاء برشلونة الدفاعية وغياب الفاعلية الهجومية، ليخرج البلوز بانتصار كبير وضعهم في موقع القوة وأشعل الحديث عن تراجع برشلونة أوروبيًا.&nbsp; &nbsp; لكن كرة القدم لا تعترف بالأحكام السريعة، فبعد تلك الخسارة الثقيلة، بدا وكأن برشلونة استفاق من كبوة مؤلمة، فالفريق الكتالوني تحوّل تدريجيًا إلى \"وحش كاسر\"، استعاد شخصيته الهجومية، وبدأ في تقديم مستويات قوية محليًا وقاريًا، مع ارتفاع الروح المعنوية وانسجام أكبر بين خطوطه، ليؤكد أن السقوط لا يعني النهاية، بل قد يكون بداية انطلاقة جديدة. &nbsp; &nbsp;في المقابل، لم ينجح تشيلسي في البناء على ذلك الانتصار الكبير، حيث شهد أداؤه تراجعًا ملحوظًا في المباريات التالية، حيث غابت الصلابة، وتذبذبت النتائج، ورحل مدربه إنزو ماريسكا ليطرح هذا التناقض بين مسار الفريقين تساؤلات عديدة حول الاستمرارية والقدرة على استثمار اللحظات الحاسمة في البطولات الكبرى. فليك وعد فأوفى عقب الهزيمة القاسية أمام تشيلسي، خرج المدير الفني لبرشلونة هانز فليك بتصريح حاسم عكس ثقة كبي…",
    "image": "https://assets.kooora.com/images/v3/getty-2166569369/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2166569369.jpg",
    "pubDate": "2026-01-13T20:57:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "804742029792d379",
    "title": "حبيب نورمحمدوف عن تشابي: كانوا يتوسلون إليه والآن يطردونه بسبب الأطفال المدللين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A8%D9%8A%D8%A8-%D9%86%D9%88%D8%B1%D9%85%D8%AD%D9%85%D8%AF%D9%88%D9%81-%D8%B9%D9%86-%D8%AA%D8%B4%D8%A7%D8%A8%D9%8A-%D9%83%D8%A7%D9%86%D9%88%D8%A7-%D9%8A%D8%AA%D9%88%D8%B3%D9%84%D9%88%D9%86-%D8%A7%D9%95%D9%84%D9%8A%D9%87-%D9%88%D8%A7%D9%84%D8%A7%D9%93%D9%86-%D9%8A%D8%B7%D8%B1%D8%AF%D9%88%D9%86%D9%87-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B7%D9%81%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%AF%D9%84%D9%84%D9%8A%D9%86/blt7c969cb0f83c3215?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حبيب مشجع لريال مدريد",
    "body": "حبيب مشجع لريال مدريد شكّل قرار إقالة تشابي ألونسو، من تدريب ريال مدريد، أمس الإثنين، مفاجأة واضحةً لجماهير ريال مدريد، ومن بينهم حبيب نورمحمدوف. فحبيب، إلى جانب كونه أسطورةً في فنون القتال المختلطة، يُعدّ من أشدّ مشجعي ريال مدريد، كما يتضح من منشوراته الأخيرة على إنستجرام، حيث انتقد اللاعبين والإدارة بشدة، ووجّه رسالة دعم لتشابي ألونسو. وقال نورمحمدوف: \"\"أعتقد أن تشابي ألونسو أحد أفضل ثلاثة مدربين في العالم اليوم.. إذا لم ينجح هذا الفريق معه، فنحن بحاجة إلى تغيير اللاعبين، لا المدرب. أنا متأكد من أنه لا يوجد مدرب قادر على إدارة هذه التشكيلة في ريال مدريد.. علينا التخلص من اللاعبين ذوي المزاج المتقلب \". كان أحد أسباب رحيل تشابي استياء بعض اللاعبين من أساليبه التدريبية، وهو أمر لا يطيقه حبيب، حيث علق: \"سواءً أكانوا مصارعين أو لاعبي كرة قدم، فالمدرب هو المسؤول. لكن إذا كان لديك شعور بأن فريقك لا يلبي جميع اللاعبين متطلباتك، فأنت بالتأكيد لست على الطريق الصحيح\". وختم: \"لا شيء يضاهي الوفاء. قبل عام كانوا يتوسلون إليه، والآن يطردونه بسبب أطفال مدللين. تشابي، أنت الأفضل\". &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2026-01-13T20:48:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5402f14df05955a6",
    "title": "بالفيديو.. خبير قانوني: عقوبات قوية تنتظر النصر بسبب عبدالله الحمدان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AE%D8%A8%D9%8A%D8%B1-%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D9%82%D9%88%D9%8A%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%AD%D9%85%D8%AF%D8%A7%D9%86/blt354bd83c8a1cb7b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الهلال يهدد \"العالمي\"",
    "body": "نجم الهلال يهدد \"العالمي\" أكد خبير قانوني أن نادي النصر مُهدد بالتعرض لعقوبات قوية خلال الفترة المقبلة، بسبب عبدالله الحمدان مهاجم الهلال. وكانت تقارير صحفية قد كشفت عن اقتراب الحمدان من الانتقال إلى النصر، في الميركاتو الشتوي الجاري، بعدما رفض تجديد عقده مع الهلال. وقال الإعلامي السعودي خالد الشنيف، عبر برنامج \"دورينا غير\": \"يُقال إن عبدالله الحمدان وقع على عقد مع نادي النصر، وتحديدًا مع الرئيس التنفيذي خوسيه سيميدو، لكن اللجنة التنفيذية في النادي رفضت العقد\". خالد الشنيف: سيميدو وقع عقد عبدالله الحمدان مع النصر، واللجنة التنفيذية في النادي رفضت العقد. @k_alshenaif #دورينا_غير #قناة_السعودية pic.twitter.com/cbxz83H9WI &mdash; #دورينا_غير (@SBA_sport) January 13, 2026 يعقوب المطير، المستشار القانوني، أكد في تصريحات للبرنامج نفسه، أنه في حالة صحة تلك المعلومة، فإن نادي النصر سيتعرض لعقوبات قوية، إذا رفض إكمال التعاقد مع عبدالله الحمدان. وأوضح: \"يكون العقد نافذًا وملزمًا على النادي في حال التوقيع من الطرفين على العقد، وهما اللاعب والرئيس التنفيذي\". وأضاف: \"إذا رفضت اللجنة التنفيذية لنادي النصر تنفيذ هذا العقد، يكون العقد نافذًا، ويجب السماح للاعب باللعب مع الفريق، وإلا سيكون بإمكانه المطالبة بقيمة العقد بالكامل\". وأردف: \"أنصح نادي النصر بتنفيذ العقد، لأنه سيدفع قيمة العقد دون أن يكو…",
    "image": null,
    "pubDate": "2026-01-13T20:47:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4e449ed5af303bc",
    "title": "الهلال يحسم موقفه من انتقال الحمدان إلى النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%A7%D9%84%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt78b78f8f63600dc9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل ينتقل المهاجم السعودي إلى \"العالمي\" في يناير الجاري؟",
    "body": "هل ينتقل المهاجم السعودي إلى \"العالمي\" في يناير الجاري؟ حسم نادي الهلال موقفه من انتقال مهاجمه الدولي عبدالله الحمدان، إلى صفوف الجار والغريم التقليدي النصر، خلال فترة الانتقالات الشتوية الحالية. وكانت تقارير صحفية قد كشفت عن اقتراب الحمدان من الانتقال إلى النصر، في الميركاتو الشتوي الجاري، بعدما رفض تجديد عقده مع الهلال. وقالت صحيفة \"الرياضية\" السعودية إن مسؤولي الهلال رفضوا رحيل المهاجم السعودي إلى النصر في الميركاتو الشتوي الجاري، بعد المباحثات الأولية التي جرت في هذا الملف. وأوضحت الصحيفة أن عبداللطيف الغنام، وكيل عبدالله الحمدان ووالده، لا يزال يحاول إجراء المزيد من المفاوضات مع إدارة الهلال، من أجل إقناعها بالتخلي عن اللاعب في يناير/كانون الثاني الجاري. وينتهي تعاقد الحمدان مع الهلال يوم 6 فبراير/شباط المقبل، بعد 3 أيام من نهاية فترة الانتقالات الشتوية في الدوري السعودي، وهو ما يمنع النصر من التعاقد معه بعد نهاية عقده. يُذكر أن صاحب الـ26 عامًا يلعب لصالح الهلال منذ فبراير/شباط 2021، لكنه فشل في حجز مقعد بالتشكيلة الأساسية، وشارك في 144 مباراة، سجل خلالها 13 هدفًا وقدم 10 تمريرات حاسمة.",
    "image": null,
    "pubDate": "2026-01-13T20:47:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b27a63ac8ac1d6c",
    "title": "\"اختار الروح الرياضية\".. منافس برشلونة يحرج مبابي وريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A7%D9%84%D8%B1%D9%88%D8%AD-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A%D8%A9-%D9%85%D9%86%D8%A7%D9%81%D8%B3-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AD%D8%B1%D8%AC-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltc6f932070c29d0eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "راسينج يقرر تكريم برشلونة في مباراة كأس الملك",
    "body": "راسينج يقرر تكريم برشلونة في مباراة كأس الملك يعتزم نادي راسينج سانتاندير، إقامة ممر شرفي لفريق برشلونة، قبل مواجهة الفريقين المقررة يوم الخميس ضمن منافسات كأس ملك إسبانيا، بعد تتويج الفريق الكتالوني بلقب السوبر الإسباني، عقب فوزه على ريال مدريد بنتيجة (3-2)، في السعودية. صحيفة سبورت الكتالونية أبرزت القرار، مؤكدة أن راسينج سانتاندير \"اختار الالتزام بقيم الروح الرياضية\"، وقرر تحية برشلونة والاعتراف بتتويجه بطلا للسوبر، رغم أن النادي لم يكن طرفا في البطولة، في خطوة وصفتها الصحيفة بالناضجة والمؤسسية. من جانبها، علقت صحيفة آس الإسبانية على الخطوة، بكتابة: \"راسينج يثبت بالأفعال أنه ناد راق\"، مشيرة إلى أن قرار مجلس إدارة النادي \"يعكس احتراما واضحا للبطل، بعيدا عن الحسابات التنافسية أو الخلافات المرتبطة بالمباريات\". يأتي هذا الموقف بعد أيام قليلة من الجدل الذي شهدته مباراة نهائي السوبر الإسباني في جدة، حيث أظهرت لقطات مصورة قيام كيليان مبابي بمنع لاعبي ريال مدريد من الوقوف في ممر شرفي لبرشلونة عقب المباراة. وعلق خوان لابورتا، رئيس برشلونة، على تصرف مبابي قائلل: \"أنا مندهش جدا من تصرفه، ففي الفوز أو الخسارة يجب أن يكون هناك احترام\".",
    "image": null,
    "pubDate": "2026-01-13T20:29:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e84a19f5ebbcb98",
    "title": "\"إذا تسرعت فأنت ميت\".. هل يثبّت تلميذ مورينيو أقدامه في ريال مدريد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D8%B0%D8%A7-%D8%AA%D8%B3%D8%B1%D8%B9%D8%AA-%D9%81%D8%A7%D9%94%D9%86%D8%AA-%D9%85%D9%8A%D8%AA-%D9%87%D9%84-%D9%8A%D8%AB%D8%A8%D9%91%D8%AA-%D8%AA%D9%84%D9%85%D9%8A%D8%B0-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D8%A7%D9%94%D9%82%D8%AF%D8%A7%D9%85%D9%87-%D9%81%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltf385ff08a53ef0e5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واقعة توريس تكشف ملامح شخصية أربيلوا.. وفلسفته التكتيكية واضحة",
    "body": "واقعة توريس تكشف ملامح شخصية أربيلوا.. وفلسفته التكتيكية واضحة لا يتردد نادي ريال مدريد أبدا في اتخاذ قرارات حاسمة وصارمة، وهو ما فعله مجددا مساء الاثنين بإقالة تشابي ألونسو. وبعد مرور 24 ساعة فقط، حل محله زميله السابق في ليفربول وريال مدريد والمنتخب الإسباني، ألفارو أربيلوا. ساهم أربيلوا كلاعب في فوز ريال مدريد بثمانية ألقاب كبرى بين عامي 2009 و2016، بما في دوري أبطال أوروبا في مناسبتين والدوري الإسباني. وتتطلع إدارة النادي الآن إلى محاكاة نجاحاته كلاعب في مسيرته كمدرب، حيث لا يزال العملاق الإسباني ينافس على جبهات الدوري، ودوري الأبطال، وكأس ملك إسبانيا. &nbsp; تلميذ مخلص لمدرسة مورينيو يبلغ أربيلوا \"42 عاما\" وكان يقود الفريق الرديف \"كاستيا\" منذ يونيو الماضي معتمدا في الغالب على رسم تكتيكي (4-3-3)، وقبل ذلك تولى تدريب فرق الشباب في النادي. ووفقا لتقرير نشرته صحيفة \"ميرور\" البريطانية، إذا كان لاعبو ريال مدريد غير متأكدين مما ينتظرهم مع مدربهم الجديد، فلا داعي للحيرة فالظهير الأيمن السابق يصنف نفسه كـ \"تلميذ\" لمدربه السابق جوزيه مورينيو، الذي لعب تحت قيادته 122 مباراة خلال ثلاثة مواسم في مدريد (2010-2013). في عام 2017، وخلال مشاركته في برنامج \"إل شيرينجيتو\" أعلن أربيلوا: \"بالطبع أنا مورينييستا (من أتباع مورينيو). هذا بمثابة أسلوب حياة، أن تكون صريحا دائما ولا تخشى أن تكون على طبيعت…",
    "image": null,
    "pubDate": "2026-01-13T20:28:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "086e7485979e7a97",
    "title": "ثلاثي الفتوات والقائد الغاضب.. قنابل موقوتة تنتظر أربيلوا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%81%D8%AA%D9%88%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D8%A7%D9%84%D8%BA%D8%A7%D8%B6%D8%A8-%D9%82%D9%86%D8%A7%D8%A8%D9%84-%D9%85%D9%88%D9%82%D9%88%D8%AA%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7/bltcf6b23ed807ef952?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حكم الحارة في البرنابيو: من يسيطر على ريال مدريد.. المدرب أم الفتوات؟",
    "body": "حكم الحارة في البرنابيو: من يسيطر على ريال مدريد.. المدرب أم الفتوات؟ لم يكن مصطلح \"الفتوة\"، في الأدب المصري، وخصوصًا لدى نجيب محفوظ، مجرد توصيف جسدي أو اجتماعي، بل كان إسقاطًا معبرًا عن السلطة الكاملة غير الرسمية، التي تحكم الحارة المصرية في عصر الحكم الملكي. وفي ثلاثية محفوظ الشهيرة، وروايات مثل الحرافيش، قدم الفتوة بوصفه الحاكم غير المعلن للحارة، ذاك الذي لا يحمل صكًا رسميًا، لكنه يمتلك النفوذ الحقيقي، ويُطاع أمره أكثر من البوليس نفسه. فالفتوة لا يحتاج للصراخ كي يُسمع، ولا للقرار المكتوب كي يُنفذ، فسلطته كامنة في الخوف، والهيبة، وتواطؤ المحيط. وإذا كان محفوظ قد وثّق هذه الظاهرة في حارات القاهرة، فإن ريال مدريد عاش نسخته الحديثة من \"حكم الفتوات\" داخل غرفة الملابس خلال عهد تشابي ألونسو، حيث لم يكن المدرب هو صاحب القرار الأوحد، بل كان محاطًا بثلاثي امتلك النفوذ، ومعهم قائد غاضب يقف على الحافة. مبابي.. فتوة رغمًا عنه! كان كيليان مبابي، وربما لا يزال، هو المثال الأوضح لفتوة العصر الحديث في ريال مدريد. لا يصرخ، ولا يتمرد علنًا، بل يبتسم ويفعل ما يريد. وبينما كانت علاقته بتشابي ألونسو جيدة، بل ممتازة، وشهدت فترته أفضل أرقام اللاعب الفرنسي، لكن لحظة واحدة كانت كاشفة لكل شيء. في مراسم تتويج برشلونة بالسوبر الإسباني في السعودية، طلب ألونسو من لاعبيه تنفيذ ممر شرفي للمنافس. قرار رمزي، بسي…",
    "image": "https://assets.kooora.com/images/v3/getty-2255230116/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2255230116.jpg",
    "pubDate": "2026-01-13T20:27:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6dba1ada2c2924fe",
    "title": "بالفيديو.. مانشستر سيتي يقطع خطوة نحو نهائي كأس الرابطة بإسقاط نيوكاسل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D9%82%D8%B7%D8%B9-%D8%AE%D8%B7%D9%88%D8%A9-%D9%86%D8%AD%D9%88-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A8%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84/blt9dfb9ab783064ed5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيمينيو وشرقي سجلا هدفي مانشستر سيتي",
    "body": "سيمينيو وشرقي سجلا هدفي مانشستر سيتي قطع مانشستر سيتي شوطا نحو نهائي كأس الرابطة الإنجليزية بعدما تغلب على نيوكاسل يونايتد في ملعبه \"سانت جيمس بارك\" بهدفين دون رد، اليوم الثلاثاء، في ذهاب نصف النهائي. الغاني أنطوان سيمينيو سجل هدف المباراة الأول في الدقيقة 53، وأضاف آخر قبل إلغائه بداعي التسلل بمساعدة من \"الفار\"، قبل أن يحرز ريان شرقي ثاني الأهداف (ق 90+9). ومن المقرر أن يلتقي الفريقان في جولة الإياب بملعب الاتحاد، في الرابع من فبراير/شباط المقبل، ويكفي السيتي حينها التعادل بأي نتيجة، للوصول للمباراة النهائية. خطورة نيوكاسل أولى فرص المباراة جاءت من جانب نيوكاسل، حينما وصلت عرضية أرضية إلى ويسا بالقرب من مرمى السيتي، لكنه أهدر الكرة بغرابة، بتوجيهها بتسديدة علت العارضة. ولم تظهر خطورة السيتي في أول ربع ساعة من المباراة، بينما عاد الماكبايس للتهديد مجددا بمحاولة عن طريق جويلينتون، الذي وجه الكرة بضربة رأسية من على حافة منطقة الجزاء، مرت ضعيفة بجوار القائم الأيمن. ورغم استحواذ الفريق الضيف على الكرة، إلا أنه لم يستطع ترجمتها إلى فرص بأول 25 دقيقة، وسط محاولات مستمرة من جانب نيوكاسل، للوصول لمرمى ترافورد. تحول هادئ وتواصل نهج نيوكاسل بشن هجمات مرتدة من الجانب الأيمن عن طريق ميرفي، الذي أرسل تمريرة عرضية مكررة إلى داخل منطقة الجزاء، لكن ويسا فشل مرة أخرى في توجيهها داخل الشباك. ومرت ف…",
    "image": "https://assets.kooora.com/images/v3/getty-2256122657/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRGU3A====/GettyImages-2256122657.jpg",
    "pubDate": "2026-01-13T20:21:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6713e9a48a83306e",
    "title": "بالفيديو.. الفراج: الاتحاد بلا روح.. وتعادل ضمك سيكلفه الكثير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A8%D9%84%D8%A7-%D8%B1%D9%88%D8%AD-%D9%88%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%B6%D9%85%D9%83-%D8%B3%D9%8A%D9%83%D9%84%D9%81%D9%87-%D8%A7%D9%84%D9%83%D8%AB%D9%8A%D8%B1/blt358bfdd5e3140ede?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإعلامي السعودي يهاجم \"النمور\" بعد التعثر",
    "body": "الإعلامي السعودي يهاجم \"النمور\" بعد التعثر انتقد الإعلامي السعودي وليد الفراج فريق الاتحاد، بعد سقوطه في فخ التعادل مع ضمك، معتبرًا أنه فقد الروح، وأفقد نفسه فرصة الدخول بين فرق المقدمة في دوري روشن. وتعادل الاتحاد مع مضيفه ضمك بنتيجة 1-1، خلال المباراة التي جمعت بينهما، الثلاثاء، على ملعب مدينة الأمير سلطان بن عبدالعزيز الرياضية في المحالة، في الجولة الخامسة عشرة من دوري روشن. وقال الفراج في مقدمة برنامجه \"أكشن مع وليد\" على قناة \"MBC Action\": \"النقطتان اللتان فقدهما الاتحاد أمام ضمك ستكلفانه الكثير\". وأوضح: \"الاتحاد الآن يمتلك 27 نقطة، وكان من المفترض أن يكون رصيده 29 نقطة، وهذا كان سيجعل الفارق بينه وبين فرق المقدمة من نقطتين إلى 3 نقاط، بعيدًا عن الهلال صاحب الصدارة\". واستدرك: \"تعودت أن يكون الاتحاد فريق ذا روح وقتالية عالية، لكن في آخر 10 دقائق أمام ضمك، لم أشعر أنه يريد الفوز، فلم أرَ اللاعبين يركضون من أجل الانتصار، أو أن الدقيقة فارقة معهم\". واستطرد: \"من أجل معرفة معنى ذلك، فشاهد مباراة الأهلي والتعاون، وتحديدًا في آخر 5 دقائق، بغض النظر عن النتيجة، فإن الفريق الخاسر سيبذل كل ما في وسعه من أجل التعديل\". وأتم: \"لا أعرف إن كان الجو باردًا على لاعبي الاتحاد، ولكن انظر إلى ضمك، شعرت أنهم يريدون فعل شيء في المباراة، عكس فريق الاتحاد، لا سيما في الشوط الثاني\". وليد الفراج: أين ذه…",
    "image": null,
    "pubDate": "2026-01-13T20:21:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52b3095fc96f3c48",
    "title": "العاشر.. هل تنفرد مصر بعرش تاريخي من بوابة السنغال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D8%A7%D8%B4%D8%B1-%D9%87%D9%84-%D8%AA%D9%86%D9%81%D8%B1%D8%AF-%D9%85%D8%B5%D8%B1-%D8%A8%D8%B9%D8%B1%D8%B4-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%85%D9%86-%D8%A8%D9%88%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84/blt92eb3736404777a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يسعى منتخب مصر للانفراد بعرش تاريخي في كأس أمم أفريقيا، حين يواجه نظيره السنغالي مساء الأربعاء في الدور نصف النهائي من النسخة الجارية في المغرب.",
    "body": "يسعى منتخب مصر للانفراد بعرش تاريخي في كأس أمم أفريقيا، حين يواجه نظيره السنغالي مساء الأربعاء في الدور نصف النهائي من النسخة الجارية في المغرب. ويستضيف ملعب \"ابن بطوطة\" بمدينة طنجة مواجهة العملاقين في تكرار لنهائي نسخة 2021، الذي حسمه أسود التيرانجا. ويأمل المنتخب المصري في التأهل إلى المباراة النهائية لكأس أمم أفريقيا للمرة العاشرة في تاريخه، ليصبح أول منتخب يحقق هذا الرقم. ويتقاسم الفراعنة مع منتخب غانا صدارة قائمة أكثر المنتخبات التي تأهلت للمباراة النهائية من البطولة القارية برصيد 9 مرات لكل منهما. وحسم منتخب مصر أول 7 نهائيات خاضها أعوام 1957، 1959، 1986، 1998، 2006، 2008، 2010، لكنه خسر في آخر مرتين عامي 2017 و2021. وفي حال تأهله، سيخوض الفراعنة النهائي الثالث في آخر 5 نسخ، لكنهم يبحثون عن أول لقب منذ 2010. ويأمل المنتخب المصري في التأهل إلى المباراة النهائية في نسخة تقام بشمال أفريقيا لأول مرة في تاريخه، بخلاف النسخ التي استضافتها مصر. ويلعب فريق الفراعنة الدور نصف النهائي لأول مرة بتنظيم شمال أفريقي، إذ خرج من دور المجموعات في نسخ 1988، 1990، 2004، فيما خرج من ربع النهائي في نسخة 1994. يذكر أن الفائز من مباراة مصر والسنغال سيلتقي في الدور النهائي المتأهل من موقعة المغرب، صاحب الأرض، ونيجيريا. وتقام المباراة النهائية يوم الأحد المقبل.",
    "image": null,
    "pubDate": "2026-01-13T20:17:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dcb0101a837a7323",
    "title": "\"الحصن المنيع\" يقوي موقف المغرب أمام نيجيريا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D8%B5%D9%86-%D8%A7%D9%84%D9%85%D9%86%D9%8A%D8%B9-%D9%8A%D9%82%D9%88%D9%8A-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7/blt6dc61220a003204c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أرقام مميزة لأسود الأطلس في أمم أفريقيا",
    "body": "أرقام مميزة لأسود الأطلس في أمم أفريقيا يخوض منتخب المغرب، مواجهته النارية ضد نظيره النيجيري، غدا الأربعاء، في نصف نهائي بطولة كأس الأمم الأفريقية، متسلحا بحصن منيع. ورصدت شبكة \"أوبتا\" للإحصائيات، أرقاما مميزة للمنتخب المغربي، في النسخة الحالية من كأس الأمم الأفريقية، المقامة على أرضه. وقالت الشبكة، إن المغرب في 5 مباريات بالبطولة حت الىن، لديه أقل عدد من الأهداف المُستقبلة (1)، أقل عدد من التسديدات على مرماه (4)، أكثر عدد من المباريات بشباك نظيفة (4)، أعلى نسبة نجاح في التدخلات (70.4%). ووصفت \"أوبتا\" دفاع المغرب بالحصن المنيع. وتقوي هذه الأرقام من موقف المغرب، في مواجهة نيجيريا، التي تمتلك قوة هجومية كبيرة، ظهرت واضحة في اللقاء الماضية.",
    "image": null,
    "pubDate": "2026-01-13T20:10:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "011508ee52cea27f",
    "title": "حمزة شيماييف يستفز بطل UFC: \"إن لم يكن خائفًا فليقاتل\"",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D9%85%D8%B2%D8%A9-%D8%B4%D9%8A%D9%85%D8%A7%D9%8A%D9%8A%D9%81-%D9%8A%D8%B3%D8%AA%D9%81%D8%B2-%D8%A8%D8%B7%D9%84-ufc-%D8%A7%D9%95%D9%86-%D9%84%D9%85-%D9%8A%D9%83%D9%86-%D8%AE%D8%A7%D9%8A%D9%94%D9%81%D9%8B%D8%A7-%D9%81%D9%84%D9%8A%D9%82%D8%A7%D8%AA%D9%84/blt3696e52c687a589e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حلم اللقبين يشتعل على أبواب البيت الأبيض",
    "body": "حلم اللقبين يشتعل على أبواب البيت الأبيض أطلق المقاتل الشيشاني/ الإماراتي حمزة شيماييف تحديًا مباشرًا إلى بطل وزن خفيف الثقيل في UFC، البرازيلي أليكس بيريرا، مطالبًا بمواجهته في الحدث التاريخي المرتقب الذي يُعرف إعلاميًا بـ UFC البيت الأبيض. ولم يُخفِ شيماييف، الذي يسعى لكتابة التاريخ كأحد القلائل الذين يتوجون بلقبين في فئتين مختلفتين، رغبته في مواجهة بيريرا، معتبرًا أن بطل وزن 93 كجم يتهرب من النزال. وقال في تصريحات سابقة لشبكة ESPN إن بيريرا \"يهرب من القتال\"، قبل أن يصعّد لهجته عبر حسابه على منصة X (تويتر سابقًا)، حيث كتب: \"لنذهب إلى البيت الأبيض. لا تقلق، سأُقضي عليك بسرعة\". &nbsp; View this post on Instagram حمزة شيماييف يواصل سلسلة الاستفزازات ويُعد هذا التصريح أحدث حلقة في سلسلة من الاستفزازات المتبادلة، إذ يضع حمزة شيماييف عينه على لقب الوزن الخفيف الثقيل، بعد أن تُوج مؤخرًا بلقب الوزن المتوسط. ففي أغسطس الماضي، حقق المقاتل الشيشاني إنجازًا طال انتظاره، عندما هزم الجنوب إفريقي دريكوس دو بليسيس في نزال من طرف واحد خلال عرض UFC 319، ليحصد الحزام ويحافظ على سجله المثالي الخالي من الهزائم (15-0). بيريرا يستبعد القتال في البيت الأبيض ورغم الضجة الكبيرة التي أثارها تحدي حمزة شيماييف، لم يصدر رد مباشر من بيريرا حتى الآن، إلا أن البرازيلي كان قد ألمح مؤخرًا إلى استبعاده المشاركة في…",
    "image": "https://assets.kooora.com/images/v3/getty-2230536452/crop/MM5DIMZSG45DENBTGQ5G433XMU5DGMJ2GE2Q====/GettyImages-2230536452.jpg",
    "pubDate": "2026-01-13T20:06:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f49d571611f9e33d",
    "title": "هالاند يحرم سيمينيو من هدف خيالي أمام نيوكاسل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%AD%D8%B1%D9%85-%D8%B3%D9%8A%D9%85%D9%8A%D9%86%D9%8A%D9%88-%D9%85%D9%86-%D9%87%D8%AF%D9%81-%D8%AE%D9%8A%D8%A7%D9%84%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84/blt396a1f5bf071338e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"الفار\" تسبب في إلغاء هدف سيمينيو الرائع ضد نيوكاسل",
    "body": "\"الفار\" تسبب في إلغاء هدف سيمينيو الرائع ضد نيوكاسل حُرم أنطوان سيمينيو، لاعب مانشستر سيتي، من هدف خيالي خلال مباراة فريقه ضد نيوكاسل يونايتد، اليوم الثلاثاء، في ذهاب نصف نهائي كأس الرابطة الإنجليزية. الوافد الجديد نجح في إحراز هدف تقدم الضيوف بملعب سانت جيمس بارك، وذلك في الدقيقة 53، بعدما تابع عرضية وصلته في قلب المرمى، ليحول الكرة إلى داخل الشباك. وبعد 10 دقائق فقط، تمكن سيمينيو من تسجيل هدف آخر، حينما ارتقى لعرضية من الجهة اليسرى، قابلها بتسديدة من الوضع طائرا، وظهره للمرمى، لتستقر الكرة داخل الشباك. لكن فرحة النجم الغاني لم تكتمل، بعدما تلقى حكم المباراة إشارة من غرفة \"الفار\" بمراجعة اللقطة، لوجود شبهة تسلل على إيرلينج هالاند. وبعد فترة من المراجعة، طُلب من الحكم الذهاب لشاشة \"الفار\" من أجل اتخاذ قرار حاسم بنفسه، في ظل تأكد تسلل هالاند، لكن يجب حسم مدى تداخله في لقطة الهدف من جانب حكم الساحة. وذهب الحكم لمشاهدة اللقطة بنفسه، ليعود إلى أرض الملعب ويلغي الهدف، باعتبار تداخل هالاند ومنعه أحد المدافعين من محاولة التصدي للكرة أثناء توجهها داخل الشباك، وقتما كان متسللا بجزء من جسده.",
    "image": null,
    "pubDate": "2026-01-13T19:43:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "551310c8cddfd798",
    "title": "اتهام ورفض لقرار رسمي.. أزمة جديدة تشعل الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D9%87%D8%A7%D9%85-%D9%88%D8%B1%D9%81%D8%B6-%D9%84%D9%82%D8%B1%D8%A7%D8%B1-%D8%B1%D8%B3%D9%85%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltf91dc54cfe998d80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مشكلة كبيرة قد تسيطر على الأجواء في روشن",
    "body": "مشكلة كبيرة قد تسيطر على الأجواء في روشن شهد دوري روشن السعودي أزمة كبرى جديدة، قد تلقي بظلالها على الأحداث خلال الأيام القليلة المقبلة. وكان الاتحاد السعودي لكرة القدم، قد أعلن في وقت سابق، إقامة مباراة الحزم والقادسية، يوم الأحد المقبل، في بريدة، ضمن منافسات الجولة السادسة عشرة من دوري روشن. ونشر نادي الحزم بيانًا مطولًا عبر حسابه الرسمي على موقع \"إكس\"، أعلن فيه رفضه لهذا القرار، متهما اتحاد الكرة بالإخلال بعدالة المنافسة، مشددًا على تمسكة بإقامة المباراة على ملعبه. وقال النادي السعودي في بيانه: \"تؤكد إدارة نادي الحزم اعتزازها بأن جميع ملاعب مدن ومحافظات وطننا الغالي تُعد أرضًا لنا\". واستدرك: \"فإن ذلك لا ينفي الأهمية الجماهيرية الخاصة للمباريات المقامة على الملعب الرسمي للنادي، لما يوفره من أفضلية تنافسية مشروعة، واستقرار فني، وتفاعل جماهيري أصيل يعد من أبرز عوامل التفوق داخل الميدان\". وأضاف: \"ومن هذا المنطلق، تعرب إدارة نادي الحزم عن قلقها واستيائها حيال حرمان الفريق من أحد حقوقه الأساسية والمتمثلة في خوض مبارياته على أرضه ووسط جماهيره\". وأردف: \"لقد جاءت جدولة مباريات الدور الأول من الدوري مجحفة ومحبطة لآمال جماهير نادي الحزم وأهالي محافظة الرس، إذ لم يُتح للنادي سوى خوض ثلاث مباريات فقط على ملعبه\". وواصل: \"في المقابل، نُقلت بقية المباريات إلى استاد مدينة الملك عبد الله بمدينة …",
    "image": null,
    "pubDate": "2026-01-13T19:32:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "49adda100b73d293",
    "title": "الضربة الثانية.. سيمينيو يرتدي عباءة أديبايور بانطلاقة نارية مع السيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B6%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D8%B3%D9%8A%D9%85%D9%8A%D9%86%D9%8A%D9%88-%D9%8A%D8%B1%D8%AA%D8%AF%D9%8A-%D8%B9%D8%A8%D8%A7%D8%A1%D8%A9-%D8%A7%D9%94%D8%AF%D9%8A%D8%A8%D8%A7%D9%8A%D9%88%D8%B1-%D8%A8%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A/blt677490b79f3019f2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيمينيو يسجل ثاني أهدافه بقميص مانشستر سيتي",
    "body": "سيمينيو يسجل ثاني أهدافه بقميص مانشستر سيتي واصل أنطوان سيمينيو انطلاقته المميزة بقميص مانشستر سيتي، وذلك في مباراته الثانية تواليا مع الفريق بمختلف البطولات. وبدأ الدولي الغاني في تشكيلة السيتي الأساسية أمام نيوكاسل يونايتد، اليوم الثلاثاء، في ذهاب نصف نهائي كأس الرابطة الإنجليزية. واستطاع الوافد الجديد، تسجيل هدف تقدم المان سيتي في الدقيقة 53، قبل أن يحرز الثاني بعد 10 دقائق فقط، بتسديدة رائعة على الطائر وظهره للمرمى، قبل أن يلغى الهدف. وألغي الهدف الثاني لسيمينيو بعد مراجعة تقنية الفيديو \"VAR\"، بداعي وجود تسلل على هالاند، الذي أعاق أحد المدافعين عن محاولة منع الكرة من دخول الشباك. وكان سيمينيو، الذي انضم إلى السيتي في يناير الجاري، قد سجل أول أهدافه في ظهوره الأول مع الفريق، ضد إكسيتير سيتي بكأس الاتحاد الإنجليزي. ووفقا لشبكة \"أوبتا\" للإحصائيات، فإن سيمينيو بات أول لاعب يسجل في أول مباراتين له بقميص مانشستر سيتي بمختلف البطولات منذ إيمانويل أديبايور في أغسطس 2009. بينما أفادت شبكة \"سكواكا\" للإحصائيات، بأن سيمينيو يأتي ثالثا من ناحية الأهداف المسجلة في مختلف البطولات هذا الموسم، بين لاعبي البريميرليج. هذا بعدما سجل لاعب بورنموث السابق 12 هدفا، ليأتي خلف إيرلينج هالاند (26) وإيجور تياجو (17) هدفا. سيمينيو يفتتح التسجيل لمانشستر سيتي ⚽️🔵 #كأس_الرابطة_الإنجليزية pic.twitter.com/4a…",
    "image": null,
    "pubDate": "2026-01-13T19:31:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "412948240cea3c16",
    "title": "خبير تحكيمي: ضمك كان يستحق ركلة جزء ضد الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%B6%D9%85%D9%83-%D9%83%D8%A7%D9%86-%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A1-%D8%B6%D8%AF-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt534c7ae149ff86d3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرار تحكيمي مثير للجدل في مباراة العميد",
    "body": "قرار تحكيمي مثير للجدل في مباراة العميد &nbsp; &nbsp;اعتبر المصري محمد كمال ريشة الخبير التحكيمي، أن فريق ضمك حُرم من الحصول على ركلة جزاء مستحقة ضد الاتحاد. وتعادل الاتحاد مع ضمك 1-1 على ملعب الأخير ضمن منافسات الجولة الخامسة عشرة من دوري روشن السعودي للمحترفين. وقال ريشة لصحيفة \"الرياضية\" السعودية إن ضمك كان يستحق ركلة جزاء أمام الاتحاد، لكن صافرة الحكم الدولي خالد الطريس لم تمنح صاحب الأرض الركلة. وأشار الخبير التحكيمي إلى أن التداخل الذي حصل بين سنوسي الهوساوي لاعب ضمك وحسن كادش مدافع الاتحاد، داخل منطقة جزاء العميد، وسقوط الأول جاء نتيجة احتكاك كادش وليس اختلال توازن لاعب ضمك. وأضاف أن مدافع الاتحاد ارتكب إعاقة بإهمال، وكان من الواجب على حكام تقنية الفيديو استدعاء حكم الساحة لمشاهدة اللعبة والبت فيها، وهو ما لم يحدث في المباراة. &nbsp;",
    "image": null,
    "pubDate": "2026-01-13T19:28:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f900638de3c0f69",
    "title": "فليك يرفض رحيل لاعب برشلونة في يناير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%B1%D9%81%D8%B6-%D8%B1%D8%AD%D9%8A%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1/blt1dc5eba25d8a9ea9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الألماني يعتبر اللاعب أحد النجوم المستقبليين للفريق",
    "body": "المدرب الألماني يعتبر اللاعب أحد النجوم المستقبليين للفريق أفاد تقرير صحفي إسباني، اليوم الثلاثاء، أن الألماني هانز فليك، مدرب برشلونة، رفض رحيل لاعب الفريق في فترة الانتقالات الشتوية الجارية. ووفقًا لصحيفة \"سبورت\" الكتالونية، فعلى الرغم من إبداء أكثر من نادٍ اهتمامه بالسويدي روني باردجي، إلا أن فليك أغلق الباب أمام رحيل اللاعب في يناير الجاري. وأكدت الصحيفة، أن نادي برشلونة تلقى سيلًا من العروض لاستعارة روني في الأسابيع الأخيرة. وأشارت الصحيفة، إلى أن نادي بورتو البرتغالي تواصل مع برشلونة بشكل رسمي، على أمل الحصول على اللاعب على سبيل الإعارة، لكن رد البرسا كان حاسمًا بالرفض. واتفق فليك مع الإدارة الرياضية برئاسة ديكو، على عدم التفريط في روني، باعتباره مستقبل الفريق. ويرتبط باردجي بعقد مع برشلونة حتى عام 2029، وشارك هذا الموسم في 14 مباراة بمختلف المسابقات، وسجل هدفين وقدم 4 تمريرات حاسمة.",
    "image": null,
    "pubDate": "2026-01-13T19:26:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]