[
  {
    "id": "08056958a8d35376",
    "title": "تريزيجيه ينفرد بصدارة هدافي دوري أبطال أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D9%8A%D8%B2%D9%8A%D8%AC%D9%8A%D9%87-%D9%8A%D9%86%D9%81%D8%B1%D8%AF-%D8%A8%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt929d3b7fc53becaf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">انفرد محمود حسن \"تريزيجيه\" نجم الأهلي المصري بصدارة هدافي دوري أبطال أفريقيا.</p><p style=\"direction: rtl;\">وسجل تريزيجيه هدفي الأهلي في مرمى يانج أفريكانز التنزاني خلال المباراة التي أقيمت مساء اليوم الجمعة في الجولة الثالثة لمرحلة المجموعات بدوري الأبطال.</p><p>&nbsp;</…",
    "body": "انفرد محمود حسن \"تريزيجيه\" نجم الأهلي المصري بصدارة هدافي دوري أبطال أفريقيا. وسجل تريزيجيه هدفي الأهلي في مرمى يانج أفريكانز التنزاني خلال المباراة التي أقيمت مساء اليوم الجمعة في الجولة الثالثة لمرحلة المجموعات بدوري الأبطال. &nbsp; تريزيغيه يفتتح التسجيل للأهلي في شباك يانغ أفريكانز #دوري_أبطال_إفريقيا pic.twitter.com/ISY2ZnEi8S &mdash; beIN SPORTS (@beINSPORTS) January 23, 2026 وحقق الأهلي فوزاً مثيراً على ضيفه يانج أفريكانز بنتيجة 2-0 على ملعب برج العرب بالإسكندرية. وسجل تريزيجيه ثنائية الأهلي في الدقيقتين 45+3 و75 ليمنح الفريق الأحمر فوزاً مثيراً. ورفع الجناح المخضرم رصيده إلى 4 أهداف بعد أن سجل للمباراة الثالثة بمرحلة المجموعات حيث هز شباك شبيبة القبائل الجزائري والجيش الملكي المغربي في أول جولتين. ويتقدم تريزيجيه على مواطنه أحمد عاطف \"قطة\" لاعب بيراميدز الذي سجل 3 أهداف.",
    "image": null,
    "pubDate": "2026-01-23T16:26:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b70809dc8dfb555c",
    "title": "الهلال يعود لصفقة محمد أبو الشامات.. واللاعب يتحرك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%AD%D9%85%D8%AF-%D8%A7%D9%94%D8%A8%D9%88-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83/blt066d9805cd87fbff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل ينضم ظهير القادسية إلى قلعة الزعيم؟",
    "body": "هل ينضم ظهير القادسية إلى قلعة الزعيم؟ عاود نادي الهلال محاولاته من أجل التعاقد مع محمد أبو الشامات، ظهير القادسية، خلال فترة الانتقالات الشتوية الحالية. وكان الهلال قد تقدم في وقت سابق بعرض رسمي للتعاقد مع أبو الشامات في الميركاتو الشتوي الجاري، وهو ما رفضه نادي القادسية. وقالت صحيفة \"الشرق الأوسط\" السعودية إن الهلال أرسل عرضًا جديدًا إلى القادسية خلال الساعات القليلة الماضية، لمحاولة إقناعه بالتخلي عن خدمات ظهيره الأيمن. وأشارت الصحيفة إلى أن أبو الشامات عقد اجتماعًا مع وكيل أعماله، وذلك في أحد الفنادق بمدينة الخبر السعودية، اليوم الجمعة، دون الكشف عن تفاصيله. وفي حال فشله في التعاقد مع أبو الشامات، سيتجه \"الزعيم\" للتعاقد مع ظهير أيمن آخر، وهو راضي العتيبي، لاعب الاتفاق، في ظل رغبته في حسم هذا الملف بأسرع وقت ممكن. ولا يمتلك الهلال في جعبته سوى حمد اليامي في مركز الظهير الأيمن، بعد رحيل البرتغالي جواو كانسيلو إلى برشلونة على سبيل الإعارة، وهو ما يدفع المدرب الإيطالي سيموني إنزاجي للاعتماد على الظهير الأيسر متعب الحربي في هذا المركز. يُذكر أن صاحب الـ23 عامًا شارك في 19 مباراة مع القادسية منذ بداية الموسم الحالي، نجح خلالها في تسجيل هدف وحيد، كما صنع 5 أهداف أخرى.",
    "image": null,
    "pubDate": "2026-01-23T16:13:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8fe82bca9c7888a1",
    "title": "روسينيور: تحدثت مع بالمر كثيرا.. وما حدث لا يُقلل من جودته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%88%D8%B3%D9%8A%D9%86%D9%8A%D9%88%D8%B1-%D8%AA%D8%AD%D8%AF%D8%AB%D8%AA-%D9%85%D8%B9-%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D9%83%D8%AB%D9%8A%D8%B1%D8%A7-%D9%88%D9%85%D8%A7-%D8%AD%D8%AF%D8%AB-%D9%84%D8%A7-%D9%8A%D9%8F%D9%82%D9%84%D9%84-%D9%85%D9%86-%D8%AC%D9%88%D8%AF%D8%AA%D9%87/blta8a712c5490ce415?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لماذا يرفض مدرب تشيلسي يرفض التغيير؟",
    "body": "لماذا يرفض مدرب تشيلسي يرفض التغيير؟ بدا ليام روسينيور المدرب تشيلسي، واثقا قبل الظهور الجديد في الدوري الإنجليزي الممتاز، من خلال مواجهة كريستال بالاس ضمن منافسات الجولة 23، الأحد المقبل. وتحدث مدرب البلوز عن إصابات اللاعبين، ومستقبل بعض النجوم مثل كول بالمر، وخططه لإدارة الإصابات والانتقالات، مع التأكيد على احترامه لقوة الخصم وعزمه على تقديم أداء قوي أمامه. أخبار جيدة عن إستيفاو وجيتنز قال روسينيور، خلال المؤتمر الصحفي التقديمي: \"بالنسبة للوضع الصحي في الفريق، اللاعبون يتعافون تدريجيًا ويعودون إلى كامل لياقتهم. إستيفاو وجيمي جيتنز كانا مصابين بشدة، لكن لحسن الحظ تجاوز الجميع هذه المرحلة.. كول بالمر في وضع جيد وتدرب اليوم\". وأضاف: \"بالنسبة لديساسي وسترلينج، فنحن نعلم أن الأسبوع الأخير من يناير/ كانون الثاني يكون مزدحمًا للغاية، لكن لا يوجد أي جديد أبلغكم به في الوقت الحالي. بالنسبة لي، أريد لكل لاعب عملت معه أن يحظى بأفضل مسيرة ممكنة، سواء بقي هنا أو انتقل إلى مكان آخر. هذان اللاعبان لا يختلفان عن أي لاعب آخر في الفريق\". بالمر عنصر أساسي في خطط روسينيور أسهب روسينيور في الحديث عن نجم البلوز كول بالمر، حيث أكد: \"إنه سعيد جدًا هنا، وهو جزء أساسي من خططنا على المدى الطويل. لقد تحدثت معه عدة مرات، ويبدو أنه سعيد للغاية بالبقاء في تشيلسي\". ولفت مدرب البلوز: \"إنه عنصر أساسي في خططنا طو…",
    "image": null,
    "pubDate": "2026-01-23T16:09:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "96264a302e5f8838",
    "title": "أربيلوا يرد على هجوم مورينيو.. ويرفع يده عن مصير فينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D9%87%D8%AC%D9%88%D9%85-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D9%88%D9%8A%D8%B1%D9%81%D8%B9-%D9%8A%D8%AF%D9%87-%D8%B9%D9%86-%D9%85%D8%B5%D9%8A%D8%B1-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/bltab560d8f10e8a98d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي وجه انتقادات لإدارات بعض الأندية الكبرى",
    "body": "المدرب البرتغالي وجه انتقادات لإدارات بعض الأندية الكبرى رد ألفارو أربيلوا، مدرب ريال مدريد، على تصريحات مديره الفني السابق في الفريق الملكي، جوزيه مورينيو، التي انتقد فيها تولي مدربين شباب قيادة فرق كبرى، دون أن يكون لديهم أي إنجاز. وهو تصريح فسره كثيرون على أنه إشارة إلى تعيين أربيلوا مؤخرًا مدربًا للريال.&nbsp; تصريحات مورينيو عندما سُئل المدرب الإسباني عن تصريحات مورينيو، خلال المؤتمر الصحفي التقديمي لمباراة الميرينجي مع مضيفه فياريال، المقررة غدًا السبت ضمن منافسات الليجا، أجاب قائلًا: \"أنتم جميعًا تعرفون ما يعنيه مورينيو بالنسبة لي.. عندما يتحدث مدرب بهذه الخبرة والتاريخ، أحاول دائمًا الاستماع إليه، وأن أقوم بتحليل ما قاله\". وسيلتقي الريال وبنفيكا الأربعاء المقبل في البرتغال، ضمن منافسات الجولة الأخيرة من الدور الأول لدوري أبطال أوروبا. أداء بيلينجهام وتطرق أربيلوا إلى مستوى نجمه جود بيلينجهام، مشيرًا إلى إعجابه بما قدمه اللاعب منذ العمل معه، قائلًا: \"ما أريد التحدث عنه، هو ما رأيته منه حتى الآن.. في المباريات التي لعبها معي، أظهر لي قدراته كلاعب كرة قدم، ومهاراته القيادية، وشخصيته\". وواصل: \"الجهد الذي بذله في المباراة الأخيرة كان رائعًا، فهو يمتلك كل ما يحتاجه لاعب ريال مدريد.. أنا سعيدٌ جدًا به، بعقليته، وبجهوده.. سعيدٌ جدًا بوجوده، وبمتعة اللعب معه\". مستقبل فينيسيوس وعن م…",
    "image": "https://assets.kooora.com/images/v3/bltf827b97d8de86ae4/crop/MM5DCOJSGA5DSNRQHJXG653FHIYDUNRQ/GOAL%20-%20Multiple%20Images%20-%202%20Split%20-%20Facebook%20-%202026-01-13T174137.513.jpg",
    "pubDate": "2026-01-23T15:58:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a80b54ea0d8875d",
    "title": "بالفيديو: تريزيجيه يقود الأهلي لعبور عقبة يانج أفريكانز في دوري أبطال أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AA%D8%B1%D9%8A%D8%B2%D9%8A%D8%AC%D9%8A%D9%87-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D8%B9%D8%A8%D9%88%D8%B1-%D8%B9%D9%82%D8%A8%D8%A9-%D9%8A%D8%A7%D9%86%D8%AC-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%83%D8%A7%D9%86%D8%B2-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/bltf32bd41688bdb3de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفارس الأحمر يعزز الصدارة بموقعة برج العرب",
    "body": "الفارس الأحمر يعزز الصدارة بموقعة برج العرب قاد محمود حسن \"تريزيجيه\" فريقه الأهلي المصري لفوز مثير على حساب ضيفه يانج أفريكانز التنزاني بنتيجة 2-0 مساء اليوم الجمعة على ملعب \"برج العرب\" بالإسكندرية في الجولة الثالثة بالمجموعة الثانية بدوري أبطال أفريقيا. سجل تريزيجيه هدف التقدم للأهلي في الدقيقة 45+3 ثم أحرز الهدف الثاني في الدقيقة 75 ليمنح فريقه 3 نقاطاً مثيرة على حساب منافسه التنزاني. &nbsp; تريزيغيه يفتتح التسجيل للأهلي في شباك يانغ أفريكانز #دوري_أبطال_إفريقيا pic.twitter.com/ISY2ZnEi8S &mdash; beIN SPORTS (@beINSPORTS) January 23, 2026 وعزز الفارس الأحمر الصدارة برصيد 7 نقاط بقيادة المدرب الدنماركي ييس توروب بينما توقف رصيد يانج أفريكانز بقيادة المدرب البرتغالي بيدرو جونكالفيس. المباراة في مجملها جاءت متوسطة المستوى بعد أداء متباين للأهلي ولكن الخبرات والمهارات الفردية من جانب إمام عاشور وأيضاً تألق الحارس مصطفى شوبير منح الفوز للفريق الأحمر. استحواذ أهلاوي بدأت المباراة بمحاولات للأهلي للاستحواذ على وسط الملعب ولكن المبادرة الهجومية كانت من يانج أفريكانز بكرة عرضية خطيرة أرسلها شادراك ولكن محمد هاني أبعدها. وأوقف ديانج كرة سريعة من جانب الفريق التنزاني، ووجه آلان أوكيلو تسديدة علت العارضة بينما حاول مروان عثمان الضغط على الدفاع التنزاني. وأرسل زيزو كرة عرضية حولها مروان بالر…",
    "image": "https://assets.kooora.com/images/v3/blt2e4c28dc689094d7/ahliiiii2.jpg",
    "pubDate": "2026-01-23T15:56:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa58e3267eded1cd",
    "title": "كاريك يرد على الجدل حول نهاية كاسيميرو في أولد ترافورد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D8%B1%D9%8A%D9%83-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D9%83%D8%A7%D8%B3%D9%8A%D9%85%D9%8A%D8%B1%D9%88-%D9%81%D9%8A-%D8%A7%D9%94%D9%88%D9%84%D8%AF-%D8%AA%D8%B1%D8%A7%D9%81%D9%88%D8%B1%D8%AF/bltd6d41b5b88938189?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البرازيلي يرحل عن يونايتد في نهاية الموسم",
    "body": "النجم البرازيلي يرحل عن يونايتد في نهاية الموسم أكد مايكل كاريك مدرب مانشستر يونايتد أنه لم يلعب أي دور في قرار إطلاق سراح كاسيميرو في نهاية الموسم الحالي. &nbsp; وينتهي عقد البرازيلي مع الشياطين الحمر في نهاية الموسم، وأكد النادي أنه لن يمدد إقامته في أولد ترافورد.&nbsp; &nbsp; وفي المؤتمر الصحفي قبل مباراة يونايتد مع آرسنال، يوم الأحد المقبل، اعترف المدير الفني المؤقت كاريك أن كاسيميرو \"يائس\" لإنهاء مسيرته بشكل جيد. &nbsp; &nbsp; بيان مانشستر يونايتد أكد مانشستر يونايتد قراره بعدم تجديد عقد كاسيميرو في وقت سابق من هذا الأسبوع. &nbsp; وكان هذا الموضوع قد طرح سابقًا مع المدير الفني السابق روبن أموريم، الذي ادعى أنه \"لم يتم اتخاذ أي قرار\" خلال فترة توليه المسؤولية، رغم أن البرتغالي قد تم إقالته منذ ذلك الحين واستبداله بالمدير الفني المؤقت كاريك. &nbsp; وجاء في بيان صادر عن مانشستر يونايتد: \"سيغادر كاسيميرو مانشستر يونايتد هذا الصيف، عند انتهاء عقده\". &nbsp; وأضاف: \"قضى لاعب الوسط الأسطوري أربعة مواسم في النادي، حيث لعب 146 مباراة وسجل 21 هدفًا حتى الآن\". &nbsp; وتابع: \"كاسيميرو انضم إلى أولد ترافورد في أغسطس 2022، وسرعان ما أصبح المفضل لدى الجماهير بسبب طبيعته القتالية وقدرته على تسجيل الأهداف في الأوقات الحاسمة\". &nbsp; وأتم: \"لعب قائد المنتخب البرازيلي دورًا رئيسيًا في فوز مانشست…",
    "image": "https://assets.kooora.com/images/v3/getty-2256846871/crop/MM5DIMRSHA5DEMZXHA5G433XMU5DAORUGY3A====/GettyImages-2256846871.jpg",
    "pubDate": "2026-01-23T15:49:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce22324ea5182557",
    "title": "احتفال البليهي يظهر في الدوري الأردني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84-%D8%A7%D9%84%D8%A8%D9%84%D9%8A%D9%87%D9%8A-%D9%8A%D8%B8%D9%87%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A/bltc9188eade0dd1702?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفيصلي والحسين إربد يحصدان الانتصار",
    "body": "الفيصلي والحسين إربد يحصدان الانتصار حقق الحسين إربد فوزاً عريضاً على حساب ضيفه الجزيرة بنتيجة 4-0 اليوم الجمعة في الجولة الحادية عشر للدوري الأردني. وعاد الدوري الأردني للحياة بعد توقف دام أكثر من شهرين كاملين بسبب مشاركة منتخب الأردن في كأس العرب والمنتخب الأولمبي في كأس آسيا تحت 23 عاماً. تقدم الحسين إربد بهدف عارف الحاج في الدقيقة 18 ثم أحرز يوسف أبو جلبوش الهدف الثاني في الدقيقة 42. وسجل محمود ذيب \"خروبة\" الهدف الثالث في الدقيقة 66 واحتفل بنفخ بالونة صفراء. وظهر هذا الاحتفال بعد أن تكرر من أكثر من لاعب مثل كريستوف نكونو نجم تشيلسي الإنجليزي. واشتهر اللاعب السعودي علي البليهي نجم الهلال بتكرار هذا الاحتفال في عدة مناسبات بجانب إمام عاشور لاعب الأهلي المصري. وأحرز الهدف الرابع يوسف أبو جلبوش في الدقيقة 90+1 من عمر المباراة. وارتفع رصيد الحسين إربد حامل اللقب إلى 24 نقطة في المركز الثاني بينما توقف رصيد الجزيرة عند 11 نقطة في المركز السادس. وغاب عودة الفاخوري عن صفوف الحسين إربد في ظل اقترابه من الرحيل إلى بيراميدز المصري. وفي المقابل، عزز الفيصلي الصدارة بفوزه على منافسه السلط بنتيجة 2-1 في الجولة ذاتها. سجل ثنائية الفيصلي اللاعب أحمد العرسان ليرفع الفريق رصيده إلى 28 نقطة في الصدارة بفارق 4 نقاط عن الحسين أقرب منافسيه. وتوقف رصيد السلط عند 15 نقطة في المركز الخامس.",
    "image": null,
    "pubDate": "2026-01-23T15:42:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "688bebf3e859509f",
    "title": "نادٍ سعودي جديد ينضم إلى سباق الظفر بليفاندوفسكي!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%AF%D9%8D-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D9%86%D8%B6%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D8%B3%D8%A8%D8%A7%D9%82-%D8%A7%D9%84%D8%B8%D9%81%D8%B1-%D8%A8%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A/blt7b30ee3ae887052b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "موقف المهاجم البولندي يغري أندية \"روشن\" و\"يلو\"",
    "body": "موقف المهاجم البولندي يغري أندية \"روشن\" و\"يلو\" أضيف اسم جديد في قائمة الأندية السعودية التي تهتم بالتعاقد مع البولندي روبرت ليفاندوفسكي مهاجم برشلونة، خلال الفترة المقبلة. ويستعد ليفاندوفسكي (37 عامًا) لمرحلة جديدة في مستقبله، مع اقتراب نهاية عقده مع البلوجرانا في 30 يونيو/ حزيران 2026، وسط تلقيه عروضًا ملموسة من دوري روشن السعودي ونظيره الأمريكي (MLS). وبحسب بن جاكوبس الصحفي في شبكة \"توك سبورت\"، فإن تركيز اللاعب الرئيسي يبقى على البقاء في \"كامب نو\"، حيث لم يستبعد تمامًا إمكانية التوقيع على عقد جديد مع النادي الكتالوني، رغم التحديات المالية والرياضية التي تواجه الإدارة. ومع ذلك، يشترط برشلونة - في حال التجديد - قبول اللاعب بدور أقل أساسية (مع تفضيل فيران توريس في التشكيلة) وتخفيض كبير في راتبه. وأضاف بن جاكوبس: \"يجذب ليفاندوفسكي اهتمامًا قويًا خارج أوروبا؛ إذ يُعد نادي شيكاغو فاير من أبرز الأندية الأمريكية المهتمة به، مع تقارير تشير إلى أن الدوري الأمريكي يمثل خيارًا جذابًا للنجم البولندي، الذي يرى فيه فرصة لمواصلة مسيرته بوتيرة أقل ضغطًا\". ولفت: \"تراقب أندية سعودية بارزة مثل اتحاد جدة والشباب تطورات الوضع عن كثب، فيما يمكن طرح نادي الدرعية كمرشح محتمل، شريطة صعوده إلى دوري روشن السعودي\".",
    "image": null,
    "pubDate": "2026-01-23T15:31:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "254d6b8f2ded2fe7",
    "title": "فوز بالسحر الأسود؟.. صاحب هدف تتويج السنغال يروي الحقيقة كاملة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%84%D8%B3%D8%AD%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D8%B5%D8%A7%D8%AD%D8%A8-%D9%87%D8%AF%D9%81-%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D9%8A%D8%B1%D9%88%D9%8A-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%83%D8%A7%D9%85%D9%84%D8%A9/blt69ae55c0183b9408?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إثارة نهائي الكان عرض مستمر",
    "body": "إثارة نهائي الكان عرض مستمر كسر بابي جايي نجم منتخب السنغال صمته حول استخدام فريقه السحر الأسود، في مباراة المغرب، بنهائي كأس أمم أفريقيا يوم الأحد الماضي. &nbsp; انتزع منتخب السنغال لقب كأس أمم أفريقيا للمرة الثانية في تاريخه، بعدما تغلب على المغرب صاحب الأرض (1-0)، في مباراة شهدت العديد من الأحداث الدرامية قبل نهايتها. &nbsp; &nbsp; ماذا حدث في نهائي الكان؟ كانت المباراة تتجه نحو شوطين إضافيين، لكن قبل نهايتها بدقائق ألغى الحكم الكونغولي جان جاك نادالا هدفًا لأسود التيرانجا، ثم احتسب ركلة جزاء لصالح المغرب، بعد العودة لتقنية الفيديو ومشاهدة اللعبة بنفسه. وفجر هذا القرار اعتراضات لاعبي والجهاز الفني للسنغال بقيادة بابي ثياو، الذي طالب اللاعبين بالانسحاب من المباراة، اعتراضًا على احتساب ركلة الجزاء، بجانب نزول بعض جماهير السنغال من المدرجات وقيامهم بأعمال شغب. وتوقفت المباراة لعديد الدقائق، بعدما خرج لاعبو أسود التيرانجا من الملعب بالفعل، لكن ساديو ماني طالب اللاعبين بالعودة مجددًا واستكمال اللقاء. وبعد العودة إلى الملعب، دخل دياز لتنفيذ الركلة، لكنه سددها ضعيفة في وسط المرمى، على طريقة \"بانينكا\"، ليمسك بها الحارس السنغالي إدوارد ميندي بسهولة. وأطلق الحكم صافرته مباشرة بعد إهدار ركلة الجزاء، واتجه المنتخبان إلى شوطين إضافيين، حسم فيهما السنغال اللقب، بعدما سجّل بابي جايي هدف اللقا…",
    "image": null,
    "pubDate": "2026-01-23T15:30:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "acd6478fe0a37863",
    "title": "في الطريق إلى القادسية.. عمار اليهيبي يودع جماهير أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D8%B9%D9%85%D8%A7%D8%B1-%D8%A7%D9%84%D9%8A%D9%87%D9%8A%D8%A8%D9%8A-%D9%8A%D9%88%D8%AF%D8%B9-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/bltac6f44bce83d9e9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسالة عاطفية من اللاعب الشاب قبل الرحيل عن قلعة الراقي",
    "body": "رسالة عاطفية من اللاعب الشاب قبل الرحيل عن قلعة الراقي ودع عمار اليهيبي، موهبة أهلي جدة، جماهير الفريق، بعد الاتفاق على انتقاله إلى نادي القادسية خلال فترة الانتقالات الشتوية الحالية. وكانت تقارير صحفية قد أكدت، في أغسطس/آب الماضي، أن نادي القادسية اتفق مع اليهيبي على الانتقال إلى صفوفه بشكل مجاني، عقب نهاية عقده مع الأهلي في يناير/كانون الثاني الجاري. ونشر اليهيبي صورًا له بقميص الأهلي، عبر حسابه الرسمي على موقع \"إنستجرام\"، معلقًا: \"اليوم أودّع مرحلة جميلة ومليئة بالذكريات والتجارب التي أفتخر بها\". شاهد دوري جوّي السعودي عبر stc tv سجل الآن! وأضاف: \"تشرفت بارتداء شعار الأهلي، وتعلمت الكثير داخل هذا الكيان الكبير، سواء داخل الملعب أو خارجه\". وأردف: \"شكرًا لإدارة النادي، للأجهزة الفنية، للأجهزة الإدارية ولزملائي اللاعبين على كل لحظة\". وواصل: \"شكر خاص لجماهير الأهلي الوفية، دعمكم وتشجيعكم كان له أثر كبير في مسيرتي، وستبقون دائمًا في القلب\". وأتم: \"أغادر اليوم، لكن الأهلي سيبقى جزءًا من مسيرتي وتاريخي، والعودة يومًا ما تظل أمرًا واردًا بإذن الله، أتمنى للنادي وجماهيره التوفيق والنجاح\". يُذكر أن اليهيبي كان النجم الأول في فريق أهلي جدة تحت 21 عامًا، خلال النصف الأول من الموسم الحالي ببطولة دوري جوي للنخبة (الدوري السعودي تحت 21 عامًا). View this post on Instagram لمشاهدة مباريات دوري …",
    "image": "https://assets.kooora.com/images/v3/blt435ab8f1128b32fc/Banner%20-%20Monthly%20Player%20Rankings%20Dark%20%20copy.jpg",
    "pubDate": "2026-01-23T15:16:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "288c4d5bb202bfb7",
    "title": "أربيلوا: أداء دياز يصعب التنبؤ به.. وهذا موقفه مع ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7-%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D8%AF%D9%8A%D8%A7%D8%B2-%D9%8A%D8%B5%D8%B9%D8%A8-%D8%A7%D9%84%D8%AA%D9%86%D8%A8%D9%88%D9%94-%D8%A8%D9%87-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D8%B9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt95892a7941c025f3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإسباني عبر عن دعمه لنجم المغرب",
    "body": "المدرب الإسباني عبر عن دعمه لنجم المغرب علق ألفارو أربيلوا، مدرب ريال مدريد، على عودة لاعبه المغربي إبراهيم دياز إلى الفريق الملكي، خصوصًا بعد ركلة الجزاء التي أهدرها في نهائي كأس أمم إفريقيا، وساهمت في خسارة أسود الأطلس اللقب أمام السنغال (1-0). وخلال المؤتمر الصحفي التقديمي لمباراة الميرينجي مع مضيفه فياريال، المقررة غدًا السبت ضمن منافسات الليجا، قال أربيلوا: \"أظهر دياز قدراته هنا في ريال مدريد، كما فعل في كأس الأمم الإفريقية\". وأضاف: \"إنه لاعب يصعب التنبؤ بأدائه، ويمكنه أن يقدم لنا الكثير في مراكز مختلفة.. أراه يقدم أداءً جيدًا، فهو يتمتع بنضج كبير وعقلية قوية.. سنحتاج إليه، وسنسعى جاهدين للاستفادة القصوى من إمكانياته\". وضع رودريجو وعن وضع مهاجمه رودريجو جويس، قال مدرب الميرينجي إن اللاعب سيكون حاضرًا في قائمة الفريق لمباراة فياريال، متابعًا: \"نريد أن نرى ريال مدريد كما رأيناه في المباراة الأخيرة (أمام موناكو 6-1)، بغض النظر عن الأفكار التكتيكية\". وأردف: \"ذلك الطموح، تلك الرغبة، ذلك الشغف، تلك الروح الجماعية.. هذه هي قيمنا، التي يجب ألا نتخلى عنها أبدًا، وحينها ستُطبق جميع الأفكار الكروية\".",
    "image": null,
    "pubDate": "2026-01-23T15:15:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f8ff50ea8f20c0f3",
    "title": "الطلبة يهز صدارة أربيل في الدوري العراقي.. والميناء يعطل الشرطة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B7%D9%84%D8%A8%D8%A9-%D9%8A%D9%87%D8%B2-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%88%D8%A7%D9%84%D9%85%D9%8A%D9%86%D8%A7%D8%A1-%D9%8A%D8%B9%D8%B7%D9%84-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9/bltb5a7ceca0a55cde3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تلقى أربيل متصدر ترتيب الدوري العراقي الهزيمة الثانية على التوالي بخسارته مساء اليوم الجمعة أمام ضيفه الطلبة بنتيجة 0-2 في الجولة الرابعة عشر من عمر المسابقة.</p><p style=\"direction: rtl;\">سجل الجزائري كريم عريبي في الدقيقة الثالث للطلبة ثم أحرز التنزاني سيمون موسوفا الهد…",
    "body": "تلقى أربيل متصدر ترتيب الدوري العراقي الهزيمة الثانية على التوالي بخسارته مساء اليوم الجمعة أمام ضيفه الطلبة بنتيجة 0-2 في الجولة الرابعة عشر من عمر المسابقة. سجل الجزائري كريم عريبي في الدقيقة الثالث للطلبة ثم أحرز التنزاني سيمون موسوفا الهدف الثاني في الدقيقة 90+9. وشهدت المباراة حالة طرد من نصيب هارون الزبيدي في الدقيقة 90+7 من صفوف أربيل. وتوقف رصيد أربيل بعد الخسارة عند 30 نقطة في صدارة الترتيب بعد أن تلقى الهزيمة الثانية على التوالي إثر خسارته أمام الزوراء في الجولة الماضية. وارتفع رصيد الطلبة إلى 27 نقطة في المركز الرابع بجدول الترتيب. وفي المقابل، تعادل الشرطة حامل اللقب خارج ملعبه أمام مضيفه الميناء بهدف لكل منهما بالجولة ذاتها. سجل محمد قاسم نصيف للميناء في الدقيقة 32 وتعادل الكاميروني ليونيل أتيبا في الدقيقة 54 للشرطة. وارتفع رصيد الشرطة إلى 26 نقطة في المركز الخامس وله مباراة مؤجلة ضد الزوراء كما رفع الميناء رصيده إلى 17 نقطة في المركز الثالث عشر. وفاز نفط ميسان على مضيفه النفط بنتيجة 2-1 في الجولة ذاتها بعد أن تقدم الكونغولي كريست كوفواما لنفط ميسان في الدقيقة 63 وتعادل حسام خلف من ضربة جزاء للنفط في الدقيقة 80. وأحرز هدف نفط ميسان عبد الفقار في الدقيقة 90، ورفع الفريق رصيده إلى 13 نقطة في المركز السادس عشر بينما تجمد رصيد النفط عند 17 نقطة في المركز الثاني عشر. وفاز …",
    "image": null,
    "pubDate": "2026-01-23T15:12:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97134dfc8e2225be",
    "title": "الهلال يكشف طبيعة إصابة كوليبالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%83%D8%B4%D9%81-%D8%B7%D8%A8%D9%8A%D8%B9%D8%A9-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%83%D9%88%D9%84%D9%8A%D8%A8%D8%A7%D9%84%D9%8A/blt02bce7a6ef7b5c63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكشف عن طبيعة إصابة لاعب الهلال",
    "body": "الكشف عن طبيعة إصابة لاعب الهلال &nbsp; كشف نادي الهلال السعودي عن طبيعة الإصابة التي يعاني منها مدافعه السنغالي الدولي كاليدو كوليبالي، والعائد مؤخرا من المشاركة مع منتخب بلاده في كأس الأمم الأفريقية. وتوج كوليبالي باللقب الأفريقي بعد تغلب السنغال على المغرب 1-0 في المباراة النهائية، بينما لم يشارك مدافع الهلال في مواجهة زميله بالفريق ياسين بونو حارس أسود الأطلس، بسبب الإيقاف. وقال الهلال عبر حسابه على \"إكس\"، أن كوليبالي خضع لجلسات علاجية في عيادة النادي وذلك بعد تعرضه لإصابة في العضلة الضامة مع منتخب بلاده، حيث سيخضع لأشعة الرنين المغناطيسي على موضع الإصابة للاطمئنان على حالته. أما فيما يخص بونو، فقد أكد الناد أن الفحوصات الطبية التي خضع لها بينت معاناته من كدمة في عضلة الفخذ الأمامية، حيث أجرى اليوم برنامجه في العياة الطبية بمقر النادي وصالة الإعداد البدني. وشارك في الوقت نفسه سالم الدوسري قائد الهلال في التدريبات الجماعية بعدما أنهى البرنامج التأهيلي",
    "image": null,
    "pubDate": "2026-01-23T14:52:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "217fb617e06eb84f",
    "title": "حفيظ دراجي عن موقف \"فيفا\" و\"كاف\" من تتويج السنغال: التاريخ لا ينسى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%81%D9%8A%D8%B8-%D8%AF%D8%B1%D8%A7%D8%AC%D9%8A-%D8%B9%D9%86-%D9%85%D9%88%D9%82%D9%81-%D9%81%D9%8A%D9%81%D8%A7-%D9%88-%D9%83%D8%A7%D9%81-%D9%85%D9%86-%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%84%D8%A7-%D9%8A%D9%86%D8%B3%D9%89/blt56f03d10e2b7b4fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "موقف سلبي من الاتحادين تجاه إنجاز أسود التيرانجا",
    "body": "موقف سلبي من الاتحادين تجاه إنجاز أسود التيرانجا غير الاتحاد الدولي لكرة القدم \"فيفا\"، ونظيره الإفريقي \"كاف\"، عادتهما مع بطل كأس الأمم الأخيرة، منتخب السنغال. وفاز أسود التيرانجا لقب الكان بعد مواجهة قوية أمام منتخب المغرب (منظم البطولة)، الأحد الماضي، بنتيجة 1-0. وشهدت المباراة النهائية أحداثا مؤسفة، حيث قرر منتخب السنغال الانسحاب من المباراة بعد احتساب الحكم ركلة جزاء لصالح أسود الأطلس، قبل أن يعود للعب مجددا. وفي تلك الأثناء، حاولت بعض الجماهير المتواجدة في المدرجات اقتحام الملعب، إلا أن رجال الأمن تصدت لذلك السلوك، وألقت القبض على عدد من أنصار المنتخب السنغالي. واعتياد الاتحادين الدوري والإفريقي على توجيه رسائل تهنئة للمنتخبات الفائزة بالبطولات الرسمية الكبرى، لكن هذه المرة لم ينشر أي بيان تهنئة على الموقعين الرسميين للهيئتين. وعن ذلك، كتب حفيظ دراجي المعلق الجزائري، عبر حسابه الرسمي بموقع التغريدات \"إكس\": \"سابقة غريبة في تاريخ المسابقة. أسبوع تقريبا مر على نهائي كأس أمم إفريقيا، دون أي تهنئة رسمية\". واستكمل تغريدته حول عدم تهنئة بطل أمم أفريقيا قائلا: \"التهنئة لم تنشر على موقع الكاف ولا الفيفا كما تعودنا. لكن الأهم أن العالم كله هنأ السنغال، والتاريخ لا ينسى\". &nbsp; سابقة غريبة في تاريخ المسابقة. أسبوع تقريبا مر على نهائي كأس أمم إفريقيا، دون أي تهنئة رسمية من موقع الكاف، ول…",
    "image": null,
    "pubDate": "2026-01-23T14:48:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b5ea566f28554313",
    "title": "نوبة قلق تدفع برشلونة لاجتماع عاجل مع نجمه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D8%A8%D8%A9-%D9%82%D9%84%D9%82-%D8%AA%D8%AF%D9%81%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D8%B9%D8%A7%D8%AC%D9%84-%D9%85%D8%B9-%D9%86%D8%AC%D9%85%D9%87/blte53e54be297003b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا يخشى الطامعين",
    "body": "البارسا يخشى الطامعين بدأت إدارة برشلونة في الشعور بالقلق، بشأن مستقبل أحد نجوم الفريق، بعد تألقه بشكل واضح مؤخرًا، بحسب تقرير صحفي كتالوني. فقد ذكرت صحيفة «سبورت» ، اليوم الجمعة، أن عدة أندية تتابع عن قرب، أحد أكثر لاعبي خط الوسط تطورًا داخل البارسا، وهو فيرمين لوبيز، الأمر الذي دفع النادي الكتالوني للتحرك سريعًا بشكل استباقي، من أجل تأمين مستقبله. وشرع البارسا بالفعل في العمل على تجديد عقد فيرمين، في ظل قناعة داخل النادي بأن تطوره اللافت لن يمر مرور الكرام في السوق.&nbsp; ورغم أن المفاوضات لا تزال في مراحلها الأولى، فإن هناك رغبة متبادلة بين الطرفين، مع مقترح من النادي يتضمن تحسينًا كبيرًا في الراتب، وتمديد العقد لعامين إضافيين. جلسة برشلونية وفي هذا الإطار، عُقدت أمس الخميس جلسة مهمة، جمعت بين الإدارة الرياضية للنادي ووكلاء اللاعب، تشافيير خيمينيز وجوشوا بارنيت. ومن جانبه، لا يُبدي فيرمين أي تردد بشأن مستقبله، إذ يكرر رغبته في الاستمرار مع برشلونة، والتحول إلى أحد أعمدة الفريق خلال السنوات المقبلة، حيث يشعر بالتقدير والثقة، وبأن دوره بات أكثر وضوحًا. ويأتي ذلك في وقت يمر فيه فيرمين بفترة فنية مميزة، حيث كان حاسمًا في المباراة الأخيرة بدوري أبطال أوروبا، عندما أحرز هدفين في شباك صاحب الأرض، سلافيا براج التشيكي، خلال المباراة التي فاز بها البلوجرانا (4-2). ورغم عدم وجود استعجال ف…",
    "image": null,
    "pubDate": "2026-01-23T14:44:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b5cf7b9f7ed53a79",
    "title": "من في القمة ومن تراجع؟.. الكشف عن أفضل الدوريات العربية بـ2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D9%88%D9%85%D9%86-%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A8%D9%802025/bltff9296d0d5d009ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على الترتيب النهائي",
    "body": "تعرف على الترتيب النهائي تصدر الدوري السعودي، قائمة أقوى الدوريات العربية (13 عالميًا)، وفقًا لتصنيف صادر عن الاتحاد الدولي للتاريخ والإحصاء &nbsp;(IFFHS)، ليؤكد مكانته المتقدمة خلال الفترة الأخيرة. وجاء الدوري المصري في المركز الثاني عربيًا (16 عالميًا)، مواصلًا حضوره القوي تاريخيًا، بينما حل الدوري المغربي في المرتبة الثالثة (39 عالميًا)، متقدمًا على الدوري الإماراتي الذي جاء رابعًا (42 عالميًا)، ثم الدوري الجزائري في المركز الخامس (46 عالميًا). واحتل الدوري التونسي المركز السادس في التصنيف (51 عالميًا)، يليه الدوري القطري في المرتبة السابعة (70 عالميًا)، بينما جاء الدوري العراقي في المركز الثامن (83 عالميًا)ضمن قائمة أقوى الدوريات العربية. ويعكس هذا التصنيف تطور مستوى المنافسة في عدد من البطولات العربية، خاصة الدوري السعودي الذي شهد طفرة كبيرة بعد استقطاب نجوم عالميين، أبرزهم البرتغالي كريستيانو رونالدو، ما ساهم في رفع القيمة الفنية والتسويقية للمسابقة. ويعتمد تصنيف الاتحاد الدولي للتاريخ والإحصاء على نتائج الأندية في البطولات المحلية والقارية، إلى جانب الأداء العام والاستمرارية، ما يمنحه مصداقية واسعة في تقييم قوة الدوريات حول العالم.",
    "image": null,
    "pubDate": "2026-01-23T14:43:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf2bd0af39b42ea3",
    "title": "بعد ارتباط اسمه بالأهلي.. الزمالك يجدد عقد محمد السيد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B1%D8%AA%D8%A8%D8%A7%D8%B7-%D8%A7%D8%B3%D9%85%D9%87-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%AC%D8%AF%D8%AF-%D8%B9%D9%82%D8%AF-%D9%85%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D8%B3%D9%8A%D8%AF/blt2f95722f0c5a99a9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن نادي الزمالك تجديد عقد لاعبه محمد السيد لمدة 3 مواسم ونصف الموسم.</p><p style=\"direction: rtl;\">وكان مقرراً أن ينتهي عقد اللاعب صاحب الـ 21 عاماً بنهاية الموسم الحالي ولكنه جدد عقده بعد مفاوضات مكثفة قادها جون إدوارد المدير الرياضي وعبد الرحمن إسماعيل مدير التعاقدات.…",
    "body": "أعلن نادي الزمالك تجديد عقد لاعبه محمد السيد لمدة 3 مواسم ونصف الموسم. وكان مقرراً أن ينتهي عقد اللاعب صاحب الـ 21 عاماً بنهاية الموسم الحالي ولكنه جدد عقده بعد مفاوضات مكثفة قادها جون إدوارد المدير الرياضي وعبد الرحمن إسماعيل مدير التعاقدات. وارتبط اسم محمد السيد بالرحيل للأهلي عقب نهاية عقده في شهر يونيو/حزيران المقبل. وقال محمد السيد في مقطع فيديو نشره عبر حساب نادي الزمالك بمنصة إكس إنه اختار التجديد لبيته ومستمر مع الفريق الأبيض. &nbsp; &quot;الزمالك مش مجرد نادي .. ده بيتي&quot;⚪️ محمد السيد مكمل بالتيشيرت الأبيض 🏹 #Zamalek | #MostTitledIn20C | #الزمالك_أولًا | #أكبر_قلعة_رياضية pic.twitter.com/DhYgKWccmD &mdash; Zamalek SC (@ZSCOfficial) January 23, 2026 وشارك محمد السيد مع الزمالك منذ عهد المدرب الأسبق السويسري كريستيان جروس في الموسم الماضي. وخاض اللاعب منافسات بطولة كأس العالم تحت 20 عاماً مع منتخب مصر ولعب كبديل. وكان الزمالك قد استغنى مؤخراً عن خدمات لاعب الوسط ناصر ماهر إلى بيراميدز.",
    "image": null,
    "pubDate": "2026-01-23T14:32:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "852b57c6087de349",
    "title": "من التهميش إلى التجديد.. مانشستر يونايتد يعيد ماينو للحسابات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D9%87%D9%85%D9%8A%D8%B4-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%B9%D9%8A%D8%AF-%D9%85%D8%A7%D9%8A%D9%86%D9%88-%D9%84%D9%84%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA/bltc5b8d4b6a36ce25f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كوبي ماينو يعود للمشهد: تحرك لتجديد عقده في مانشستر يونايتد",
    "body": "كوبي ماينو يعود للمشهد: تحرك لتجديد عقده في مانشستر يونايتد يسعى مانشستر يونايتد لاستئناف المحادثات مع لاعب الوسط الشاب كوبي ماينو، بشأن عقد جديد يهدف إلى مساواة راتبه ومكانته ببقية أعضاء الفريق الأول الدائمين. وينتهي عقده الحالي في عام 2027، مع وجود خيار للتمديد لعام إضافي، ولم تُجرَ أي مناقشات مؤخراً، ولا يزال من غير الواضح مدى انفتاح ماينو على التوقيع، خاصة بعد رغبته العلنية في مغادرة النادي على سبيل الإعارة الصيف الماضي. وكان فشل المدرب السابق روبن أموريم في منح ماينو أي مشاركة أساسية في الدوري الإنجليزي هذا الموسم، مصدراً رئيسياً لإحباط جماهير \"الشياطين الحمر\". وفي بداية الشهر الجاري، كان ماينو يأمل في تأمين إعارة خلال فترة الانتقالات الحالية، ولكن منذ رحيل أموريم، تمت إعادة دمج اللاعب صاحب الـ20 عاماً في التشكيلة الأساسية. وأشركه دارين فليتشر (المدرب المؤقت) أساسياً في مباراة الدور الثالث لكأس الاتحاد الإنجليزي ضد برايتون، وحافظ ماينو على مكانه في التشكيلة الأساسية في أولى مباريات كاريك، حيث حقق يونايتد فوزاً مقنعاً في \"ديربي مانشستر\" ضد السيتي مطلع الأسبوع الماضي. ويعرف كاريك ماينو منذ أن كان الأخير طفلاً في أكاديمية النادي، حيث صرح قائلاً بحسب ما نقل موقع \"بي بي سي\": \"هذا النادي يحتاج إلى تصعيد اللاعبين الشباب؛ فهم أساس النادي ويفهمون معناه الحقيقي. كوبي هو المثال الأسمى ل…",
    "image": null,
    "pubDate": "2026-01-23T14:32:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d1b803c2723174ce",
    "title": "جوارديولا يقر بحقيقة صادمة عن أرسنال ولا يريد \"اعتذارًا\" من هالاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%8A%D9%82%D8%B1-%D8%A8%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B5%D8%A7%D8%AF%D9%85%D8%A9-%D8%B9%D9%86-%D8%A7%D9%94%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%84%D8%A7-%D9%8A%D8%B1%D9%8A%D8%AF-%D8%A7%D8%B9%D8%AA%D8%B0%D8%A7%D8%B1%D9%8B%D8%A7-%D9%85%D9%86-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF/blt60899aa1a107bdc5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإسباني يتحدث في العديد من الملفات قبل مواجهة وولفرهامبتون",
    "body": "المدرب الإسباني يتحدث في العديد من الملفات قبل مواجهة وولفرهامبتون يرى بيب جوارديولا مدرب مانشستر سيتي أن آرسنال يعتبر أفضل فريق في العالم حاليًا، مشيرًا إلى أنه يتمنى حصول فريقه على فرصة من أجل اللحاق بهم. &nbsp; ويتصدر آرسنال جدول ترتيب الدوري الإنجليزي الممتاز، برصيد 50 نقطة، بفارق 7 نقاط عن مانشستر سيتي صاحب المركز الثاني. &nbsp; ويستعد مان سيتي لمواجهة وولفرهامبتون غدًا السبت، على ملعب الاتحاد، في الجولة 23 من البريميرليج، فيما يستضيف آرسنال، مانشستر يونايتد يوم الأحد على ملعب الإمارات. آرسنال الأفضل في العالم قال جوارديولا في المؤتمر الصحفي مساء اليوم الجمعة: \"سيكون من الصعب اللحاق بفريق آرسنال في ظل الطريقة التي يلعب بها، لكننا نريد مواصلة الضغط على القمة\". &nbsp; وأضاف: \"آرسنال أفضل فريق في العالم حاليًا. انظروا إلى أدائهم في دوري أبطال أوروبا، والدوري الإنجليزي الممتاز، وكأس الاتحاد الإنجليزي، وكأس الرابطة، فهم أفضل فريق حاليًا\" &nbsp; وتابع: \"نأمل أن نكون قريبين، وأن نتحسن باستمرار، وأن يمنحونا فرصة واحدة للّحاق بهم\". الروح المعنوية لمان سيتي عندما سُئل عن الروح المعنوية في فريقه، قال جوارديولا حسبما نقلت شبكة \"بي بي سي\": \"لديّ مجموعة استثنائية من اللاعبين، نحن جميعًا متكاتفون، نحن فريق كرة قدم رائع. لا يساورني أي شك في ذلك\". &nbsp; ولم يحقق مانشستر سيتي الفوز في آخر 4 م…",
    "image": "https://assets.kooora.com/images/v3/getty-2255678413/crop/MM5DGOBRGU5DEMJUGY5G433XMU5DKOJYHIYA====/GettyImages-2255678413.jpg",
    "pubDate": "2026-01-23T14:25:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f0d74be90833b05d",
    "title": "تحرك قضائي جديد.. ريال مدريد يواجه عقوبة \"الإعدام\"!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%AD%D8%B1%D9%83-%D9%82%D8%B6%D8%A7%D9%8A%D9%94%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%B9%D8%AF%D8%A7%D9%85/blta5a2d94ecb68f418?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لائحة الاتهام تصدر ضد النادي الملكي",
    "body": "لائحة الاتهام تصدر ضد النادي الملكي تواجه إدارة ريال مدريد أزمة قانونية تهدد منشآت النادي بالإغلاق، في حال الإدانة أمام القضاء الإسباني. ويمثل ريال مدريد أمام القضاء الإسباني بسبب الضوضاء التي أحدثها خلال الحفلات الموسيقية التي أقيمت في ملعب سانتياجو برنابيو، وهي قضية أثارت تساؤلات حول العقوبات المحتملة ضد النادي. القانون يسمح بغلق سانتياجو برنابيو! أوضح إميليو كورتيس، أستاذ القانون الجنائي، ما قد يواجهه الميرينجي في هذه القضية: \"من المتوقع إمكانية إغلاق الكيان القانوني، في هذه الحالة ريال مدريد، أو التوقف المؤقت عن أنشطته، أو إغلاق منشآته لفترة من الزمن\". ورغم تأكيد أستاذ القانون الجنائي على أنها \"قائمة العقوبات الممكنة\"، إلا أنه أفاد، في برنامج \"بارتيدازو دي كوبي\" الإذاعي: \"في مثل هذه الحالات، عادةً ما تُفرض غرامة في حال الإدانة\". وعما إذا كان الحكم سيمنع ريال مدريد من استخدام الملعب للعب كرة القدم. فأجاب كورتيس بحذر: \"لا أعتقد ذلك، لكن من الواضح أن القانون يسمح بذلك، وهذا هو التفسير النظري. هذه هي قائمة العقوبات\". هل يواجه ريال مدريد عقوبة الإعدام؟ انتهز أستاذ القانون الجنائي الفرصة للتعليق على المسؤولية القانونية للكيانات الاعتبارية، مشيرًا إلى أنها، نظريًا، قد تواجه حتى الحلّ: \"كثيرًا ما نقول، من باب السخرية، إن الكيان الاعتباري يواجه عقوبة الإعدام، وهي حلّه\". ومع ذلك، أوضح ك…",
    "image": "https://assets.kooora.com/images/v3/kooora_1402555_1/crop/MM5DCOJSGA5DCMBYGA5G433XMU5DAORRGAYA====/2025-04-16-12035471_epa.jpg",
    "pubDate": "2026-01-23T14:17:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]