[
  {
    "id": "48e8b9f489b0d628",
    "title": "نبأ سعيد داخل الهلال قبل التحديات الصعبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A8%D8%A7%D9%94-%D8%B3%D8%B9%D9%8A%D8%AF-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D8%B9%D8%A8%D8%A9/blt9fa0f5c278974763?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأكدت جاهزية الأوروجوياني داروين نونيز، مهاجم الهلال، لخوض مباراة الاتفاق، ضمن منافسات دوري روشن السعودي للمحترفين.",
    "body": "تأكدت جاهزية الأوروجوياني داروين نونيز، مهاجم الهلال، لخوض مباراة الاتفاق، ضمن منافسات دوري روشن السعودي للمحترفين. ونقلًا عن صحيفة \"الشرق الأوسط\"، فإن نونيز تعافى من الإصابة التي ألمت به خلال الفترة الأخيرة، وبات جاهزًا لمباراة الهلال القادمة ضد الاتفاق. وكان مهاجم ليفربول السابق، قد شعر بآلام في الركبة، خلال تدريبات الهلال، مما اضطره لعدم استكمال الحصة التدريبية، وغاب بعدها عن مباريات الزعيم ضد ناساف في دوري أبطال آسيا للنخبة، والأخدود في الدوري السعودي، إضافة إلى لقاء العدالة في كأس خادم الحرمين. وانضم المهاجم الأوروجوياني إلى صفوف الهلال، خلال فترة الانتقالات الصيفية الماضية، قادمًا من ليفربول الإنجليزي، وشارك في 4 مباريات، وسجل هدفين، وقدم تمريرة حاسمة واحدة. ويحل النادي العاصمي، ضيفا على الاتفاق، السبت 18 أكتوبر/تشرين أول الحالي، في إطار الجولة الخامسة من عمر الدوري السعودي. وعلى مدار 30 مباراة جمعت بينهما في 15 موسمًا من الدوري السعودي للمحترفين، حقق الزعيم 21 انتصارًا، مقابل انتصارين فقط للنواخذة، فيما انتهت 7 مباريات بينهما بالتعادل. ويتفوق النادي العاصمي، على المستوى التهديفي، حيث سجل لاعبوه 62 هدفًا في تلك المباريات، بمعدل يزيد عن الهدفين في كل مباراة، مقابل 24 هدفًا للاتفاق. ويعد سالم الدوسري قائد الهلال، هو الهداف التاريخي لمباريات الفريقين في الدوري السعودي، برصيد 7 …",
    "image": "https://assets.kooora.com/images/v3/blt052bc66a66dcf4d3/crop/MM5DIMBQGM5DENRWHE5G433XMU5DKMJQHIYTMMI=/GettyImages-2231953730.jpg",
    "pubDate": "2025-10-06T11:13:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "02d5f8854b12e8e0",
    "title": "تعديل موعد لقاء السعودية والعراق في الملحق الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%AF%D9%8A%D9%84-%D9%85%D9%88%D8%B9%D8%AF-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blt4915f3cff00b0a36?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أجرى الاتحاد الآسيوي لكرة القدم، تعديلًا على موعد مباراة المنتخب السعودي ضد منافسه العراقي، ضمن منافسات الملحق المؤهل لبطولة كأس العالم 2026.",
    "body": "أجرى الاتحاد الآسيوي لكرة القدم، تعديلًا على موعد مباراة المنتخب السعودي ضد منافسه العراقي، ضمن منافسات الملحق المؤهل لبطولة كأس العالم 2026. ويواجه المنتخب السعودي، نظيره الإندونيسي، بعد غد الأربعاء، على ملعب الإنماء بجدة، ضمن منافسات المجموعة الثانية بالملحق الآسيوي، ثم يصطدم بنظيره العراقي، يوم 14 أكتوبر/تشرين أول الجاري. وأوضحت صحيفة \"اليوم\" أن الاتحاد السعودي لكرة القدم، تلقى خطابًا رسميًا من الاتحاد الآسيوي، يفيد بتعديل موعد مباراة الأخضر أمام أسود الرافدين، لتُقام المواجهة عند الساعة 9:45 مساءً بدلًا من الموعد السابق 10:30 مساءً بتوقيت مكة المكرمة. وأضافت \"الاتحاد السعودي سيعلن خلال الساعات المقبلة، تفاصيل الجدول الزمني المعدّل لمباراة العراق، إلى جانب ترتيبات اللقاء والملعب المستضيف\". وكان الاتحاد الآسيوي لكرة القدم، قد اختار الحكم الكويتي أحمد العلي، لقيادة المواجهة المنتظرة بين المنتخب السعودي ونظيره الإندونيسي، في قرار أثار ردود فعل، خاصة في الأوساط الإندونيسية التي أبدت تحفظها على قرار التعيين. يشار إلى أن الحكم الكويتي أحمد العلي، أدار 56 مباراة دولية حتى الآن، أشهر خلالها البطاقة الصفراء 188 مرة، تحولت منها 3 إنذارات إلى طرد، كما أشهر البطاقة الحمراء المباشرة 9 مرات، واحتسب 14 ركلة جزاء. الطريق نحو المونديال أوضح الاتحاد الآسيوي لكرة القدم، في بيان رسمي، بأن نظام الم…",
    "image": "https://assets.kooora.com/images/v3/getty-1246114123/crop/MM5DENRXGM5DCNZYGI5G433XMU5DGMZUHIZDEMY=/GettyImages-1246114123.jpg",
    "pubDate": "2025-10-06T10:41:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7da8ebbf6b613141",
    "title": "بين المثابرة ووصمة الفشل.. سعود عبدالحميد مُقاتل وحيد في حملة فرنسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D8%A8%D8%B1%D8%A9-%D9%88%D9%88%D8%B5%D9%85%D8%A9-%D8%A7%D9%84%D9%81%D8%B4%D9%84-%D8%B3%D8%B9%D9%88%D8%AF-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%AF-%D9%85%D9%8F%D9%82%D8%A7%D8%AA%D9%84-%D9%88%D8%AD%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AD%D9%85%D9%84%D8%A9-%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A9/blt73c0167c95c1a25d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">شهدت السنوات القليلة الماضية انطلاقة حقيقية لعدد من اللاعبين السعوديين صوب الملاعب الأوروبية من أجل خوض تجارب احترافية متباينة، والسعي للاحتكاك بمدارس كروية جديدة واكتساب الخبرات التي تعود بالنفع في النهاية على المنتخبات الوطنية.</p><p style=\"direction: rtl;\">من بين هؤلاء…",
    "body": "شهدت السنوات القليلة الماضية انطلاقة حقيقية لعدد من اللاعبين السعوديين صوب الملاعب الأوروبية من أجل خوض تجارب احترافية متباينة، والسعي للاحتكاك بمدارس كروية جديدة واكتساب الخبرات التي تعود بالنفع في النهاية على المنتخبات الوطنية. من بين هؤلاء كان سعود عبدالحميد الظهير الأيمن السابق للهلال، والذي مؤخرا ارتبط اسمه بالعودة إلى دوري روشن والانتقال لأحد الأندية الكبرى لاسيما النصر الذي يبحث عن بديل آخر للاعبه المخضرم سلطان الغنام، رغم وجود نواف بوشل القادر على شغل هذا المركز أيضا، لكن قدرات سعود ربما تفوق منافسيه كأفضل ظهير أيمن في الكرة السعودية، ما جعله يخطو خطوات جادة في مشوار الاحتراف. مروان الصحفي ومهند آل سعد وفيصل الغامدي وأيضا سعود عبدالحميد جميعها أسماء شقت طريقها إلى أوروبا في دوريات مختلفة بحثا عن ترك بصمة نادرة للاعبين السعوديين في القارة العجوز. لكن ربما كانت التجربة الأبرز لسعود عبدالحميد الذي انتقل مباشرة من الهلال السعودي إلى روما الإيطالي، فلم يكن مألوفا أن يطلب أحد عمالقة الكرة الإيطالية لاعبا سعوديا أو حتى عربيا بشكل مباشر، دون أن يكون له سابق خبرات اللعب في أوروبا. فقد استعان ذئاب العاصمة من قبل بالنجم المصري محمد صلاح، ولكن بعد أن كان قد تألق بشدة في فترة إعارته من تشيلسي الإنجليزي إلى فيورنتينا الإيطالي، حيث قدم مستويات مميزة مع الفيولا. صلاح كان اسما معروفا آنذاك…",
    "image": "https://assets.kooora.com/images/v3/kooora_1396950_1/saud%20abdulhamid6.jpg",
    "pubDate": "2025-10-06T10:39:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a7d00d3b398dfac1",
    "title": "أولمو يعجز عن استعادة بريقه في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D9%8A%D8%B9%D8%AC%D8%B2-%D8%B9%D9%86-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A8%D8%B1%D9%8A%D9%82%D9%87-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blte1329ed5f147fc27?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعيش الجناح الإسباني داني أولمو، فترة من التراجع الواضح مع برشلونة هذا الموسم، إذ لم يتمكن حتى الآن من استعادة بريقه أو تقديم ما يُنتظر منه كلاعب يُفترض أن يكون أحد مفاتيح الإبداع في تشكيلة المدرب هانز فليك.",
    "body": "يعيش الجناح الإسباني داني أولمو، فترة من التراجع الواضح مع برشلونة هذا الموسم، إذ لم يتمكن حتى الآن من استعادة بريقه أو تقديم ما يُنتظر منه كلاعب يُفترض أن يكون أحد مفاتيح الإبداع في تشكيلة المدرب هانز فليك. ورغم الثقة التي يوليها له مدربه الألماني، فإن الأداء الباهت وتراجع التأثير الهجومي باتا علامتين مقلقتين داخل النادي الكتالوني، الذي ينتظر عودة نجمه أولمو إلى مستواه الحقيقي. ووفقاً لصحيفة \" آس \" الإسبانية، فإن داني أولمو يجد صعوبة كبيرة في الوصول إلى جاهزية فنية وبدنية كاملة هذا الموسم، حيث بدا بعيدا تماما عن أفضل حالاته. وفي المباراة الأخيرة أمام إشبيلية، قدم أولمو أداءً ضعيفاً جديداً، ليواصل سلسلة من المباريات التي لم يظهر فيها تأثيره في الشق الهجومي، رغم أنه يشغل مركزاً محورياً خلف المهاجم، يُفترض أن يكون من خلاله، الرابط الأساسي، وصانع الفرص، في الثلث الأخير من الملعب. ورغم هذا التراجع، لا يزال هانز فليك متمسكاً بثقته في أولمو، إذ يرى أنه الأكثر ذكاءً وقدرة على التحرك بين الخطوط في تشكيلته، كما يعتبره صاحب رؤية واضحة في بناء اللعب، فضلاً عن امتلاكه خصائص مهمة مثل التسديد القوي والقدرة على التسجيل وصناعة الفرص. غير أن هذه الميزات غابت تماما عن أولمو مؤخرا، لا سيما في مواجهة إشبيلية على ملعب رامون سانشيز بيزخوان، حيث قدم اللاعب، واحدة من أسوأ مبارياته بقميص برشلونة، ولم يشار…",
    "image": "https://assets.kooora.com/images/v3/getty-2202870913/crop/MM5DGNRQGA5DENBQGA5G433XMU5DINJZHIZDIOA=/GettyImages-2202870913.jpg",
    "pubDate": "2025-10-06T10:09:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "605966f45bcffd84",
    "title": "الإصابة تبعد نجم تشيلسي عن منتخب إنجلترا.. ووجه جديد بديلا له",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AA%D8%A8%D8%B9%D8%AF-%D9%86%D8%AC%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%B9%D9%86-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D9%88%D9%88%D8%AC%D9%87-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D8%AF%D9%8A%D9%84%D8%A7-%D9%84%D9%87/bltbe730fb51e1532e3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قرر توماس توخيل، مدرب منتخب إنجلترا، استبعاد ريس جيمس من قائمة منتخب الأسود الثلاثة، ليحل مكانه اللاعب الشاب نيكو أورايلي، الذي لم يسبق له تمثيل المنتخب الأول.</p><p style=\"direction: rtl;\">وجاء هذا القرار بعد تعرض قائد تشيلسي لإصابة خلال الفوز المثير لفريقه على ليفربول ب…",
    "body": "قرر توماس توخيل، مدرب منتخب إنجلترا، استبعاد ريس جيمس من قائمة منتخب الأسود الثلاثة، ليحل مكانه اللاعب الشاب نيكو أورايلي، الذي لم يسبق له تمثيل المنتخب الأول. وجاء هذا القرار بعد تعرض قائد تشيلسي لإصابة خلال الفوز المثير لفريقه على ليفربول بنتيجة 2-1 في ملعب \"ستامفورد بريدج\" يوم السبت الماضي. ووفقاً لصحيفة \"ميرور\" البريطانية، فإن جيمس البالغ من العمر 25 عاماً سيغيب عن مواجهة إنجلترا الودية أمام ويلز المقررة على ملعب \"ويمبلي\" الخميس المقبل، كما سيغيب عن لقاء منتخب بلاده أمام لاتفيا في تصفيات كأس العالم، والمقرر الثلاثاء القادم. وقد تشهد هذه المباريات الظهور الأول لأورايلي بقميص المنتخب الإنجليزي الأول. وكان نيكو أورايلي، نجم مانشستر سيتي الصاعد، قد استُدعي في البداية لقائمة منتخب إنجلترا تحت 21 عاماً بقيادة لي كارزلي، بعد أن مثّل بلاده في جميع الفئات العمرية منذ مستوى تحت 15 عاماً. &nbsp;وشارك أورايلي في مباراة سيتي أمام برينتفورد كاملة يوم الأحد، والتي انتهت بفوز فريقه 1-0، بعدما نجح الموسم الماضي في حجز مكان ضمن الفريق الأول تحت قيادة بيب جوارديولا. وفي الشهر الماضي، وقع الظهير الأيسر الشاب عقداً جديداً مع مانشستر سيتي يمتد لخمس سنوات. وأبدى جوارديولا سعادته بالخطوة قائلاً: \"بعد ريكو لويس، الآن نيكو أورايلي، وسافينيو قريب أيضاً، وفي السابق فعلها روبن دياش. نحن نريده معنا، لذلك ب…",
    "image": "https://assets.kooora.com/images/v3/getty-2239435942/GettyImages-2239435942.jpg",
    "pubDate": "2025-10-06T10:06:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f48b3bc9ce6ad4b3",
    "title": "تعديل طارئ على قائمة إيطاليا لتصفيات المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%AF%D9%8A%D9%84-%D8%B7%D8%A7%D8%B1%D9%8A%D9%94-%D8%B9%D9%84%D9%89-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt444a68a0afdc1845?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أجرى جينارو جاتوزو المدير الفني لمنتخب إيطاليا، تغييرين إجباريين، على قائمة الأزوري، المشاركة في فترة التوقف الدولي، بعد إصابة اثنين من المستدعيين للقائمة خلال اليومين الماضيين.",
    "body": "أجرى جينارو جاتوزو المدير الفني لمنتخب إيطاليا، تغييرين إجباريين، على قائمة الأزوري، المشاركة في فترة التوقف الدولي، بعد إصابة اثنين من المستدعيين للقائمة خلال اليومين الماضيين. ومن المقرر أن يتوقف الدوري الإيطالي مؤقتًا خلال فترة التوقف الدولي في أكتوبر/تشرين أول الجاري، خلال الأسبوعين المقبلين، من أجل أن يخوض منتخب الأزوري، مباراتين في التصفيات الأوروبية المؤهلة لكأس العالم 2026 بالولايات المتحدة الأمريكية وكندا والمكسيك. ويستعد المنتخب الإيطالي لمواجهتي إستونيا والكيان الصهيوني، يومي 11 و14 أكتوبر/تشرين أول الجاري، على التوالي. وأعلن المدرب جينارو جاتوزو، تشكيلته المكونة من 27 لاعبًا للمباراتين، يوم الجمعة الماضي، ولكنه اضطر بالفعل إلى إجراء تغييرين إجباريين بسبب الإصابة ومخاوف تتعلق باللياقة البدنية. يوم السبت الماضي، تم التأكيد على أن زاكايني لن يكون متاحًا لمنتخب إيطاليا ولاتسيو، ليتم استبداله بقرار من جاتوزو، الذي أعلن استدعاء مهاجم فيورنتينا، روبرتو بيكولي. وصباح اليوم الإثنين، تأكد استبعاد ماتيو بوليتانو جناح نادي نابولي، الذي عانى من إصابة خلال مواجهة جنوى، أمس الأحد، في إطار الجولة السادسة من عمر الدوري الإيطالي. وأكد الاتحاد الإيطالي لكرة القدم، استدعاء ليوناردو سبينازولا لاعب نابولي، لتعويض غياب زميله المصاب ماتيو بوليتانو وتعد هذه هي المرة الأولى التي يُستدعى فيها لي…",
    "image": "https://assets.kooora.com/images/v3/getty-2233898596/crop/MM5DIMBQGM5DENRWHE5G433XMU5DINZWHIZTCNA=/GettyImages-2233898596.jpg",
    "pubDate": "2025-10-06T09:50:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5c068dac08e5f48",
    "title": "بعد إقالته التاريخية من ليفركوزن.. تين هاج مرشح لقيادة عملاق أوروبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%AA%D9%87-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%85%D9%86-%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D8%AA%D9%8A%D9%86-%D9%87%D8%A7%D8%AC-%D9%85%D8%B1%D8%B4%D8%AD-%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A/blt84238ce0784131bc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يمض سوى بضعة أسابيع على إقالة إريك تين هاج من باير ليفركوزن. والآن، قد يشهد الهولندي عودة مذهلة.",
    "body": "لم يمض على إقالة إريك تين هاج من تدريب باير ليفركوزن، سوى بضعة أسابيع، إلا أن المدرب الهولندي قريب من عودة مذهلة. ويبدو أن إريك تين هاج على وشك العودة إلى منصب المدير الفني بعد رحيله عن باير ليفركوزن، وفقًا لما ذكرته صحيفة \"دي تيليجراف\" الهولندية، فإن نادي أياكس أمستردام يدرس تعيين المدرب البالغ من العمر 55 عامًا. &nbsp; وبناءً على ذلك، هناك توقعات لدى بطل الدوري الهولندي أن يمنح تين هاج فرصة جديدة على خط الملعب مع نهاية العام. وإذا استمرت الأوضاع الرياضية في التدهور، فقد يعود إلى منصبه في وقت أقرب. كان الهولندي مسؤولاً عن تدريب أياكس بين عامي 2017 و2022. تحت قيادته، فاز الفريق بثلاثة ألقاب في الدوري الهولندي، وكأس هولندا مرتين، ووصل بشكل مثير إلى نصف نهائي دوري أبطال أوروبا في عام 2019، حيث خسر بصعوبة وبشكل مرير أمام توتنهام هوتسبير. بعد ذلك، انتقل تين هاج إلى مانشستر يونايتد، حيث لم يتمكن من مواصلة النجاح الذي حققه مع أياكس. بقي مع الشياطين الحمر لأكثر من عامين قبل أن يحل محله روبن أموريم في خريف 2024. في الموسم الحالي، تم تقديم المدرب البالغ من العمر 55 عامًا كمدرب جديد لفريق ليفركوزن، لكن هذه العلاقة لم تدم طويلاً. وأقيل تين هاج بعد خوض مباراتين فقط في الموسم الجديد من الدوري الألماني، لتصبح أسرع إقالة في تاريخ المسابقة. &nbsp; اهتمام قديم في شهر مايو/أيار الماضي، أكد المدير ا…",
    "image": null,
    "pubDate": "2025-10-06T09:49:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5c5da614ba78e802",
    "title": "تصفيات مونديال 2026.. العرب في مهمة حاسمة بالدور الرابع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%81%D9%8A-%D9%85%D9%87%D9%85%D8%A9-%D8%AD%D8%A7%D8%B3%D9%85%D8%A9-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B9/blte505c28958e6e031?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">سيحجز العرب بطاقة على الأقل إلى نهائيات كأس العالم 2026 في كرة القدم، مع إقامة منافسات الدور الرابع من التصفيات الآسيوية بين 8 و14 تشرين الأول/أكتوبر الجاري.</p><p style=\"direction: rtl;\">بعد تأهل ستة منتخبات حتى الآن، بينها الأردن للمرة الأولى في تاريخه، تخوض ستة منتخبات…",
    "body": "سيحجز العرب بطاقة على الأقل إلى نهائيات كأس العالم 2026 في كرة القدم، مع إقامة منافسات الدور الرابع من التصفيات الآسيوية بين 8 و14 تشرين الأول/أكتوبر الجاري. بعد تأهل ستة منتخبات حتى الآن، بينها الأردن للمرة الأولى في تاريخه، تخوض ستة منتخبات أخرى الدور الرابع، أو دور المجموعات في ملحق التصفيات الآسيوية، في الدوحة وجدة. وتلعب المباريات بنظام الدوري من جولة واحدة بحيث تخوض قطر والإمارات وعمان المجموعة الأولى في الدوحة، والسعودية والعراق وإندونيسيا الثانية في جدة. يتأهل بطل كل مجموعة إلى كأس العالم، على أن يتواجه الوصيفان في مرحلة خامسة في تشرين الثاني/نوفمبر تؤهل إلى الملحق العالمي. وسيحصل وصيف كل مجموعة على فرصة أخيرة، عبر مواجهة فاصلة تُقام بنظام الذهاب والإياب يومي 13 و18 تشرين الثاني/نوفمبر المقبل، لتحديد المنتخب الذي سيمثل قارة آسيا في الملحق العالمي، حيث سيتعين عليه مواجهة منتخبات من قارات أخرى من أجل المنافسة على واحد من مقعدين مؤهلين إضافيين. ويدخل منتخب عُمان هذه المرحلة باحثا عن إنجاز يتمثل في التأهل الأول إلى كأس العالم، بينما تسعى كل من إندونيسيا والعراق والإمارات للتأهل للمرة الثانية، في حين يتطلع منتخبا قطر والسعودية إلى المشاركة الثانية تواليا. لوبيتيجي يشعر بالقلق يفتتح هذا الدور الأربعاء على ستاد جاسم بن حمد بمواجهة تجمع بين قطر (مصنفة 53 عالميا) وعمان (78). تسعى ق…",
    "image": "https://assets.kooora.com/images/v3/kooora_1316334_1/unt142555.jpg",
    "pubDate": "2025-10-06T09:49:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "41f2e3931b349eb6",
    "title": "كابيلو: لم أفهم قرار تودور.. ويوفنتوس وميلان افتقدا الشجاعة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D9%8A%D9%84%D9%88-%D9%84%D9%85-%D8%A7%D9%94%D9%81%D9%87%D9%85-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%A7%D9%81%D8%AA%D9%82%D8%AF%D8%A7-%D8%A7%D9%84%D8%B4%D8%AC%D8%A7%D8%B9%D8%A9/blt0b8af769b29d5f29?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يرى المدرب الإيطالي المخضرم، فابيو كابيلو، أن يوفنتوس وميلان كانا خائفين للغاية من المخاطرة خلال مباراة أمس الأحد (0/0)، التي جمعتهما بملعب اليانز ستاديوم بتورينو، لحساب الجولة السادسة من الدوري الإيطالي.</p><p style=\"direction: rtl;\">وتعرض يوفنتوس الذي تعادل في خمس مباري…",
    "body": "يرى المدرب الإيطالي المخضرم، فابيو كابيلو، أن يوفنتوس وميلان كانا خائفين للغاية من المخاطرة خلال مباراة أمس الأحد (0/0)، التي جمعتهما بملعب اليانز ستاديوم بتورينو، لحساب الجولة السادسة من الدوري الإيطالي. وتعرض يوفنتوس الذي تعادل في خمس مباريات متتالية في جميع المسابقات حتى الآن، لصافرات استهجان من جماهيره التي تواجده في ملعبه بتورينو، بينما تعرض ميلان لانتقادات أيضا على الأداء وإضاعة فرصة الخروج من هذه المباراة بانتصار كاد أن يتصدر به الجدول. وفي تصريحات نقلها موقع فوتبول إيطاليا، قال كابيلو: \"مباراة يوفنتوس وميلان لم تكن رائعة، الشوط الأول كان مملا للغاية، ولم يتحل الفريقان بالشجاعة للمخاطرة. من فريقين مثلهما كنا نتوقع أداءً أكثر إثارة، وقد تم إطلاق صافرات الاستهجان ضدهم جميعا في النهاية، وكان ذلك محقا\". وهناك قرار واحد من إيجور تودور المدير الفني ليوفنتوس، لم يستطع كابيلو استيعابه، حيث صرح: \"لم أفهم قرار المدرب باستبدال فرانسيسكو كونسيساو\". مباراة باهتة وركلة جزاء ضائعة مباراة الأمس كانت ضعيفة تماما على المستوى الفني، ولم تشهد فرصا كثيرة على المرمى أو حماسا من الطرفين لكسر جمود اللقاء، فانحصر اللعب لفترات طويلة جدا في منطقة المناورات بوسط الملعب، والتمريرات القصيرة الكثيرة بين أقدام اللاعبين، وجاءت التمريرات التي ضربت الدفاع بشكل بسيط ومن لاعبين بعينهم. فالخوف من الخسارة أثر بش…",
    "image": null,
    "pubDate": "2025-10-06T09:11:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cbfb3ade83309be7",
    "title": "موعد مباراة عمان وقطر في تصفيات كأس العالم 2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B9%D9%85%D8%A7%D9%86-%D9%88%D9%82%D8%B7%D8%B1-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8a60101e16620062?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة عمان وقطر في تصفيات المونديال",
    "body": "يستعد منتخب قطر لمواجهة شقيقه العماني &nbsp;في مرحلة الملحق الآسيوي المؤهل لكأس العالم 2026، وذلك على أرضية استاد جاسم بن حمد في العاصمة القطرية الدوحة. ويلتقي \"العنابي\" في المجموعة الأولى للملحق بمنتخبي عُمان والإمارات يومي 8 و14 أكتوبر/تشرين الأول الجاري. ويتأهل متصدر المجموعة مباشرة إلى المونديال، بينما يخوض صاحب المركز الثاني ملحقًا آخر مع وصيف المجموعة الثانية التي تضم \"السعودية وإندونيسيا والعراق\". ويرصد كووورة في السطور التالية، موعد مباراة عمان وقطر في تصفيات كأس العالم 2026، القنوات الناقلة والتشكيل المتوقع وكل ما تريد معرفته عن المباراة المصيرية... متى موعد مباراة عمان وقطر في تصفيات آسيا المؤهلة لكأس العالم 2026؟ موعد مباراة عمان وقطر في الملحق الآسيوي المؤهل إلى كأس العالم 2026 يوم الأربعاء 8 أكتوبر/تشرين الأول 2025، في ملعب استاد جاسم بن حمد . وتنطلق صافرة بداية اللقاء في تمام الساعة السادسة مساءً (18:00) بتوقيت قطر والسعودية، (19:00) بتوقيت عمان والإمارات. &nbsp; ما القنوات الناقلة لمباراة عمان وقطر في تصفيات آسيا المؤهلة لكأس العالم 2026؟ وكيف تتابعها على الإنترنت؟ تمتلك قنوات \"بي إن سبورتس\"، حقوق بث مباراة عمان وقطر &nbsp;في تصفيات آسيا المؤهلة لكأس العالم 2026، وسيتم إذاعة اللقاء على قناة beIN Sports HD 1. &nbsp; وإن كنت ترغب في الاستمتاع بمتابعة المباريات يمكن ال…",
    "image": null,
    "pubDate": "2025-10-06T08:30:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5a0ea5ba452760a0",
    "title": "قرار جديد من الهلال بشأن كوليبالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%83%D9%88%D9%84%D9%8A%D8%A8%D8%A7%D9%84%D9%8A/blta6f7dc042a6b35e5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اتخذت إدارة الهلال السعودي، قرارا جديدا بشأن مستقبل اللاعب السنغالي كاليدو كوليبالي، والذي ينتهي عقده مع الزعيم، بنهاية الموسم الجاري.",
    "body": "اتخذت إدارة الهلال السعودي، قرارا جديدا بشأن مستقبل اللاعب السنغالي كاليدو كوليبالي، والذي ينتهي عقده مع الزعيم، بنهاية الموسم الجاري. ونقلًا عن صحيفة \"اليوم\"، فإن إدارة الهلال استقرت على تجديد عقد كوليبالي، لموسم إضافي. وأشارت الصحيفة إلى أن إدارة الهلال بدأت التفاوض مع المدافع المخضرم، لحسم استمراره ضمن صفوف الزعيم. وتلقى كاليدو كوليبالي، عدة عروض من أندية إيطالية، للحصول على خدماته، خلال الميركاتو الصيفي المقبل، لا سيما وأن اللاعب يحق له التوقيع لأي ناد، بداية من يناير/كانون ثان المقبل. وتعاقد الهلال مع المدافع السنغالي كاليدو كوليبالي في صيف 2023 بعقد لمدة 3 مواسم، قادما من تشيلسي، بعد مسيرة كروية ناجحة، مع أندية ميتز وجينك ونابولي والبلوز، قبل أن يحط الرحال بصفوف الهلال. النجم السنغالي، البالغ من العمر 34 عاما، شارك مع الهلال السعودي، في 100 مباراة بكافة المسابقات، ونجح في تسجيل 5 أهداف وصناعة 3 آخرين. المسابقات توافق على طلب الهلال وافقت إدارة المسابقات في رابطة الدوري السعودي للمحترفين، على الطلبات، التي قدَّمها الهلال مؤخرا، رفقة أندية النصر والاتحاد والأهلي. وطالب الهلال، رفقة النصر والأهلي، إتاحة يوم راحة إضافي، لتصبح 3 أيام بدلًا من يومين عقب مباريات فرقها القارية في دوري أبطال آسيا للنخبة وكأس الملك، فيما وافقت على طلب الاتحاد بتعديل موعد يوم واحد. وعلى جانب آخر، رفضت …",
    "image": null,
    "pubDate": "2025-10-06T08:22:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a9a16eb7e918246",
    "title": "موعد مباراة المنتخب السعودي ضد إندونيسيا في تصفيات كأس العالم 2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%B6%D8%AF-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt017063d9a649d925?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة السعودية أمام إندونيسيا في تصفيات المونديال",
    "body": "يستهل المنتخب السعودي مشواره الحاسم في الملحق الآسيوي المؤهل لكأس العالم 2026، عندما يستضيف نظيره الإندونيسي في مواجهة مصيرية على ملعب الإنماء في الجولة الأولى من الملحق المؤهل للمونديال. كان المنتخب السعودي قد حلّ ثالثًا في مجموعته بالمرحلة النهائية من التصفيات، لينتقل إلى الملحق الآسيوي في المجموعة الثانية إلى جانب \"إندونيسيا والعراق\"، علمًا بأن متصدر المجموعة سيتأهل مباشرة إلى المونديال، بينما يخوض صاحب المركز الثاني ملحقًا آخر مع وصيف المجموعة الأولى. ويسعى \"الأخضر\" لتحقيق فوز يعزز من حظوظه في التأهل المباشر قبل موقعة العراق الفاصلة يوم 14 أكتوبر.. ويرصد كووورة في السطور التالية، موعد مباراة المنتخب السعودي و إندونيسيا في تصفيات كأس العالم 2026، القنوات الناقلة والتشكيل المتوقع وكل ما تريد معرفته عن المباراة المصيرية... متى موعد مباراة المنتخب السعودي وإندونيسيا في تصفيات آسيا المؤهلة لكأس العالم 2026؟ موعد مباراة منتخب السعودية ضد إندونيسيا في الملحق الآسيوي المؤهل إلى كأس العالم 2026 يوم الأربعاء 8 أكتوبر/تشرين الأول 2025، في ملعب الإنماء بمدينة جدة. ومن المقرر أن تنطلق صافرة بداية المباراة في تمام الثامنة والربع مساءً (20:15) بتوقيت السعودية والقاهرة، التاسعة والربع مساءً (21:15) بتوقيت الإمارات. &nbsp; ما القنوات الناقلة لمباراة المنتخب السعودي وإندونيسيا في تصفيات آسيا ال…",
    "image": null,
    "pubDate": "2025-10-06T08:07:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ca2816bb7e1cddf0",
    "title": "أزمة في ملف رئاسة الأهلي.. خالد الغامدي بين الدفع أو الرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%81%D9%8A-%D9%85%D9%84%D9%81-%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AE%D8%A7%D9%84%D8%AF-%D8%A7%D9%84%D8%BA%D8%A7%D9%85%D8%AF%D9%8A-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AF%D9%81%D8%B9-%D8%A7%D9%94%D9%88-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/bltc890bc186c4bbc71?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شرط الـ40 مليون ريال يفجر أزمة الرئاسة في قلعة الراقي",
    "body": "تشهد أروقة النادي الأهلي السعودي حالة من الترقب والجدل، بعد أن عاد ملف الرئاسة إلى الواجهة مجددًا، إثر التطورات الأخيرة التي وضعت رئيس مؤسسة النادي غير الربحية، خالد الغامدي، أمام مفترق طرق حاسم بين الاستمرار أو المغادرة. وفي الوقت الذي يحتفل فيه جمهور الأهلي بعودة الفريق إلى الواجهة القارية بعد التتويج بلقب دوري أبطال آسيا للنخبة، طفت على السطح أزمة إدارية قد تُلقي بظلالها على استقرار الكيان الأخضر، إذ بات مستقبل الغامدي مهددًا بسبب اشتراطات مالية وتنظيمية جديدة. الغامدي بين خيارين لا ثالث لهما وبحسب صحيفة \"الرياضية\" السعودية، تتَّجه شركة الأهلي إلى وضع خالد الغامدي أمام خيارين اثنين لا ثالث لهما؛ إما دفع 40 مليون ريال لنيل حق رئاسة مجلس إدارة المؤسسة غير الربحية مجددًا، أو ترك المنصب ليُسمَّى رئيس جديد من داخل المجلس أو خارجه. ووفقًا للصحيفة، فإن الشركة تنوي ترشيح من تراه مناسبًا للمنصب إذا لم يُسدِّد الغامدي المبلغ المحدَّد، في وقت يُنتظر فيه أن يُعقد اجتماع حاسم خلال الأسابيع المقبلة لحسم هذا الملف الذي أثار اهتمام الشارع الأهلاوي. وفي الوقت الراهن، تُدار أعمال الشركة عبر اللجنة التنفيذية التي يرأسها أحمد الشنقيطي، إلى حين البت في مصير القيادة الإدارية للنادي. وتشير الصحيفة إلى أن النظام الجديد يمنح المجلس صلاحية تعيين رئيس بديل في حال عدم الالتزام بالاشتراط المالي المطلوب، ما…",
    "image": null,
    "pubDate": "2025-10-06T08:03:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19eaeab28ef4cb49",
    "title": "روني: صفقات ليفربول جرحت غرور صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D9%8A-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%AC%D8%B1%D8%AD%D8%AA-%D8%BA%D8%B1%D9%88%D8%B1-%D8%B5%D9%84%D8%A7%D8%AD/blt9aaa0aa4c07f7d24?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صلاح لم يعد يبذل الجهد نفسه في المساندة الدفاعية",
    "body": "وجه النجم الإنجليزي السابق واين روني، أسطورة مانشستر يونايتد، انتقادات حادة إلى المصري محمد صلاح، بسبب ضعف جهده الدفاعي، خلال خسارة ليفربول 1-2 أمام تشيلسي، مساء السبت، مشيرًا إلى أن القائد فيرجيل فان دايك، يجب أن يتحدث معه بشأن ذلك. ووفقًا لتصريحات روني، في برنامج \"ذا واين روني شو\"، فإن صلاح، البالغ من العمر 33 عاماً، واصل غيابه عن التسجيل للمباراة الخامسة في آخر 7 مواجهات بالدوري الإنجليزي، في الوقت الذي تلقى فيه حامل اللقب، خسارته الثالثة خلال أسبوع، وصفه الكثيرون من جماهير الفريق، بـ \"أسبوع الجحيم\". وأهدر الجناح المصري، عدة فرص في الشوط الثاني أمام المرمى، سواء قبل أو بعد هدف التعادل الذي سجله كودي جاكبو، عقب تسديدة صاروخية من مويسيس كايسيدو في الشوط الأول، لكنه فشل في هز الشباك مجدداً. غير أن الانتقادات الموجهة لصلاح، لم تقتصر على تراجع معدله التهديفي هذا الموسم، بل طالت التزامه الدفاعي، خصوصا بعد الهدف القاتل الذي سجله الشاب إيسيتفاو ويليان في الدقيقة 96 على ملعب ستامفورد بريدج. روني اعتبر أن صلاح لم يعد يبذل الجهد نفسه في المساندة الدفاعية، مشيرًا في الوقت نفسه إلى أن كبرياءه ربما تأثر بعد التعاقد مع المهاجم ألكسندر إيزاك مقابل 125 مليون جنيه إسترليني، في صفقة قياسية بريطانية، إضافة إلى انضمام فلوريان فيرتز مقابل 116 مليونا. وقال روني \"عندما تنفق الإدارة هذه الأموال على لاع…",
    "image": null,
    "pubDate": "2025-10-06T08:00:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25dfbfc1174b71a1",
    "title": "بعد الليلة الجنونية مع شقيقه.. مبابي متهم بعدم احترام سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%AC%D9%86%D9%88%D9%86%D9%8A%D8%A9-%D9%85%D8%B9-%D8%B4%D9%82%D9%8A%D9%82%D9%87-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%85%D8%AA%D9%87%D9%85-%D8%A8%D8%B9%D8%AF%D9%85-%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt9cd84b7b513adc4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "احتفل كيليان مبابي بهدف شقيقه إيثان ضد باريس سان جيرمان قبل أن ينشر رسالة مثيرة للفضول على إنستغرام. وهي لفتة قسمت المشجعين.",
    "body": "ليلة الأحد، شهدت مدرجات ملعب بيير موروا حدثا خاصاً، حيث احتفل كيليان مبابي، نجم ريال مدريد الحالي، بهدف أخيه إيثان، بشباك فريقه السابق باريس سان جيرمان. &nbsp;لفتة حب أثارت ردود فعل فورية، لا سيما بعد نشر كيليان صورة على حساباته على مواقع التواصل الاجتماعي. &nbsp;استدعى ديدييه ديشامب، نجم ريال مدريد، للانضمام إلى المنتخب الفرنسي خلال فترة التوقف في أكتوبر/تشرين الأول الجاري، ووصل اللاعب إلى فرنسا أمس الأحد. &nbsp;جلس كيليان مبابي في مدرجات الملعب إلى جانب والده ويلفريد، ولم يخفِ فرحته عندما سجل شقيقه الأصغر هدف التعادل لفريق ليل ضد باريس سان جيرمان (1-1). استمتع قائد المنتخب الفرنسي، الذي يمر بفترة رائعة مع ريال مدريد، بهذه الأمسية الخاصة.. لأول مرة، كان يدعم علناً فريقاً منافساً للنادي الذي تألق فيه لعدة سنوات. رمز لمرحلة جديدة &nbsp;في سن الثامنة عشرة، لم يتردد إيثان مبابي، الذي دخل الملعب قبل بضع دقائق، في مواجهة ناديه السابق. &nbsp;ساعد هدفه ليل في حصد نقطة ثمينة بعد أن كبح جماح فرحته في البداية، أشار لاعب وسط ليل الشاب إلى شقيقه في المدرجات مقلداً إيماءته الشهيرة بذراعيه المتقاطعتين. لم تفت هذه الإشارة الكاميرات. حتى لويس إنريكي نفسه لم يتوقف عن الإشادة به: \"يجب أن أهنئ إيثان مبابي، أنا سعيد من أجله. إنه لاعب جيد جدًا ولديه تسديدة قوية\". مشجع غير متوقع &nbsp;طوال المباراة، أظ…",
    "image": "https://assets.kooora.com/images/v3/getty-2136572830/crop/MM5DGNRRGY5DEMBTGQ5G433XMU5DAORRHEYQ====/GettyImages-2136572830.jpg",
    "pubDate": "2025-10-06T07:50:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "464a12f52587da3d",
    "title": "غضب إنجليزي ألماني تجاه تصريحات رومينيجه \"المتعجرفة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B6%D8%A8-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A-%D8%AA%D8%AC%D8%A7%D9%87-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D8%B1%D9%88%D9%85%D9%8A%D9%86%D9%8A%D8%AC%D9%87-%D8%A7%D9%84%D9%85%D8%AA%D8%B9%D8%AC%D8%B1%D9%81%D8%A9/blt9256965d01de16c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثار كارل هاينز رومينيجه، الرئيس التنفيذي السابق لبايرن ميونيخ، جدلًا واسعًا في الأوساط الكروية بتصريحاته المثيرة حول انتقال المهاجم الألماني الشاب نيك فولتيماد من فيردر بريمن إلى نيوكاسل يونايتد مقابل 85 مليون يورو.</p><p>ففي برنامج \"بليكبونكت سبورت\" على قناة \"باي آر\"، وصف رومينيجه الصفقة بأنها…",
    "body": "أثار كارل هاينز رومينيجه، الرئيس التنفيذي السابق لبايرن ميونيخ، جدلًا واسعًا في الأوساط الكروية بتصريحاته المثيرة حول انتقال المهاجم الألماني الشاب نيك فولتيماد من فيردر بريمن إلى نيوكاسل يونايتد مقابل 85 مليون يورو. ففي برنامج \"بليكبونكت سبورت\" على قناة \"باي آر\"، وصف رومينيجه الصفقة بأنها \"مبالغ فيها\"، مهنئًا نادي شتوتجارت ساخرًا لأنهم وجدوا \"أحمق\" دفع هذا المبلغ الضخم. هذه التصريحات لم تمر مرور الكرام، إذ أثارت استياءً واسعًا بين اللاعبين والمحللين، خاصة في إنجلترا. جيمي كاراجر، نجم ليفربول السابق ومحلل شبكة \"سكاي سبورتس\"، عبر عن غضبه الشديد من كلمات رومينيجه. وقال كاراجر: \"رأيت هذا التصريح قبل أيام، وأثار استيائي بشدة، رغم أنني لست مشجعًا لنيوكاسل. نادٍ بحجم بايرن ميونيخ، وهو أحد أعرق الأندية في العالم، لا ينبغي أن يتحدث بهذه الطريقة المسيئة عن لاعب ألماني. إنه أمر مخزٍ ويفتقر إلى الاحترام\". وأضاف كاراجر أن مثل هذه التصريحات لا تليق بتاريخ بايرن العريق، مشيرًا إلى أنها تضر بسمعة النادي أكثر مما تنتقد اللاعب نفسه. ولم يقتصر الرد على كاراجر وحده، فقد هاجم أنتوني جوردون، جناح نيوكاسل يونايتد، تصريحات رومينيجه بقوة بعد فوز فريقه الكاسح 4-0 على يونيون سان جيلواز في دوري أبطال أوروبا. وفي حوار مع صحيفة \"نورثرن إيكو\"، قال جوردون: \"بصراحة، من الغباء إطلاق مثل هذه التصريحات، خاصة أن فول…",
    "image": "https://assets.kooora.com/images/v3/blte2d85c79898915c1/06.gif",
    "pubDate": "2025-10-06T07:14:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1c8674cd2d1e0048",
    "title": "بعد ضياع الفرص.. أليجري يدافع عن لياو وبوليسيتش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B6%D9%8A%D8%A7%D8%B9-%D8%A7%D9%84%D9%81%D8%B1%D8%B5-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D9%84%D9%8A%D8%A7%D9%88-%D9%88%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4/blt45448b4ee4d37468?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى ماسيمليانو أليجري، المدير الفني لميلان، خيبة أمله، جراء تعادل فريقه بدون أهداف في عقر دار يوفنتوس، مساء الأحد، ضمن لقاءات الأسبوع السادس من عمر الدوري الإيطالي.",
    "body": "أبدى ماسيمليانو أليجري، المدير الفني لميلان، خيبة أمله، جراء تعادل فريقه بدون أهداف في عقر دار يوفنتوس، مساء الأحد، ضمن لقاءات الأسبوع السادس من عمر الدوري الإيطالي. وكانت هذه أول مباراة للمدرب أليجري، على ملعب أليانز ستاديوم، منذ رحيله عن يوفنتوس عام 2024، حيث أتيح لفريقه الروسونيري، العديد من الفرص، لحصد 3 نقاط مهمة، لكنه كان ضعيفًا في إنهاء الهجمات. كما أهدر المهاجم الأمريكي كريستيان بوليسيتش نجم الروسونيري، ركلة جزاء، سددها فوق العارضة في الشوط الثاني، مجسدا بذلك معاناة فريقه أمام المرمى. تنفيذ ركلات الجزاء وقال أليجري في تصريحات أبرزها موقع فوتبول إيطاليا \"لم أر حتى كيف سدد بوليسيتش ركلة الجزاء. ركلات الجزاء تُهدر. لعبنا شوط أول بشكل متوازن، بينما هم أغلقوا المساحات جيدًا، بينما كنا نمرر الكرة ببطء شديد\". وأكمل \"كريستيان هو المنفذ الأول بشكل دائم لركلات الجزاء، لا يمكنك أن تغير المنفذ لمجرد خطأ، علينا أن نفهم من يمكنه تنفيذ ركلات الجزاء عندما لا يكون بوليسيتش على أرض الملعب\". ولا يزال كريستيان بوليسيتش، أفضل هداف في الدوري الإيطالي هذا الموسم، برصيد 4 أهداف في 6 مباريات. وأضاف \"في الشوط الثاني، نضجنا بدنيًا وخلقنا بعض الفرص، ولكن عندما كنا نسيطر على يوفنتوس، كنا بحاجة إلى المزيد من الحسم. الجانب الإيجابي هو أننا لم نستقبل أي هدف، ولكن في بعض اللحظات، يجب أن نحسم المباراة لصال…",
    "image": "https://assets.kooora.com/images/v3/getty-2239042143/crop/MM5DEMBZHE5DCMZZHE5G433XMU5DENBVHI3DA===/GettyImages-2239042143.jpg",
    "pubDate": "2025-10-06T07:01:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e1a445744fa08989",
    "title": "سر استبعاد سباليتي من تدريب اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%B1-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%85%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/bltded05d2599e62c8e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">خرج المدرب الإيطالي، لوتشيانو سباليتي، من دائرة المرشحين لتولي القيادة الفنية لرفيق الاتحاد السعودي، خلفا للفرنسي لوران بلان، الذي أقيل من منصبه لسوء النتائج.</p><p style=\"direction: rtl;\">وذكرت صحيفة «الشرق الأوسط» السعودية، أن الاتحاد توصل لاتفاق مع المدرب البرتغالي سير…",
    "body": "خرج المدرب الإيطالي، لوتشيانو سباليتي، من دائرة المرشحين لتولي القيادة الفنية لرفيق الاتحاد السعودي، خلفا للفرنسي لوران بلان، الذي أقيل من منصبه لسوء النتائج. وذكرت صحيفة «الشرق الأوسط» السعودية، أن الاتحاد توصل لاتفاق مع المدرب البرتغالي سيرجيو كونسيساو، متفوقاً على نظره الإيطالي لوتشيانو سباليتي، والذي تم التواصل معه خلال الفترة الأخيرة. وبحسب الصحيفة، فإن لوتشيانو سباليتي قد وافق على الجلوس على مقعد المدير الفني للعميد، إلا أن اللجنة الفنية بالنادي الغربي، ممثلة بدومينجوس أوليفيرا الرئيس التنفيذي، ورامون بلانيس المدير الرياضي، رفضت التوصل لاتفاق نهائي مع المدرب الإيطالي، لسببين رئيسيين الأول يتعلق بعامل اللغة، حيث لا يتحدث المدرب الإنجليزية، أما السبب الثاني فيعود لعدم اقتناع اللجنة الفنية بالمدرسة الإيطالية وعدم نجاحها في عديد التجارب في الملاعب السعودية مثل روبرتو مانشيني وستيفانو بيولي. وأضافت الصحيفة، إن الإعلان عن التعاقد مع سيرجيو كونسيساو، كان من المفترض أن يتم أمس الأحد، إلا أن بعض الأمور الإجرائية بين النادي والمدرب البرتغالي أخرت موضوع إتمام الاتفاقية، ولا صحة لدخول اسم آخر في المفاوضات الاتحادية في آخر الساعات. ومن المنتظر أن يصل مدرب ميلان السابق، إلى مدينة جدة، الأسبوع الجاري، على أن يعقد مؤتمراً صحفياً بعد ذلك لتقديمه لوسائل الإعلام. خبرة الكبار يُعد المدرب الإيطا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1384204_1/laurent%20blanc6.jpg",
    "pubDate": "2025-10-06T06:58:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "abb0723d922238b4",
    "title": "من بطل إلى حائر.. سلوت يفقد السيطرة وليفربول يبحث عن طريق العودة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A8%D8%B7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%AD%D8%A7%D9%8A%D9%94%D8%B1-%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D9%81%D9%82%D8%AF-%D8%A7%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9/blt6f4cd76b09bd851c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">منذ لحظة رفع كأس الدوري الإنجليزي قبل أشهر قليلة، لم يتوقع أحد أن يجد ليفربول نفسه بهذه السرعة في دوامة الشك والأزمات.</p><p style=\"direction: rtl;\">&nbsp;3 هزائم متتالية، أداء متراجع، نجوم باهتون، ومدرب يبحث عن التوازن المفقود.. إنها مرحلة لم يألفها آرني سلوت، الذي يبدو …",
    "body": "منذ لحظة رفع كأس الدوري الإنجليزي قبل أشهر قليلة، لم يتوقع أحد أن يجد ليفربول نفسه بهذه السرعة في دوامة الشك والأزمات. &nbsp;3 هزائم متتالية، أداء متراجع، نجوم باهتون، ومدرب يبحث عن التوازن المفقود.. إنها مرحلة لم يألفها آرني سلوت، الذي يبدو اليوم في اختبار هو الأصعب منذ توليه قيادة الريدز. ووفقاً لصحيفة \"ذا أتلتيك\" البريطانية، يعيش ليفربول فترة حرجة بعد الخسارة المؤلمة أمام تشيلسي في ستامفورد بريدج، حيث أحرز الشاب إستيفاو هدفاً قاتلاً عمّق جراح الفريق وأفقده توازنه. &nbsp;ورغم أن التوقف الدولي جاء في توقيت مثالي لتخفيف الضغط، إلا أن القلق يسود أجواء النادي، إذ لم يعد هناك زخم يُخشى فقدانه. وأشارت إلى أن المدرب الهولندي أمام أسبوعين لإعادة التقييم والتفكير في كيفية إنقاذ ما يمكن إنقاذه. ففي بداية الموسم، ساعدته النتائج على إخفاء ضعف الأداء، لكن الأحداث الأخيرة كشفت كل العيوب. وأوضحت أن الفريق بدا عاجزاً أمام تشيلسي المنقوص، فبعد أن عادل كودي جاكبو النتيجة إثر هدف مويسيس كايسيدو، عجز الريدز عن فرض سيطرته وأهدر الفرص بسهولة، بينما انكشفت هشاشة الدفاع بوضوح. سلوت كان يطمح إلى تطوير أسلوب ليفربول هذا الصيف ليصبح أكثر سيطرة على الاستحواذ وقدرة على كسر التكتلات الدفاعية، لذلك أنفق النادي 450 مليون جنيه إسترليني (606 ملايين دولار) لجلب أسماء هجومية مثل ألكسندر إيزاك وفلوريان فيرتز. لكن ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2238811590/GettyImages-2238811590.jpg",
    "pubDate": "2025-10-06T06:39:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb20eaf80565a696",
    "title": "تودور: نقطة ميلان \"عادلة\".. ولم أخاطر بنجم يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D9%86%D9%82%D8%B7%D8%A9-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%B9%D8%A7%D8%AF%D9%84%D8%A9-%D9%88%D9%84%D9%85-%D8%A7%D9%94%D8%AE%D8%A7%D8%B7%D8%B1-%D8%A8%D9%86%D8%AC%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/bltf970518536f2e2af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شدد إيجور تودور المدير الفني ليوفنتوس، على أن تعادل فريقه مع ضيفه ميلان، بدون أهداف، نتيجة عادلة، بالنظر لما قدمه الطرفان طوال اللقاء، وذلك في المباراة التي جمعتهما أمس الأحد.",
    "body": "شدد إيجور تودور المدير الفني ليوفنتوس، على أن تعادل فريقه مع ضيفه ميلان، بدون أهداف، نتيجة عادلة، بالنظر لما قدمه الطرفان طوال اللقاء، وذلك في المباراة التي جمعتهما أمس الأحد، على ملعب أليانز ستاديوم، لحساب الجولة السادسة من عمر الدوري الإيطالي لكرة القدم. قمة باهتة تمامًا لم تشهد الكثير من الفرص على المرمى أو حماس من الطرفين، لكسر جمود اللقاء، فانحصر اللعب لفترات طويلة في منطقة المناورات بوسط الملعب، والتمريرات القصيرة الكثيرة بين أقدام اللاعبين، وجاءت التمريرات التي ضربت الدفاع بشكل بسيط ومن لاعبين بعينهم. فالخوف من الخسارة أثر بشكل لافت على أداء الفريقين والمدربين على خط التماس، حتى أظهر قمة الكرة الإيطالية بهذا الشكل الباهت. وبالنظر لمن يمكن اعتبارهم نجوم المباراة، فلن نجد الكثير، بل ويمكن اعتبار 3 فقط من الفريقين، هم الأفضل لما قدموا داخل الملعب، ومن بينهم الحارسين ميشيل دي جريجوريو ومايك ماينان، إلى جانب لوكا مودريتش متوسط ميدان الروسونيري. &nbsp;ماذا قال مدرب يوفنتوس؟ قال تودور خلال تصريحاته لشبكة دازن \"كانت مباراة من النوع الذي توقعناه، صعبة، ضد فريق قوي. أردنا الفوز، والفريقان صنعا بعض الفرص، وفي النهاية التعادل نتيجة عادلة\". وشرح مدرب السيدة العجوز، سبب إجراء تبديلات بخروج لاعبين مميزين مثل كينان يلدز، بقوله \"كان يلدز وكونسيساو وديفيد مرهقين للغاية، لقد لعبوا كثيرا، حاول…",
    "image": null,
    "pubDate": "2025-10-06T06:31:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]