[
  {
    "id": "345b76f3db85b979",
    "title": "بعد التأهل الملحمي.. روبرتسون: جوتا لم يفارق ذهني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%85%D9%8A-%D8%B1%D9%88%D8%A8%D8%B1%D8%AA%D8%B3%D9%88%D9%86-%D8%AC%D9%88%D8%AA%D8%A7-%D9%84%D9%85-%D9%8A%D9%81%D8%A7%D8%B1%D9%82-%D8%B0%D9%87%D9%86%D9%8A/blt70349400bb663eac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاشت إسكتلندا واحدة من أكثر لياليها جنونًا وإثارة، بعدما حجز المنتخب مقعده في كأس العالم للمرة التاسعة بشكل عام والأولى منذ 1998 بفوز درامي 4-2 على الدنمارك، في مباراة حملت كل شيء: أهداف خيالية، مشاعر جياشة، واعترافات صادمة من نجوم المنتخب الذين عاشوا ليلة لن تُنسى في هامبدن بارك.",
    "body": "عاشت إسكتلندا واحدة من أكثر لياليها جنونًا وإثارة، بعدما حجز المنتخب مقعده في كأس العالم للمرة التاسعة بشكل عام والأولى منذ 1998 بفوز درامي 4-2 على الدنمارك، في مباراة حملت كل شيء: أهداف خيالية، مشاعر جياشة، واعترافات صادمة من نجوم المنتخب الذين عاشوا ليلة لن تُنسى في هامبدن بارك. وانفجرت احتفالات عارمة في جنوب جلاسكو بعد الهدفين القاتلين لكيران تيرني وكيني ماكلين، حيث امتزجت الدموع بالضحكات، وتدفقت القصص الإنسانية التي كشف عنها اللاعبون عقب صافرة النهاية، لكن القصة الأكثر تأثيراً جاءت من القائد أندي روبرتسون، نجم ليفربول الذي أقرّ بأن زميله الراحل ديوجو جوتا لم يفارق ذهنه طوال اليوم. روبرتسون: \"جوتا كان معي في الملعب.. وهذه كانت فرصتي الأخيرة\" قدّم قائد المنتخب أندي روبرتسون واحدة من أكثر المقابلات تأثيراً في مسيرته، حين كشف أن صديقه الراحل ديوجو جوتا زميله السابق في ليفربول الذي توفي الصيف الماضي في حادث سير كان حاضراً في ذهنه منذ الصباح. وقال روبرتسون، صاحب الـ31 عاماً: \"أخفيت الأمر جيداً، لكنني كنت محطمًا اليوم. أعلم أنني في سن قد يجعل هذه فرصتي الأخيرة للمشاركة في كأس العالم. لم أستطع إخراج صديقي جوتا من رأسي. تحدثنا كثيراً عن الذهاب إلى كأس العالم لأنه غاب عن الأخيرة مع البرتغال وأنا غبت مع إسكتلندا. أعلم أنه يبتسم لي اليوم\". وأضاف: \"أنا سعيد للغاية أن النهاية جاءت بهذه الطر…",
    "image": null,
    "pubDate": "2025-11-19T08:31:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a1b6e818d5bc46cb",
    "title": "مصعب البطاط: فلسطين منتخب كل العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%B9%D8%A8-%D8%A7%D9%84%D8%A8%D8%B7%D8%A7%D8%B7-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%83%D9%84-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltd54a8c227cdbb18b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>مع ترقب انطلاق كأس العرب التي تستضيفها دولة قطر في الفترة من 1 إلى 18 ديسمبر/كانون الأول المقبل بمشاركة أفضل المنتخبات العربية، قال مصعب البطاط، قائد المنتخب الفلسطيني، أن قيادة منتخب بلاده في البطولة المرموقة ينبع من هدف أكبر يتجاوز مجرد المشاركة في المباريات، ويتمثل في تأكيد وجود فلسطين في الم…",
    "body": "مع ترقب انطلاق كأس العرب التي تستضيفها دولة قطر في الفترة من 1 إلى 18 ديسمبر/كانون الأول المقبل بمشاركة أفضل المنتخبات العربية، قال مصعب البطاط، قائد المنتخب الفلسطيني، أن قيادة منتخب بلاده في البطولة المرموقة ينبع من هدف أكبر يتجاوز مجرد المشاركة في المباريات، ويتمثل في تأكيد وجود فلسطين في المحافل العالمية. وأعرب البطاط حسب تصريحات للمركز الإعلامي للبطولة عن فخره واعتزازه باللعب في صفوف أسود كنعان، مؤكدا أن منتخب فلسطين يختلف عن أي منتخب عربي آخر حيث يعتبر ممثلا للشعب الفلسطيني، كما يعتبر منتخب الوطن العربي بأكمله ويحظى بدعم المشجعين كافة. وأضاف: \"فخور باللعب في صفوف منتخب فلسطين في مونديال العرب الذي نرى فيه منصة ننقل من خلالها أصوات أبناء شعبنا إلى العالم، ولفت الانتباه لصمودهم وتمسكهم بحقوقهم\". ويسعى أسود كنعان إلى ضمان مكانهم بين المنتخبات الستة عشر المتأهلة لكأس العرب في مباراة التصفيات الحاسمة التي تجمعهم مع نظيرهم الليبي والتي تقام قبل البطولة في 25 نوفمبر/تشرين الثاني الجاري، الساعة 7 مساءً، في استاد ثاني بن جاسم، وإذا حالفهم الحظ، سينضمون للمجموعة الأولى، إلى جانب منتخبات قطر وتونس والفائز من مباراة سوريا وجنوب السودان. وأشار البطاط الذي يلعب كظهير أيمن في نادي قطر، أن تأهل منتخب فلسطين في البطولة سيشكل فرصة رائعة يشهد فيها الجميع تظاهرة رياضية تتجلى فيها معاني الوحدة و…",
    "image": null,
    "pubDate": "2025-11-19T08:31:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "33b63542bc4e803b",
    "title": "فونت: سأعيد ميسي لبرشلونة عقب الفوز برئاسة النادي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D9%86%D8%AA-%D8%B3%D8%A7%D9%94%D8%B9%D9%8A%D8%AF-%D9%85%D9%8A%D8%B3%D9%8A-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D9%82%D8%A8-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D8%A9-%D8%A7%D9%84%D9%86%D8%A7%D8%AF%D9%8A/blt0108352dbdc763ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف فيكتور فونت، المرشّح المحتمل لرئاسة برشلونة، عن أهداف مشروعه الجديد ورؤيته لمستقبل النادي ضمن مجموعة \"نوسالتريس\" التي تهدف إلى جمع البرشلونيين من مختلف الاتجاهات.</p><p>وفقاً لصحيفة \"موندو ديبورتيفو\" الإسبانية، فقد أطلق فيكتور فونت (53 عاماً) حملته الانتخابية يوم الإثنين من خلال فعالية تقديم…",
    "body": "كشف فيكتور فونت، المرشّح المحتمل لرئاسة برشلونة، عن أهداف مشروعه الجديد ورؤيته لمستقبل النادي ضمن مجموعة \"نوسالتريس\" التي تهدف إلى جمع البرشلونيين من مختلف الاتجاهات. وفقاً لصحيفة \"موندو ديبورتيفو\" الإسبانية، فقد أطلق فيكتور فونت (53 عاماً) حملته الانتخابية يوم الإثنين من خلال فعالية تقديم مجموعة \"نوسالتريس\"، التي تضم مشجعين من مختلف الأطياف، وتهدف إلى توحيد جميع الأعضاء غير الراضين عن نموذج الإدارة الحالي. وأكد فونت أنه \"في حال الفوز بالانتخابات، أول ما سيفعله هو الاتصال بليونيل ميسي\"، مشيراً إلى أنه سيترك القرار للنجم الأرجنتيني بشأن إمكانية اعتزاله بقميص البارسا. وقال فونت: \"الفكرة جاءت من الرغبة في إطلاق بديل حقيقي لطريقة إدارة النادي الحالية. نحن نؤمن بأن برشلونة ملك للجميع، وأنه من الضروري الانتقال من أسلوب حكم شخصي ورئاسي لا يستمع للاختلاف ويعتمد على الارتجال، إلى نموذج مقابل تماماً. فبرشلونة نادٍ متنوع ومعقّد يجمع الجانب الاقتصادي والرياضي والاجتماعي، وما قمنا به الاثنين ليس سوى نقطة البداية. وعندما تُجرى الانتخابات خلال أشهر، سيكون بإمكان الأعضاء الاختيار بين نموذج «الأنا» أو بديلٍ تعددي يطور النادي ويجعله أكثر مهنية وشمولية\". وأضاف: \"الفكرة بدأت \"منذ خسارة الانتخابات، حيث تابعت وضع النادي واحتياجاته. ومن هنا ظهرت الحاجة إلى صياغة مشروع يُلهم مشجعي برشلونة، ويعكس في الوقت…",
    "image": null,
    "pubDate": "2025-11-19T08:13:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a95a0dbb2f889fa",
    "title": "بعد ضياع حلم المونديال.. نجوم الإمارات القدامى يطالبون برحيل كوزمين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B6%D9%8A%D8%A7%D8%B9-%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%AF%D8%A7%D9%85%D9%89-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8%D9%88%D9%86-%D8%A8%D8%B1%D8%AD%D9%8A%D9%84-%D9%83%D9%88%D8%B2%D9%85%D9%8A%D9%86/blt2349010dfe2df86b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ارتفعت الأصوات المطالبة برحيل الروماني أولاريو كوزمين مدرب المنتخب الإماراتي، بعد فشله في قيادة \"الأبيض\" إلى التأهل للملحق العالمي المؤدي إلى كأس العالم 2026.",
    "body": "ارتفعت الأصوات المطالبة برحيل الروماني أولاريو كوزمين مدرب المنتخب الإماراتي، بعد فشله في قيادة \"الأبيض\" إلى التأهل للملحق العالمي المؤدي إلى كأس العالم 2026. وجاء الفشل بعد الخسارة أمام المنتخب العراقي (2-3)، في مجموع مباراتي ذهاب وإياب تصفيات المرحلة الخامسة والأخيرة من التصفيات الآسيوية المؤهلة إلى كأس العالم. وأخفق كوزمين قبل ذلك في قيادة المنتخب الإماراتي للتأهل المباشر عن المجموعة الأولى من تصفيات المرحلة الثالثة، إذ كانت تحتاج الإمارات وقتها للفوز على كل من أوزبكستان وقيرغيزستان في آخر جولتين. وكان المدرب الروماني قد تولى تدريب المنتخب الإماراتي في مايو/أيار 2025، خلفاً للمدرب البرتغالي المقال باولو بينتو، والذي حسم قبل رحيله تأهل الإمارات للملحق الآسيوي في قطر. وفشل كوزمين أيضاً، في التأهل المباشر عن المجموعة الأولى للملحق الآسيوي في قطر، بعدما حل في المركز الثاني بعد الفوز على عمان (2-1)، والخسارة من قطر (1-2)، ليتأهل للقاء العراق في المرحلة الخامسة. وقال محسن مصبح حارس مرمى الإمارات في مشاركتها الوحيدة في كأس العالم بإيطاليا 1990: \"لا يجب أن يبقى كوزمين مدرباً للمنتخب الإماراتي، لأن دائماً الاختبار هو ما يعطينا النتيجة، ونحن فشلنا في التأهل، وهذه نتيجة الاختبار\". وأضاف مصبح في تصريحات تليفزيونية: \"ردة فعل ورغبة اللاعبين كانت جيدة في الشوط الأول أمام المنتخب العراقي في لق…",
    "image": null,
    "pubDate": "2025-11-19T07:30:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45450ae11027677a",
    "title": "كأس العالم لكرة القدم تحت 17 سنة 2025 | قطر تقدم النموذج المثالي لبطولات فيفا بشكلها الموسع الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%AA%D8%AD%D8%AA-17-%D8%B3%D9%86%D8%A9-2025-%D9%82%D8%B7%D8%B1-%D8%AA%D9%82%D8%AF%D9%85-%D8%A7%D9%84%D9%86%D9%85%D9%88%D8%B0%D8%AC-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A-%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA-%D9%81%D9%8A%D9%81%D8%A7-%D8%A8%D8%B4%D9%83%D9%84%D9%87%D8%A7-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D8%B9-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/blt570e0e8ec9b4904a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعد نسخة 2025 من كأس العالم لكرة القدم تحت 17 سنة في قطر أول كأس عالم لكرة القدم على أي مستوى أو فئة عمرية تضم 48 فريقًا، وقد وضعت قطر، الدولة المضيفة، في كثير من النواحي، مخططًا لما يمكن أن يكون عليه تنظيم بطولة دولية تضم 48 فريقًا دون أي من الكوابيس اللوجستية والبنية التحتية التي تصاحب ذلك عادةً.",
    "body": "كأس العالم لكرة القدم تحت 17 سنة 2025 في قطر: الشكل والفرق المشاركة تعد نسخة 2025 من كأس العالم لكرة القدم تحت 17 سنة ثورية لعدة أسباب. لكن أحد أبرز العوامل هو مشاركة 48 فريقًا في البطولة، مما يجعلها أول كأس عالم يضم 48 فريقًا على أي مستوى أو فئة حتى الآن. تستضيف قطر نسخة 2025، وستستضيف أيضًا النسخ الأربع التالية حتى عام 2029. مع مشاركة 48 فريقًا في كأس العالم، ستشهد البطولة 104 مباراة، وهو رقم مذهل إذا أخذنا في الاعتبار أن كأس العالم الذي يضم 32 فريقًا (وهو المعيار السائد حتى الآن) كان سيشهد 64 مباراة فقط. وقد أبلت قطر بلاءً حسناً، كالعادة، تماماً كما فعلت خلال كأس العالم 2022 التي حققت نجاحاً باهراً. التغلب على التحديات المتعلقة بالجدولة واللوجستيات تنطوي بطولة كأس العالم التي تضم 48 فريقًا على تحديات خاصة بها فيما يتعلق بالجدول الزمني واللوجستيات. وهذا أمر لا يثير الدهشة. فإن تنظيم ما مجموعه 104 مباراة في بطولة ما ليس بالأمر الهين. وعندما تضيف إلى ذلك حقيقة أن البطولة هي كأس العالم لكرة القدم التي تتطلب مرافق ومرافق عالمية المستوى، فإن عبء المهمة يزداد أضعافاً مضاعفة. لكن قطر، التي أثبتت بالفعل أنها منظم عالمي المستوى للأحداث الرياضية، ارتقت إلى مستوى الحدث مرة أخرى. ستشهد كأس العالم لكرة القدم تحت 17 سنة 2025 في قطر إقامة 104 مباراة على مدار 25 يومًا فقط. وشهدت مرحلة المجموعات…",
    "image": "https://assets.kooora.com/images/v3/bltfcd16319b3170840/Aspire%20Zone%20pitches%20in%20Qatar.jpg",
    "pubDate": "2025-11-19T07:10:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "76d11dc27a2223fb",
    "title": "قرار استثنائي.. يويفا يوافق على عودة برشلونة إلى كامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%8A%D9%88%D8%A7%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/blt99bb38efe8a55591?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>منح الاتحاد الأوروبي لكرة القدم (يويفا) موافقته على عودة مباريات برشلونة في دوري أبطال أوروبا إلى ملعب سبوتيفاي كامب نو، رغم أن لوائح البطولة لا تسمح عادةً بتغيير الملعب خلال الدور الأول.</p><p>وجاء هذا القرار بشكل استثنائي لبرشلونة بعد دراسة طلب النادي الكتالوني، الذي أكد أن هدفه ليس الحصول على…",
    "body": "منح الاتحاد الأوروبي لكرة القدم (يويفا) موافقته على عودة مباريات برشلونة في دوري أبطال أوروبا إلى ملعب سبوتيفاي كامب نو، رغم أن لوائح البطولة لا تسمح عادةً بتغيير الملعب خلال الدور الأول. وجاء هذا القرار بشكل استثنائي لبرشلونة بعد دراسة طلب النادي الكتالوني، الذي أكد أن هدفه ليس الحصول على أفضلية جماهيرية، بل العودة إلى ملعبه بعد فترة غياب قسرية بسبب أعمال التجديد. وبحسب ما كشفته صحيفة \"موندو ديبورتيفو\" الإسبانية، فإن العلاقات القوية بين برشلونة ويويفا ساهمت مرة أخرى في الوصول إلى هذا القرار، كما حدث سابقا حين وافق الاتحاد الأوروبي على طلب النادي ببدء مشواره في النسخة الحالية خارج الديار. وأوضحت الصحيفة أن مفتشي يويفا سيزورون سبوتيفاي كامب نو يوم السبت 29 نوفمبر/تشرين الثاني خلال مباراة ديبورتيفو ألافيس، لمعاينة الجوانب التشغيلية على أرض الواقع، وهي المواجهة التي ستكون ثاني ظهور رسمي للفريق في الملعب بعد العودة. وتعود مسابقة دوري أبطال أوروبا إلى سبوتيفاي كامب نو بعد 1,140 يوما من آخر مباراة أوروبية خاضها الفريق هناك، والتي كانت الهزيمة المؤلمة أمام بايرن ميونخ (0-3) في 26 أكتوبر/تشرين الأول 2022. ووفق المعلومات التي حصلت عليها الصحيفة، فقد منح يويفا الضوء الأخضر لإقامة مباراة برشلونة أمام آينتراخت فرانكفورت يوم الثلاثاء 9 ديسمبر/كانون الأول (21:00)، في كامب نو بدلا من لويس كومبان…",
    "image": null,
    "pubDate": "2025-11-19T06:38:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "511b6a04178685bc",
    "title": "خريطة مونديال 2026: 42 منتخبًا في كأس العالم.. و6 بطاقات تنتظر الملحق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B1%D9%8A%D8%B7%D8%A9-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-42-%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D9%8B%D8%A7-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%886-%D8%A8%D8%B7%D8%A7%D9%82%D8%A7%D8%AA-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82/bltd77a2c14645b692e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأت ملامح كأس العالم 2026 الذي تحتضنه الولايات المتحدة والمكسيك وكندا الصيف المقبل تتشكل، وهي أول نسخة من المونديال سيشارك بها 48 فريقًا على الإطلاق.",
    "body": "بدأت ملامح كأس العالم 2026 الذي تحتضنه الولايات المتحدة والمكسيك وكندا الصيف المقبل تتشكل، وهي أول نسخة من المونديال سيشارك بها 48 فريقًا على الإطلاق. بنهاية التوقف الدولي الجاري، ضمن 42 منتخبًا المشاركة بالفعل في كأس العالم في نسخته الموسعة، ولا تزال هناك 6 مقاعد شاغرة سيتم حسمها عبر مرحلة الملحق. ويستعرض \"كووورة\" فيما يلي نظام التصفيات المؤهلة إلى المونديال والفرق التي حجزت مكانها في البطولة.. التصفيات الأوروبية ستشارك القارة الأوروبية في المونديال المقبل بـ16 فريقًا، ويعتمد نظام التصفيات على مرحلتين، الدور الأول يتم تقسيمه إلى 12 مجموعة على أن يتأهل أصحاب الصدارة مباشرة إلى كأس العالم. ومع انتهاء ذلك الدور أمس الثلاثاء، ضمن 12 فريقًا الوصول إلى المونديال وهم: إنجلترا وفرنسا وكرواتيا والبرتغال والنرويج وألمانيا وهولندا وبلجيكا وإسبانيا وسويسرا والنمسا وإسكتلندا. أما الدور الثاني فسيتواجد به 16 فريقًا، بواقع 12 فريقًا احتلوا المركز الثاني في مجموعتهم في الدور الأول من التصفيات، ويلتحق بهم أفضل 4 فرق في ترتيب دوري الأمم الأوروبية في موسمه الأخير، بشرط عدم التواجد في أي من المركزين الأول والثاني في مرحلة الدور الأول من التصفيات. وبالتالي تأهل إلى الدور الثاني 4 فرق من دوري الأمم هي: مقدونيا الشمالية وأيرلندا الشمالية والسويد ورومانيا، إلى جانب 12 فريقًا تواجدوا في مركز الوصافة في ا…",
    "image": null,
    "pubDate": "2025-11-19T06:19:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "76d02c92a310a1b0",
    "title": "بلجيكا تقصي فرنسا وتتأهل لنصف نهائي كأس ديفيز",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D8%AC%D9%8A%D9%83%D8%A7-%D8%AA%D9%82%D8%B5%D9%8A-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%88%D8%AA%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%AF%D9%8A%D9%81%D9%8A%D8%B2/blt65490c6d65008887?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حجزت بلجيكا مقعدها في الدور نصف النهائي لنهائيات كأس ديفيز، الثلاثاء، في بولونيا، بعد تغلبها على فرنسا بنتيجة (2-0) بفضل انتصارات رافائيل كولينيون وزيزو بيرجس.</p><p>وفي المباراة الافتتاحية للمواجهة، تغلب اللاعب رقم 86 في تصنيف رابطة محترفي التنس، كولينيون، على كورينتين موتيه بنتيجة (2-6) و(7-5)…",
    "body": "حجزت بلجيكا مقعدها في الدور نصف النهائي لنهائيات كأس ديفيز، الثلاثاء، في بولونيا، بعد تغلبها على فرنسا بنتيجة (2-0) بفضل انتصارات رافائيل كولينيون وزيزو بيرجس. وفي المباراة الافتتاحية للمواجهة، تغلب اللاعب رقم 86 في تصنيف رابطة محترفي التنس، كولينيون، على كورينتين موتيه بنتيجة (2-6) و(7-5) و(7-5) ليضع بلاده في المقدمة. بعد ذلك، هزم بيرجس وصيف نهائي شنغهاي، آرثر ريندركنيتش، بنتيجة (6-3) و(7-6)، ليمنح بلجيكا تقدما لا يمكن تعويضه بنتيجة (2-0). وتعافى بيرجس من فشله في إنهاء المباراة وهو يرسل عند النتيجة (5-3) ليفوز في النهاية بشوط كسر التعادل في المجموعة الثانية بعد ساعة و34 دقيقة، وكانت بلجيكا قد حجزت مكانها في دور الثمانية بانتصار بنتيجة (3-2) خارج أرضها في أستراليا خلال تصفيات الجولة الثانية في سبتمبر/أيلول. وجددت فرنسا وبلجيكا التنافس بينهما في كأس ديفيز والذي بدأ منذ 121 عامًا، كما أن تلك المباراة كانت الأولى للبلدين في دور الـ8 منذ نسخة 2019. وكانت تلك المواجهة العاشرة بين فرنسا وبلجيكا. وقلصت بلجيكا الفارق في المواجهات المباشرة إلى (6-4). فبعد فوز بلجيكا بثلاث مباريات من أول 5 مواجهات بين عامي 1904 و1997، حققت فرنسا الانتصار في آخر 4 مواجهات من بينهم نهائي 2017، الذي حسمته بنتيجة (3-2) لتحقق لقبها العاشر والأخير في المسابقة. ومنذ 2017 فازت فرنسا بالمواجهة الوحيدة التي جمعتها بب…",
    "image": null,
    "pubDate": "2025-11-19T06:03:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a7a0770464bd14b5",
    "title": "فتح باب التصويت لجوائز جلوب سوكر.. وديمبلي وفينيسيوس ورونالدو أبرز المرشحين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%AA%D8%AD-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D8%B5%D9%88%D9%8A%D8%AA-%D9%84%D8%AC%D9%88%D8%A7%D9%8A%D9%94%D8%B2-%D8%AC%D9%84%D9%88%D8%A8-%D8%B3%D9%88%D9%83%D8%B1-%D9%88%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%88%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD%D9%8A%D9%86/blt2ba253f1933178a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الحفل سيقام في ديسمبر المقبل ويشهد توزيع جوائز لنحو 15 فئة رئيسية فيما يسيطر سان جيرمان على قائمة المرشحين",
    "body": "الحفل سيقام في ديسمبر المقبل ويشهد توزيع جوائز لنحو 15 فئة رئيسية فيما يسيطر سان جيرمان على قائمة المرشحين أعلنت الجهات المنظمة لجوائز \"بيوند للتطوير العقاري جلوب سوكر\" عن فتح باب التصويت على المرشحين للجوائز لعام 2025، حيث تقام النسخة الـ16 يوم الأحد 28 ديسمبر/ كانون الأول المقبل في فندق \"أتلانتس ذا رويال\" بمدينة دبي الإماراتية. وتشهد هذه النسخة نحو 15 فئة من الجوائز، بما في ذلك 9 فئات مفتوحة لـ\" التصويت العام \" حتى 27 نوفمبر/ تشرين الأول المقبل لاختيار المرشحين النهائيين. وتنطلق الجولة الثانية من التصويت من 3 إلى 11 ديسمبر/ كانون الأول المقبل لتحديد الفائزين في كل فئة، على أن يتم تحديد الفائزين النهائيين استنادًا إلى تصويت الجمهور ولجنة تحكيم \"جلوب سوكر\". وتضم لجنة التحكيم أسماءً لامعة، أبرزهم أسطورة التدريب الإيطالي مارشيلو ليبي، وفرانشيسكو توتي، قائد روما التاريخي، والحارس الإسباني الأسطوري إيكر كاسياس، إضافة إلى البرتغالي لويس فيجو، نجم ريال مدريد وبرشلونة السابق. ويمكن للمشجعين التصويت في الجولة الأولى عبر الموقع الإلكتروني لجوائز جلوب سوكر: vote.globesoccer.com، أو من خلال التطبيق: get.globesoccer.com. وتضم فئات الجوائز: أفضل لاعب، وأفضل لاعبة، وأفضل نادٍ للرجال، وأفضل نادٍ للسيدات، وأفضل مدرب، وأفضل لاعب خط وسط، وأفضل مهاجم، وأفضل لاعب صاعد، وأفضل وكيل لاعبين، وأفضل مدير ر…",
    "image": "https://assets.kooora.com/images/v3/bltfeaddb4294a99ae0/1.%20Best%20Men's%20Player.jpg",
    "pubDate": "2025-11-19T06:00:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a23a63638cd72e24",
    "title": "الركراكي يجدد الوعد: لقب الكان لن يغادر المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%8A%D8%AC%D8%AF%D8%AF-%D8%A7%D9%84%D9%88%D8%B9%D8%AF-%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D9%83%D8%A7%D9%86-%D9%84%D9%86-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blta3dd1594a9a124b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"... لن أنجز المهمة وحدي\"",
    "body": "\"... لن أنجز المهمة وحدي\" منتشيا بانتصار جديد (الـ18 تواليا) وبحصة ساحقة 4-0 أمام منتخب أوغندا في الودية التي احتضنها ستاد طنجة الكبير، مساء الثلاثاء، وبحضور 75 ألف مناصر أتوا لدعم الأسود في آخر إطلالة قبل كأس الأمم الأفريقية 2025، خرج وليد الركراكي مدرب المنتخب المغربي بتصريحات متفائلة في المؤتمر الصحفي عقب المباراة، وقد غير من لهجته التي اتسمت مؤخرا ببعض التوتر بسبب عجز تركيبته الهجومية عن تسجيل أكثر من هدف واحد في 3 مباريات متتالية. &nbsp;وظهر الركراكي ليجدد وعوده للجماهير المغربية بأنه لقب \"الكان\" لن يغادر المغرب، مستحضرا شغف التتويج لدى المغاربة بعد نصف قرن من التعقب والانتظار. كما أكد أن الطفرة الحالية للكرة المغربية على الصعيد العالمي في مختلف الفئات السنية لا يمكن أن تمر دون أن يتسيد هذا الجيل قارته. كووورة رصد أقوى عناوين مؤتمر الركراكي الصحفي وماذا &nbsp;قال عن تتويج حكيمي المرتقب بالكرة الذهبية الأفريقية، وعن حظوظ الأسود وعن موقفه من بعض العناصر وكيف ينظر لعودة المصابين ولماذا اعترف أنه يعيش حالة من الذهول بسبب وفرة الخيارات التي ستصعب عليه تحديد القائمة النهائية التي ستمثل المغرب في العرس الأفريقي على أراضيه (21 ديسمبر/كانون الأول- 18 يناير/كانون الثاني). وعد متجدد &nbsp;الركراكي وكعادته وبنفس الصراحة المعهودة فيه قال مكررا وعوده للمغاربة بأن يبذل المستحيل كي يهديهم ال…",
    "image": null,
    "pubDate": "2025-11-19T05:52:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7bbc7bc10f3e4017",
    "title": "النشامى يحلمون بتكرار الذكريات السعيدة في قطر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B4%D8%A7%D9%85%D9%89-%D9%8A%D8%AD%D9%84%D9%85%D9%88%D9%86-%D8%A8%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D8%B9%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D9%82%D8%B7%D8%B1/blta53c614edb1fb109?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يخوض منتخب الأردن بطولة كأس العرب التي ستقام في قطر مطلع الشهر المقبل بطموح كبير ودوافع قوية، من أجل الوصول إلى منصات التتويج في المحفل العربي.</p><p style=\"direction: rtl;\">ويتسلح النشامى بالذكريات السعيدة التي كتبوها قبل عدة أشهر في الملاعب القطرية ببطولة كأس آسيا 2023 …",
    "body": "يخوض منتخب الأردن بطولة كأس العرب التي ستقام في قطر مطلع الشهر المقبل بطموح كبير ودوافع قوية، من أجل الوصول إلى منصات التتويج في المحفل العربي. ويتسلح النشامى بالذكريات السعيدة التي كتبوها قبل عدة أشهر في الملاعب القطرية ببطولة كأس آسيا 2023 حين وصلوا للمباراة النهائية لأول مرة. فهل يعيد المنتخب الأردني مغامراته السعيدة في ملاعب قطر في كأس العرب؟ ذكريات آسيا.. الإرث الرائع المنتخب الأردني يعود مجدداً للملاعب القطرية لخوض كأس العرب خلال الفترة بين 1 إلى 18 ديسمبر/ كانون الأول المقبل. وقدم النشامى ملحمة لا تنسى في بطولة كأس آسيا التي أقيمت في قطر خلال الفترة بين 12 يناير/ كانون الثاني إلى 10 فبراير/ شباط 2024 بعد أن شق رفاق النجم موسى التعمري طريقهم نحو الدور النهائي بنجاح مبهر تحت قيادة المدرب السابق المغربي الحسين عموتة. وافتتح المنتخب الأردني مشواره في تلك البطولة على ملعب الجنوب بفوز عريض على ماليزيا بنتيجة 4-0 بعد أن أحرز موسى التعمري ومحمود المرضي \"هدفين لكل منهما\". وفي الجولة الثانية بالمجموعة الخامسة، قدم منتخب الأردن مباراة رائعة وكاد أن يحقق الانتصار أمام كوريا الجنوبية في اللقاء الذي انتهى بالتعادل بنتيجة 2-2. وسجل وقتها منتخب كوريا أولاً عن طريق هيونج مين سون في الدقيقة 9 من ضربة جزاء ولكن المنتخب الأردني تعادل في الدقيقة 37 بهدف عكسي سجله بارك يونج وو ثم تقدم النشامى به…",
    "image": null,
    "pubDate": "2025-11-19T05:42:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e4731b38e83a4a5",
    "title": "تامر عبد الحميد: حسام حسن اتخذ قرارًا غريبًا أمام كاب فيردي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%85%D8%B1-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%AF-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D8%A7%D8%AA%D8%AE%D8%B0-%D9%82%D8%B1%D8%A7%D8%B1%D9%8B%D8%A7-%D8%BA%D8%B1%D9%8A%D8%A8%D9%8B%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D8%A7%D8%A8-%D9%81%D9%8A%D8%B1%D8%AF%D9%8A/blt37013c7f99011e17?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أطلق تامر عبد الحميد \"دونجا\"، نجم الزمالك السابق، سهام النقد إلى قرارات الجهاز الفني للمنتخب المصري بقيادة حسام حسن بعد المباراتين الوديتين الأخيرتين أمام أوزبكستان وكاب فيردي.",
    "body": "أطلق تامر عبد الحميد \"دونجا\"، نجم الزمالك السابق، سهام النقد إلى قرارات الجهاز الفني للمنتخب المصري بقيادة حسام حسن بعد المباراتين الوديتين الأخيرتين أمام أوزبكستان وكاب فيردي. تصريحات دونجا لم تتوقف عند الجدل الفني، بل امتدت لتوقع رد فعل المهاجم مصطفى محمد مهاجم نانت الغاضب من تصريحات حسام حسن الأخيرة، كما تطرق لملف دفاع الأهلي والحاجة الماسة لعودة رامي ربيعة، إلى جانب الإشادة بوفاء الراحل محمد صبري. استهل \"دونجا\" حديثه التلفزيوني بالإشارة إلى زميله الراحل محمد صبري، نجم الزمالك ومنتخب مصر السابق، مؤكداً أن النجم الراحل لم يستغل نجوميته بشكل مادي. انتقاد لقرارات حسام حسن انتقل نجم الزمالك السابق بعد ذلك للحديث عن المنتخب المصري، موجهاً انتقادًا صريحًا لقرارات الجهاز الفني بقيادة حسام حسن ووصف \"دونجا\" قرار إشراك اللاعب محمد حمدي في مركز قلب الدفاع في مباراة كاب فيردي الودية، بأنه \"قرار غريب جدًا من حسام حسن\". و حذر دونجا من أن تصريحات حسام حسن المدير الفني للمنتخب قد تسبب استياءً لدى مهاجم الفراعنة مصطفى محمد. وفي سياق آخر، تطرق \"دونجا\" للحديث عن دفاع الأهلي، مشيراً إلى أن الفريق بحاجة ماسة لاستعادة خدمات أحد أبرز عناصره مثل رامي ربيعة لاعب العين الإماراتي الحالي، لسد الثغرات، لكنه أشار إلى وجود عقبات إدارية قد تمنع عودة اللاعب، قائلا: \"ما فعله رامي ربيعة وشروطه في التجديد، قد تجع…",
    "image": null,
    "pubDate": "2025-11-19T05:29:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bcdc6fe82aa92c8b",
    "title": "بلجيكا تحسم التأهل للمونديال.. وإسكتلندا تصعد بسيناريو درامي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D8%AC%D9%8A%D9%83%D8%A7-%D8%AA%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D8%A7%D9%95%D8%B3%D9%83%D8%AA%D9%84%D9%86%D8%AF%D8%A7-%D8%AA%D8%B5%D8%B9%D8%AF-%D8%A8%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%AF%D8%B1%D8%A7%D9%85%D9%8A/bltd103cfae5eca239b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم منتخب بلجيكا تأهله إلى نهائيات كأس العالم لكرة القدم 2026، بعد اكتساحه ضيفه ليشتنشتاين 7-0، مساء الثلاثاء في الجولة الأخيرة من التصفيات الأوروبية.",
    "body": "حسم منتخب بلجيكا تأهله إلى نهائيات كأس العالم لكرة القدم 2026، بعد اكتساحه ضيفه ليشتنشتاين 7-0، مساء الثلاثاء في الجولة الأخيرة من التصفيات الأوروبية. وتأهلت بلجيكا، ثالثة مونديال 2018، إلى النهائيات التي تستضيفها الولايات المتحدة وكندا والمكسيك بنسختها الثالثة والعشرين، للمرة الرابعة تواليا والـ 15 في تاريخها، بعد حسمها الصدارة بفارق نقطتين عن ويلز التي ضمنت الملحق إثر فوزها الكبير على مقدونيا الشمالية 7-1. وختمت بلجيكا التصفيات من دون خسارة (8 انتصارات و3 تعادلات) بـ18 نقطة، ومن خلفها ويلز (16) ومقدونيا الشمالية (13) وكازاخستان (8) فيما لم تحصد ليشتنشتاين أي نقطة. وأنهت بلجيكا المباراة من شوطها الأول بثلاثية سجلها هانس فاناكن (3) وجيريمي دوكو (34 و41) ثم أضاف براندون ميخيليه (52) وأليكسيس ساليماكرز (55) وشارل دي كيتيلار (57 و59) أربعة أهداف في ظرف سبع دقائق. وفي مباراة أخرى، قاد البديل ميخايل جريجوريتش منتخب النمسا إلى نهائيات كأس العالم لكرة القدم 2026، بإدراكه التعادل أمام البوسنة والهرسك 1-1 الثلاثاء في الجولة الأخيرة من التصفيات الأوروبية. وسجل جريجوريتش هدف التعادل الذي كان يكفي سويسرا لضمان الصدارة بفارق نقطتين، في الدقيقة 78 بعدما افتتح هاريس تاباكوفيتش التسجيل في الدقيقة 12 للبوسنة والهرسك التي ستخوض الملحق. من جانبها، حجزت سويسرا مقعدها في نهائيات كأس العالم لكرة القدم …",
    "image": null,
    "pubDate": "2025-11-18T21:00:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "55a5031ebe19da6b",
    "title": "خاص كووورة.. عنصر أجنبي جديد يقترب من جهاز الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A7%D8%B5-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%B9%D9%86%D8%B5%D8%B1-%D8%A7%D9%94%D8%AC%D9%86%D8%A8%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%AC%D9%87%D8%A7%D8%B2-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt7f01d4ce7b851267?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأبيض يقرر رحيل تومليانوفيتش‎",
    "body": "الأبيض يقرر رحيل تومليانوفيتش‎ كشف مصدر خاص من داخل نادي الزمالك أن الإدارة والجهاز الفني للفريق يقتربان من حسم ملف محلل الأداء الجديد، وذلك في أعقاب إعلان محمد علاء رحيله عن المنصب مؤخرا. وصرح المصدر في تصريحات خاصة لـ\"كووورة\" بأن الساعات القليلة المقبلة ستشهد انضمام محلل أداء أجنبي إلى الجهاز المعاون للمدير الفني المؤقت أحمد عبد الرؤوف بعد رحيل محمد علاء. وأشار المصدر إلى أن التوجه الأقرب هو الاستعانة بخبرات أوروبية في هذا المجال، حيث يتم حاليا التفاوض مع محلل أداء برتغالي الجنسية. وأكد المصدر أن المرشح البرتغالي يتمتع بمتابعة جيدة للمنافسات المحلية المصرية، حيث يتابع الدوري المصري منذ فترة، ولديه إلمام بمباريات الزمالك السابقة، مما يسهل من عملية اندماجه مع الجهاز الفني وبدء مهامه التحليلية بشكل سريع. ويأتي هذا التحرك لسد الفراغ الذي تركه محمد علاء، ودعم الجهاز المعاون للمدرب أحمد عبد الرؤوف قبل استئناف المنافسات الرسمية. رحيل تومليانوفيتش‎ على جانب آخر، قرر مجلس إدارة نادي الزمالك برئاسة حسين لبيب، توجيه الشكر إلى ماريو تومليانوفيتش، مخطط الأحمال الكرواتي، وإنهاء مهام عمله مع الفريق. وجاء قرار مجلس إدارة الزمالك، بالاتفاق مع أحمد عبد الرؤوف المدير الفني للفريق، وجون إدوارد المدير الرياضي. وفي تصريحات خاصة لـ\"كووورة\"، أكد مصدر من داخل النادي أن هناك \"تغييرات عديدة\" ستطرأ على الج…",
    "image": null,
    "pubDate": "2025-11-18T20:51:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2242287d02f38f88",
    "title": "تصفيات أوروبا للمونديال.. تعرف على أصحاب البطاقات المباشرة والمتأهلين للملحق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%AA%D8%B9%D8%B1%D9%81-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B5%D8%AD%D8%A7%D8%A8-%D8%A7%D9%84%D8%A8%D8%B7%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B4%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D9%8A%D9%86-%D9%84%D9%84%D9%85%D9%84%D8%AD%D9%82/blt65c1b9a874b2c7bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حُسمت المقاعد الأوروبية المباشرة في بطولة كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك، فيما حجزت المنتخبات بطاقاتها إلى الملحق القاري وسط مفاجأة وحيدة.</p><p>وبنهاية الدور الأول من التصفيات الأوروبية المؤهلة للبطولة، مساء اليوم الثلاثاء، تأهل 12 منتخبًا إلى المون…",
    "body": "حُسمت المقاعد الأوروبية المباشرة في بطولة كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك، فيما حجزت المنتخبات بطاقاتها إلى الملحق القاري وسط مفاجأة وحيدة. وبنهاية الدور الأول من التصفيات الأوروبية المؤهلة للبطولة، مساء اليوم الثلاثاء، تأهل 12 منتخبًا إلى المونديال مباشرة، بعدما تصدرت المجموعات الـ12. في المقابل، تأهل 12 منتخبًا آخرون لخوض الملحق الأوروبي في مارس/ آذار المقبل بعد أن احتلت مركز الوصافة، على أن ينضم إليهم أفضل 4 منتخبات متصدرة في دوري الأمم الأوروبية، هي رومانيا، والسويد، وأيرلندا الشمالية، ومقدونيا الشمالية. سيشارك 16 منتخبًا في الملحق الأوروبي، سيتم تقسيمها إلى 4 مسارات، على أن يتأهل 4 منتخبات جديدة إلى المونديال، الذي يقام في يونيو/ حزيران المقبل. 12 بطاقة أوروبية مباشرة ألمانيا تأهل المنتخب الألماني إلى كأس العالم 2026، بعد أن تصدر المجموعة الأولى برصيد 15 نقطة من 6 مباريات، حيث فاز في 5 مواجهات، وخسر مرة واحدة، وسجل 16 هدفًا واستقبل 3 أهداف فقط. وتفوق منتخب ألمانيا على نظيره سلوفاكيا بفارق 3 نقاط، بعدما اكتسحه في مباراة الجولة الأخيرة بنتيجة 6-0. سويسرا نجح منتخب سويسرا في التأهل إلى النهائيات بعد أن تصدر المجموعة الثانية برصيد 14 نقطة من 6 مباريات، حيث فاز في 4 مباريات، وتعادل مرتين، دون أن يخسر. وتفوق المنتخب السويسري على نظيره كو…",
    "image": null,
    "pubDate": "2025-11-18T20:42:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "539683601477a8d9",
    "title": "يورينتي ينتظر دعوة المونديال.. ونجم برشلونة يشعر بالمرارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D8%B1%D9%8A%D9%86%D8%AA%D9%8A-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%AF%D8%B9%D9%88%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B4%D8%B9%D8%B1-%D8%A8%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D8%B1%D8%A9/blt1d6ef3f7b9438c3a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبر لاعبو منتخب إسبانيا، عن سعادتهم عقب حسم بطاقة التأهل إلى كأس العالم 2026، بعد تعادل مثير مع تركيا بنتيجة (2-2)، على ملعب \"لا كارتوخا\" بإشبيلية.</p><p>وحافظ الماتادور على سلسلة النتائج الإيجابية تحت قيادة لويس دي لا فوينتي، الذي واصل كتابة أرقامه المميزة مع المنتخب.</p><p>وأبدى ماركوس يورينتي…",
    "body": "عبر لاعبو منتخب إسبانيا، عن سعادتهم عقب حسم بطاقة التأهل إلى كأس العالم 2026، بعد تعادل مثير مع تركيا بنتيجة (2-2)، على ملعب \"لا كارتوخا\" بإشبيلية. وحافظ الماتادور على سلسلة النتائج الإيجابية تحت قيادة لويس دي لا فوينتي، الذي واصل كتابة أرقامه المميزة مع المنتخب. وأبدى ماركوس يورينتي نجم أتلتيكو مدريد سعادته الكبيرة بضمان بطاقة التأهل، مشيرًا إلى أن الانطباع العام قد يبدو متحفظًا لأن الفريق اعتاد الانتصارات الكبيرة مؤخرًا. وقال الظهير الأيمن للاروخا في لقاء اليوم: \"نحن سعداء جدًا، عندما تدخل في سلسلة انتصارات واسعة يكون التعادل أحيانًا بطعم مختلف، لكن في النهاية حققنا الهدف، هذه لحظة جميلة للمنتخب ويجب أن نستمتع بها.\" وعن ظهوره كظهير أيمن أكد أن اللعب في هذا المركز بدا سهلًا وسط مجموعة متجانسة وفكرة واضحة، موضحا: \"الأمور سارت بشكل ممتاز، اللعب هنا سهل مع هؤلاء اللاعبين وبهذه الفكرة الواضحة، سعيد بالعودة، وسعيد أكثر بتحقيق الهدف وهو التأهل للمونديال\". أما عن إمكانية مشاركته في كأس العالم، فكان حذرًا وواضحًا، بالقول: \"لا أفكر في ذلك الآن، الأمر يعتمد على مستوى اللاعب مع ناديه، المنافسة في إسبانيا قوية جدًا، سأواصل العمل وآمل أن تأتي الدعوة\". ومن جانبه، ظهر داني أولمو بنبرة مشابهة، إذ أكد أن الفريق لم يحتفل بنفس الحماس الذي ظهر بعد المباراة الماضية، مشيرا: \"كنا نريد الفوز والمحافظة ع…",
    "image": null,
    "pubDate": "2025-11-18T20:35:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1ee416d24c551a67",
    "title": "بعد التأهل للمونديال.. أرقام تاريخية لإسبانيا في حقبة دي لا فوينتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%81%D9%8A-%D8%AD%D9%82%D8%A8%D8%A9-%D8%AF%D9%8A-%D9%84%D8%A7-%D9%81%D9%88%D9%8A%D9%86%D8%AA%D9%8A/blt695495ccf9984508?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حافظ منتخب إسبانيا على سلسلة النتائج الإيجابية تحت قيادة مدربه لويس دي لا فوينتي، الذي واصل كتابة أرقامه المميزة مع لاروخا.",
    "body": "حافظ منتخب إسبانيا على سلسلة النتائج الإيجابية تحت قيادة مدربه لويس دي لا فوينتي، الذي واصل كتابة أرقامه المميزة مع لاروخا. وحسمت إسبانيا رسميًا بطاقة التأهل إلى كأس العالم 2026 بعد تعادل مثير أمام تركيا بنتيجة (2-2) مساء الثلاثاء في ملعب \"لا كارتوخا\" بإشبيلية. وفيما يلي إحصائيات من شبكة \"أوبتا\" بعد تأهل المنتخب الإسباني للمونديال: التعادل أمام تركيا رفع سلسلة المباريات الرسمية التي خاضها لويس دي لا فوينتي دون خسارة إلى 26 مباراة متتالية (20 فوزًا و6 تعادلات)، ليقترب أكثر من الرقم القياسي التاريخي لمدرب إسبانيا الأسبق خافيير كليمنتي الذي وصل إلى 31 مباراة بين عامي 1994 و1997. كما واصلت إسبانيا، مسيرتها التاريخية في اللقاءات الرسمية دون هزيمة، رافعة رصيدها إلى 31 مباراة متتالية (26 فوزًا و5 تعادلات)، متجاوزة الرقم السابق المسجل بين 2010 و2013 تحت قيادة فيسنتي دل بوسكي. وكرست إسبانيا سجلها المرعب على أرضها في التصفيات المؤهلة للمونديال. فبعد مواجهة تركيا، ارتفع رصيدها إلى 64 مباراة دون أي هزيمة على ملعبها في هذه التصفيات، محققة 53 فوزًا و 11 تعادلاً، بنسبة انتصار تبلغ 83٪.&nbsp; كما نجح المنتخب الإسباني في التسجيل في 63 من 64 مباراة على أرضه، ولم يفشل إلا مرة واحدة فقط أمام أيرلندا في عام 1992. وأظهرت المباراة مجددًا أهمية ميكيل أويارزابال، الذي رفع إجمالي مساهماته في التصفيات المؤه…",
    "image": null,
    "pubDate": "2025-11-18T20:31:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "934325a827edf37b",
    "title": "حدث تاريخي.. رونالدو في البيت الأبيض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%AF%D8%AB-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D9%8A%D8%B6/blte8f596c88763a9c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في لحظة بدت أقرب إلى مشهد سينمائي منها إلى حدث سياسي تقليدي، ظهر اسم ‏كريستيانو رونالدو داخل كواليس دبلوماسية رفيعة، ليصنع حالة فريدة لم تشهدها الساحة ‏العالمية من قبل. ‏</p><p>لم يعد النجم البرتغالي مجرد لاعب كرة قدم يتصدر العناوين بالأهداف والأرقام، بل بات ‏عنصرًا حاضرًا في مشهد تداخلت فيه الر…",
    "body": "في لحظة بدت أقرب إلى مشهد سينمائي منها إلى حدث سياسي تقليدي، ظهر اسم ‏كريستيانو رونالدو داخل كواليس دبلوماسية رفيعة، ليصنع حالة فريدة لم تشهدها الساحة ‏العالمية من قبل. ‏ لم يعد النجم البرتغالي مجرد لاعب كرة قدم يتصدر العناوين بالأهداف والأرقام، بل بات ‏عنصرًا حاضرًا في مشهد تداخلت فيه الرياضة مع السياسة.‏ حدث تاريخي كشف موقع ذي أتلتيك، مساء اليوم الثلاثاء، عن تحرك تاريخي يقوده الأسطورة ‏البرتغالي، من خلال زيارة مرتقبة إلى البيت الأبيض‎.‎ وبحسب ما ذكره الموقع فإن رونالدو سيحضر اجتماعًا رسميًا في المقر الرئاسي ‏الأمريكي، بالتزامن مع استقبال الرئيس دونالد ترامب لولي العهد السعودي الأمير محمد ‏بن سلمان، في زيارة هي الأولى للأخير إلى الولايات المتحدة منذ 7 سنوات.‏ وأكدت الصحيفة أن وجود رونالدو سيكون جزءًا من فعالية دبلوماسية ضخمة، تتخللها ‏مناقشة عدد من الملفات المهمة بين الجانبين السعودي والأمريكي، تشمل اتفاقات ‏استراتيجية، واستثمارات مشتركة، وقضايا تتعلق بالعلاقات الدولية.‏ إشادة مستمرة ظل كريستيانو رونالدو يؤكد في أكثر من مناسبة أن وجوده في دوري روشن السعودي للمحترفين لم ‏يكن من قبيل المصادفة؛ بل جاء بدعم مباشر ورؤية واضحة من ولي العهد الأمير محمد بن سلمان، ‏الذي لعب دورًا محوريًا في نهضة القطاع الرياضي وتطوير كرة القدم في المملكة‎.‎ وخلال مقابلاته المتعددة، وآخرها مع الإعلامي البر…",
    "image": "https://assets.kooora.com/images/v3/getty-2244031689/GettyImages-2244031689.jpg",
    "pubDate": "2025-11-18T20:30:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c997a201a6d78a8f",
    "title": "تشواميني: لقب المونديال هديتنا لديشامب.. وهذه نصيحة أنشيلوتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%88%D8%A7%D9%85%D9%8A%D9%86%D9%8A-%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%87%D8%AF%D9%8A%D8%AA%D9%86%D8%A7-%D9%84%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%88%D9%87%D8%B0%D9%87-%D9%86%D8%B5%D9%8A%D8%AD%D8%A9-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A/bltd335c0926687a04e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يطمح أوريلين تشواميني، نجم وسط ريال مدريد، للفوز بلقب كأس العالم 2026 مع منتخب فرنسا، كاشفًا في الوقت ذاته عن نصيحة مدربه السابق كارلو أنشيلوتي له، قبل رحيل الإيطالي عن ريال مدريد.</p><p>وتدخل فرنسا مونديال 2026، بعد أن توجت بنسخة 2018 في روسيا، واحتلت المركز الثاني في 2022 بقطر.</p><p>وقال تشوا…",
    "body": "يطمح أوريلين تشواميني، نجم وسط ريال مدريد، للفوز بلقب كأس العالم 2026 مع منتخب فرنسا، كاشفًا في الوقت ذاته عن نصيحة مدربه السابق كارلو أنشيلوتي له، قبل رحيل الإيطالي عن ريال مدريد. وتدخل فرنسا مونديال 2026، بعد أن توجت بنسخة 2018 في روسيا، واحتلت المركز الثاني في 2022 بقطر. وقال تشواميني، في مقابلة مع صحيفة \"ليكيب\" الفرنسية: \"أنا هادئ، لدينا كل ما نحتاجه، نريد أن نمنح ديدييه ديشامب الهدية الأخيرة\". وأعلن ديشامب، أن النسخة المقبلة من كأس العالم، هي الأخيرة بالنسبة له في تدريب منتخب فرنسا، وسيرحل بعد البطولة مباشرة. وعن نصيحة مدربه السابق كارلو أنشيلوتي له، قال: \"أخبرني أنشيلوتي أن لاعب الوسط الدفاعي يجب أن يتحرك داخل المنطقة المحددة بخطوط منطقة الجزاء\". وعن ضغط المباريات، قال: \"نلعب كثيرًا، أجسامنا تحت ضغط كبير، الحقائق لا تكذب، هناك الكثير من الإصابات، ويعود ذلك إلى زيادة عدد المباريات\". وختم: \"تتطور الأدوار لكن ما يعجبني أكثر هو أننا جميعًا أصدقاء في غرفة الملابس، نستطيع أن نقول الحقيقة لبعضنا البعض، أما بالنسبة للمنتخب فيقول لي اللاعبون في ريال مدريد إن فريقك رائع\". مسيرة ديشامب بدأ ديشامب البالغ من العمر 57 عاما، والفائز مع منتخب بلاده بلقبي كأس العالم 1998 في فرنسا وكأس أمم أوروبا يورو 2000 في هولندا وبلجيكا مسيرته في قيادة منتخب بلاده خلال صيف 2012 خلفا لزميله السابق، لوران ب…",
    "image": "https://assets.kooora.com/images/v3/getty-2160115971/GettyImages-2160115971.jpg",
    "pubDate": "2025-11-18T20:20:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7d89382a947a9220",
    "title": "الفوز 18.. المغرب يعزز سلسلة انتصاراته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D9%88%D8%B2-18-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%B9%D8%B2%D8%B2-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA%D9%87/bltb90ca2b4728489d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المغرب يعزز سلسلة انتصاراته بفوزه الـ18 تواليا",
    "body": "عزّز المنتخب المغربي سلسلة انتصاراته بفوزه الـ18 تواليا، وذلك على ضيفه الأوغندي 4-0 مساء اليوم الثلاثاء على ملعب \"ابن بطوطة\" في مدينة طنجة، استعدادا لاستضافة بطولة كأس أمم أفريقيا لكرة القدم المقرّرة بين 21 ديسمبر/كانون الأول و18 يناير/كانون الثاني. سجل أشاي هيربرت (4 بالخطأ في مرماه) وإسماعيل الصيباري (ق33) إلى جانب البديلين سفيان رحيمي (ق79 من ركلة جزاء) وبلال الخنوس (ق88) الأهداف. ولم يخسر \"أسود الأطلس\" منذ 30 يناير/كانون الثاني 2024، حين سقط أمام جنوب أفريقيا 0-2 في الدور الثاني من كأس أمم أفريقيا في ساحل العاج. منذاك التاريخ، خاض المنتخب المغربي 20 مباراة، حقق 19 انتصارا، من بينها 18 تواليا، وتعادلا واحدا. وتوزعت مشاركات \"أسود الأطلس\" بين تصفيات كأس العالم 2026 حيث كان المغرب أول منتخب أفريقي يضمن تأهله، وتصفيات البطولة القارية، بالإضافة إلى مباريات ودية. وأنهى فريق المدرب وليد الركراكي استعداداته للنهائيات القارية التي تقام للمرة الثانية في المملكة الواقعة في أقصى شمال غرب القارة الأفريقية، بعد 1988، إلا أن الجماهير تطالب هذه المرة باللقب القاري للمرة الثانية في تاريخه بعد 1976. وتشهد كرة القدم المغربية فترة ذهبية على المستويات، ولعل التتويج بلقب كأس العالم للشباب تحت 20 سنة يُعد الإنجاز الأهم بعد بلوغ المنتخب الأول نصف نهائي مونديال قطر قبل ثلاث سنوات، وهذا ما يدفع الجماهير…",
    "image": "https://assets.kooora.com/images/v3/blt41a0eee671cf8572/582982899_18133961512484892_553534145054846268_n.jfif",
    "pubDate": "2025-11-18T20:19:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]