[
  {
    "id": "46bfb4f76b55cd28",
    "title": "من نقطة الصفر.. هل يطلق إبراهيم دياز شرارته الأولى في الكلاسيكو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%86%D9%82%D8%B7%D8%A9-%D8%A7%D9%84%D8%B5%D9%81%D8%B1-%D9%87%D9%84-%D9%8A%D8%B7%D9%84%D9%82-%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%AF%D9%8A%D8%A7%D8%B2-%D8%B4%D8%B1%D8%A7%D8%B1%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt4ed249a30877275a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد ريال مدريد لخوض آخر مباراتين قبل الكلاسيكو المرتقب ضد غريمه برشلونة، والذي سيقام يوم الأحد القادم على ملعب سانتياجو برنابيو، ضمن منافسات الجولة العاشرة من الدوري الإسباني.",
    "body": "يستعد ريال مدريد لخوض آخر مباراتين قبل الكلاسيكو المرتقب ضد غريمه برشلونة، والذي سيقام على ملعب سانتياجو برنابيو، ضمن منافسات الجولة العاشرة من الدوري الإسباني، يوم 26 أكتوبر/ تشرين الأول الجاري. ويسبق تلك المباراة مواجهتين الأولى ضد خيتافي في الليجا، والثانية أمام يوفنتوس في دوري أبطال أوروبا. ويأمل المغربي إبراهيم دياز في تلك المباراتين، إقناع المدرب الإسباني تشابي ألونسو، على التعويل عليه أمام البارسا، سواء في التشكيلة الأساسية أو بالدفع به كبديل. ولا يلعب دياز أساسيا مع الريال هذا الموسم، رغم بدء الموسم كأساسي في الجولة الافتتاحية لليجا أمام أوساسونا. وجلس دياز على مقاعد البدلاء في 6 مباريات بالليجا، واثنتين في دوري الأبطال، فيما شارك أساسيا مرتين، وظل حبيسا للدكة في مواجهتين أخرتين. وخلال 8 مواجهات شارك بها حتى هذه اللحظة، بمجموع 239 دقيقة، سجل الجناح المغربي هدفا وصنع اثنين لزملائه. البصمة الأولى في الكلاسيكو رغم موهبته اللافتة وإمكاناته الفنية العالية، ما يزال إبراهيم دياز يبحث عن لحظته الخاصة في كلاسيكو الأرض بين ريال مدريد وبرشلونة، تلك المباراة التي تصنع الفارق بين الجيد والنجم الحقيقي في كرة القدم الإسبانية. وشارك دياز في 6 مباريات ضد برشلونة حتى الآن بمختلف البطولات، فاز ريال مدريد في 2 منها وخسر 4، دون أن ينجح اللاعب في تسجيل أو صناعة أي هدف. ورغم محدودية أرقامه الهجو…",
    "image": null,
    "pubDate": "2025-10-18T10:07:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d72e1dcb9deb4dfc",
    "title": "هل ينهي الاتفاق عقدة الـ7 أعوام أمام الهلال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D9%86%D9%87%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%B9%D9%82%D8%AF%D8%A9-%D8%A7%D9%84%D9%807-%D8%A7%D9%94%D8%B9%D9%88%D8%A7%D9%85-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt4ea84f1275e0bb6a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "يستعد فريق الهلال لمواجهة نظيره الاتفاق مساء السبت، على ملعب \"إيجو\" بمدينة الدمام، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين، في مواجهة تترقبها الجماهير نظراً لثقل الفريقين وطبيعة التحدي التاريخي بينهما. ويدخل الهلال المباراة وعينه على مواصلة سلسلة الانتصارات بعد بداية متذبذبة لموسمه الحالي، جعلته يحتل المركز السادس في جدول الترتيب برصيد 8 نقاط، جمعها من فوزين وتعادلين دون أي خسارة، وكان آخرها أمام الأهلي في قمة الجولة الرابعة التي انتهت بالتعادل الإيجابي 2-2. الفريق الأزرق بقيادة مدربه الإيطالي سيموني إنزاجي يأمل في تقديم أداء أكثر اتزانًا في الجانبين الدفاعي والهجومي، وتعويض النقاط التي فقدها في الجولات الماضية، خصوصًا أن فارق النقاط بينه وبين المتصدرين لا يزال بسيطًا. وفي المقابل، يدخل الاتفاق اللقاء بطموحات كبيرة تحت قيادة مدربه الوطني سعد الشهري، بعد فوزه المثير في الجولة الماضية على ضمك بثلاثية مقابل هدف، ليرفع رصيده إلى 7 نقاط وضعته في المركز العاشر. ويأمل الفريق الشرقي يأمل أن يواصل انتفاضته ويحقق فوزه الثاني تواليًا، للاقتراب من مراكز المقدمة، خاصة وأن اللقاء يُقام على أرضه وبين جماهيره. عقدة الـ7 أعوام.. هل تنكسر في الدمام؟ يحلم الاتفاق بكسر عقدة الهلال التي استمرت سبعة أعوام كاملة، إذ لم يعرف طعم الفوز على الأزرق منذ مارس 2018، وهي المدة التي شهدت تفوقًا…",
    "image": null,
    "pubDate": "2025-10-18T09:52:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a443ede13ad89966",
    "title": "سباق المليونيرات: فينيسيوس يقتحم قائمة الأغنياء خلف رونالدو وميسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%82-%D8%A7%D9%84%D9%85%D9%84%D9%8A%D9%88%D9%86%D9%8A%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%BA%D9%86%D9%8A%D8%A7%D8%A1-%D8%AE%D9%84%D9%81-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D9%85%D9%8A%D8%B3%D9%8A/blt5a83f0aea9f39868?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سباق المليونيرات: فينيسيوس يقتحم قائمة الأغنياء خلف رونالدو وميسي",
    "body": "يواصل البرازيلي فينيسيوس جونيور تأكيد مكانته كأحد أبرز نجوم كرة القدم في العالم، بعد موسم حافل على المستويين الرياضي والتسويقي. فقد احتل المركز السادس في قائمة اللاعبين الأعلى دخلاً عالمياً لموسم 2025-2026، محققاً أرباحاً تُقدر بنحو 60 مليون دولار، ما يقربه خطوة جديدة من دخول قائمة الخمسة الأوائل على مستوى العالم. وبحسب تقرير مجلة \" فوربس \" الأمريكية، فإن فينيسيوس يعد اللاعب البرازيلي الوحيد ضمن العشرة الأوائل في قائمة الأعلى دخلاً، والتي يتصدرها البرتغالي كريستيانو رونالدو بأرباح سنوية تصل إلى 280 مليون دولار، يليه الأرجنتيني ليونيل ميسي برصيد 130 مليون دولار. أما إجمالي أرباح أفضل عشرة لاعبين في العالم هذا الموسم، فتبلغ نحو 945 مليون دولار، في مؤشر واضح على النمو المتزايد لعائدات نجوم اللعبة. ويطمح فينيسيوس إلى اقتحام المراكز الخمسة الأولى عالمياً، حيث يحتل النرويجي إيرلينج هالاند المركز الخامس بأرباح تبلغ 85 مليون دولار، أي أكثر من فينيسيوس بنحو 25 مليون دولار. ويأتي الفرنسي كريم بنزيما في المركز الثالث بـ104 ملايين دولار، بينما يحتل زميله في ريال مدريد، كيليان مبابي، المركز الرابع برصيد 95 مليون دولار. ويمثل فينيسيوس وكالة \"روك نيشن\" التابعة لمغني الراب الشهير جاي-زي، والتي وصفت اللاعب بأنه \"مثال كامل على النجاح\"، إذ جمع بين التألق الرياضي والبراعة التسويقية، ليصبح أحد أقوى ال…",
    "image": "https://assets.kooora.com/images/v3/kooora_1408164_1/2025-05-11-12091569_epa.jpg",
    "pubDate": "2025-10-18T09:33:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63a7343522c13a40",
    "title": "الذكاء الاصطناعي يتوقع نتيجة كلاسيكو ألمانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7/blt2fe5ee154818ee89?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الذكاء الاصطناعي يتوقع نتيجة كلاسيكو ألمانيا",
    "body": "لا تحمل الآلة أية عواطف أو مشاعر، لذلك قررنا توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري. والسؤال الذي نطرحه في الحلقة (102) من السلسلة، يثير جدلًا الآن بين مشجعي كرة القدم حول العالم، وهو: \"ما النتيجة المتوقعة لقمة الدوري الألماني بين بايرن ميونخ وبوروسيا دورتموند؟\"، المقررة ضمن الجولة السابعة من البوندسليجا، اليوم السبت. (ملحوظة: جميع الإجابات، بما يمكن أن تتضمنه من أخطاء لغوية أو معلوماتية، أوردناها كما ذكرها الذكاء الاصطناعي) الإجابة توقعي لنتيجة مباراة بايرن ميونخ وبوروسيا دورتموند اليوم السبت، ضمن في الجولة السابعة من الدوري الألماني على ملعب أليانز أرينا هو فوز بايرن ميونخ بنتيجة 3-1 على بوروسيا دورتموند. شرح التوقع: - بايرن ميونخ يعيش أفضل بداية موسم له منذ سنوات، حيث حقق 6 انتصارات متتالية في الدوري (18 نقطة)، وسجل 25 هدفًا في 6 جولات بمعدل هجوم مذهل. الدفاع أيضًا قوي جدًا، إذ استقبل 3 أهداف فقط. - الفريق فاز في 10 مباريات متتالية في كل البطولات، ومستواه الهجومي قوي بوجود هاري كين وجناحين بقدرات كبيرة. أغلب مبارياته بالدوري شهدت تسجيله 3 أهداف فأكثر. - دورتموند يحتل المركز الثاني (14 نقطة)، دفاعه تحسن هذا الموسم لكنه لا يملك قوة هجومية كافية للوصول لشباك بايرن أكثر من مرة غالبًا. صحيح أنه لم يخسر حتى الآن، ونتائجه الأخيرة ضد بايرن جيدة (3 مبا…",
    "image": null,
    "pubDate": "2025-10-18T09:24:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fcdc5b14ba63eafa",
    "title": "الاتحاد الكويتي يكشف سبب تكريم حكم مباراة السعودية وإندونيسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%A8%D8%A8-%D8%AA%D9%83%D8%B1%D9%8A%D9%85-%D8%AD%D9%83%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7/blta2df8e3673cc5de7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف الاتحاد الكويتي لكرة القدم عن سبب تكريم أحمد العلي، الحكم الذي أدار مباراة السعودية وإندونيسيا في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك. </p><p>وأعلن الاتحاد الكويتي في وقت سابق تكريم أحمد العلي، رغم الانتقادات التي تعرض لها من قبل بعض ال…",
    "body": "كشف الاتحاد الكويتي لكرة القدم عن سبب تكريم أحمد العلي، الحكم الذي أدار مباراة السعودية وإندونيسيا في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك. وأعلن الاتحاد الكويتي في وقت سابق تكريم أحمد العلي، رغم الانتقادات التي تعرض لها من قبل بعض الجماهير السعودية، عقب قيادته للمباراة الأولى في الملحق الآسيوي، والتي انتهت بفوز \"الأخضر\" بنتيجة 3-2. ليس استفزازًا برر الشيخ أحمد اليوسف، رئيس الاتحاد الكويتي لكرة القدم، هذا التكريم، في تصريحات تلفزيونية، حيث قال: \"كل حكم قد يصيب ويخطئ، ولكن أنا كرئيس للاتحاد الكويتي، رأيت أن طاقم الحكام الكويتيين أداروا أكثر مباراة حساسية في كرة القدم الآسيوية خلال السنوات الأخيرة\". وأوضح: \"إندونيسيا من ضمن أكبر الدول الإسلامية في عدد السكان، تواجه السعودية التي تأهلت إلى كأس العالم 7 مرات، لذلك كانت مباراة حساسة للغاية\". وأضاف: \"بعد نهاية المباراة، انتظرت حتى اليوم التالي، حتى أستمع إلى آراء العديد من النقاد الرياضيين، ليس فقط من السعودية\". واستدرك: \"بعض النقاد الرياضيين السعوديين، وكذلك الجماهير انتقدوا هذا الحكم، ولكن في النهاية فازت السعودية بالمباراة.. سواء أصاب الحكم أو أخطأ، فإن أغلب النقاد الرياضيين السعوديين، وعلى رأسهم سامي الجابر امتدحوا هذا الحكم\". وأردف: \"تواصلت مع جميع المسؤولين عن التحكيم على مستو…",
    "image": null,
    "pubDate": "2025-10-18T09:02:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da8a0de04649cd11",
    "title": "جريليش ينتقم من جوارديولا.. الحرية تعيد بريق النجم الضائع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%B1%D9%8A%D9%84%D9%8A%D8%B4-%D9%8A%D9%86%D8%AA%D9%82%D9%85-%D9%85%D9%86-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%84%D8%AD%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A8%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B6%D8%A7%D9%8A%D9%94%D8%B9/blt3cf572e8bdbeccb7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ما الذي فعله إيفرتون ليعيد جاك إلى الحياة؟",
    "body": "لم يكن أحد يتخيل أن يعود جاك جريليش إلى قمة مستواه بعيدًا عن مانشستر سيتي وبيب جوارديولا. اللاعب الذي كان يُنظر إليه كواحد من رموز الفريق في موسم الثلاثية التاريخي، وجد نفسه فجأة على هامش المشهد، قبل أن يتحول الآن إلى تميمةٍ جديدة في مدينة ليفربول، مرتديًا قميص إيفرتون، محاطًا بحب الجماهير التي رأت فيه ما افتقده هو نفسه لسنوات: الدفء، والثقة، والانتماء. ومع أن جريليش سيكتفي بدور المتفرج حين يزور فريقه الجديد ملعب الاتحاد لمواجهة مانشستر سيتي، إلا أن مشهد ترحيب جماهير السماوي به سيكون مليئًا بالعاطفة، لكونه كان أحد أبرز وجوه احتفالات التتويج بالثلاثية في صيف 2023 — من الرقص الصاخب في ملعب أتاتورك إلى الاحتفالات الجامحة في إيبيزا، ثم العرض الشهير في شوارع مانشستر. لكن خلف تلك الابتسامات الصاخبة، كان هناك لاعبٌ فقد ذاته الكروية. حين تعاقد مانشستر سيتي مع جاك جريليش في صيف 2021 قادمًا من أستون فيلا مقابل 100 مليون جنيه إسترليني، كانت التوقعات مرتفعة إلى حدٍ مذهل. كان يُفترض أن يكون هو القطعة المفقودة في لوحة بيب جوارديولا التكتيكية، اللاعب الذي يُحوّل الاستحواذ إلى إبداعٍ حي. غير أن جريليش، بمهارته الفطرية وروحه الحرة، وجد نفسه في نظامٍ صارمٍ يُقيّد حريته. في موسمه الثاني، أظهر التزامًا نادرًا وانضباطًا تكتيكيًا جعله يوصف داخل غرف الملابس بـ\"محطة الراحة\"، لأنه كان يُبطئ الإيقاع ويمنح …",
    "image": "https://assets.kooora.com/images/v3/bltd63c98a4761977c5/crop/MM5DGOJYGM5DEMRUGA5G433XMU5DAORSGA3Q====/GettyImages-2235206179.jpg",
    "pubDate": "2025-10-18T08:51:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ba5ea76ddc33046",
    "title": "إصابة نجم ميلان تهدد بغيابه حتى ديربي الغضب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%86%D8%AC%D9%85-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%AA%D9%87%D8%AF%D8%AF-%D8%A8%D8%BA%D9%8A%D8%A7%D8%A8%D9%87-%D8%AD%D8%AA%D9%89-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%BA%D8%B6%D8%A8/bltf3cc7e9b017dbaeb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إصابة نجم ميلان تهدد بغيابه حتى ديربي الغضب",
    "body": "تلقى نادي ميلان ضربة قوية بعدما كشفت التقارير الطبية عن إصابة جناحه الأمريكي كريستيان بوليسيتش، ما يهدد بغيابه لفترة طويلة قد تمتد حتى موعد ديربي الغضب أمام إنتر ميلان في الثالث والعشرين من نوفمبر المقبل. &nbsp; ووفقاً لصحيفة \"لاجازيتا ديلو سبورت\" الإيطالية، سيخضع بوليسيتش لإعادة تقييم حالته بعد عشرة أيام، لكن هناك مخاوف داخل النادي من أن تمتد فترة تعافيه لأكثر من شهر، ما قد يحرمه من المشاركة في عدد من المباريات المهمة. &nbsp; وكان بوليسيتش قد تعرض لإصابة في عضلة الفخذ الخلفية خلال مشاركته مع منتخب الولايات المتحدة الأمريكية في فترة التوقف الدولي مطلع أكتوبر الجاري. وبعد عودته إلى ميلانو، خضع اللاعب لفحوصات طبية يوم الجمعة الماضي، أكّد خلالها النادي إصابته بتلف طفيف في العضلة الخلفية اليمنى. &nbsp; وأوضح بيان ميلان أن اللاعب سيُعاد تقييم حالته بعد نحو عشرة أيام لتحديد مدى استجابته للعلاج، لكن الصحيفة الإيطالية أشارت إلى أن عملية التعافي قد تستغرق وقتاً أطول مما كان متوقعاً. &nbsp; وبحسب التقرير ذاته، سيغيب بوليسيتش بشكل مؤكد عن المواجهات الثلاث المقبلة أمام فيورنتينا، وبيزا، وأتالانتا، بينما تتضاءل فرص مشاركته في مباراة روما على ملعب \"سان سيرو\" المقررة يوم الثاني من نوفمبر. &nbsp; ومن الناحية النظرية، قد يتمكن بوليسيتش من العودة إلى قائمة الفريق خلال لقاء بارما خارج الديار في الثا…",
    "image": null,
    "pubDate": "2025-10-18T08:44:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "993394a8df684374",
    "title": "هل رفض جويهي ليفربول من أجل ريال مدريد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%84-%D8%B1%D9%81%D8%B6-%D8%AC%D9%88%D9%8A%D9%87%D9%8A-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt5222ed8765d682c1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد أوليفر جلاسنر، المدير الفني لكريستال بالاس، أن مارك جويهي نجم الفريق الإنجليزي، لن يوقع عقدًا جديدًا، وسيغادر ملعب \"سيلهورست بارك\" العام المقبل.</p><p>وينتهي عقد مارك جويهي مع كريستال بالاس في 30 يونيو/ حزيران 2026، حيث يمكنه مغادرة إيجلز في صفقة انتقال مجانية، الأمر الذي يلفت الأنظار إليه ب…",
    "body": "أكد أوليفر جلاسنر، المدير الفني لكريستال بالاس، أن مارك جويهي نجم الفريق الإنجليزي، لن يوقع عقدًا جديدًا، وسيغادر ملعب \"سيلهورست بارك\" العام المقبل. وينتهي عقد مارك جويهي مع كريستال بالاس في 30 يونيو/ حزيران 2026، حيث يمكنه مغادرة إيجلز في صفقة انتقال مجانية، الأمر الذي يلفت الأنظار إليه بشكل كبير. العديد من الأندية الأوروبية الكبرى مهتمة بضم جويهي البالغ من العمر 26 عامًا، حيث يتردد أن عمالة أوروبا تسعى للتوقيع معه، على رأسهم: ليفربول ومانشستر سيتي وريال مدريد وبايرن ميونيخ وبرشلونة. لماذا يركض كبار أوروبا نحو جويهي؟ أكدت تقارير صحفية بريطانية، خلال الأيام الماضية، أن اللاعب الدولي الإنجليزي سيتمكن من توقيع اتفاقية ما قبل التعاقد مع نادٍ آخر خلال فتح سوق الانتقالات في يناير/ كانون الثاني المقبل، الأمر الذي يمنح الفرق في القارة الأوروبية ميزة على الفرق المحلية. وأوضحت شبكة سكاي سبورتس أن وضع جويهي مع كريستال بالاس قد يدفع ليفربول إلى إحياء اهتمامه وتقديم عرض مالي للاعب الدولي خلال الفترة المقبلة. وفي فترة الانتقالات الصيفية، كان جويهي على وشك الانضمام إلى الريدز مقابل 35 مليون جنيه إسترليني (47 مليون دولار)، لكن رئيس نادي بالاس ستيف باريش، ألغى الصفقة قبل ساعات من انتهاء الموعد النهائي لأن الإيجلز لم يتمكنوا من العثور على بديل مناسب. وبحسب تقرير صادر عن سكاي سبورتس ، من غير المرجح…",
    "image": "https://assets.kooora.com/images/v3/getty-2238971543/crop/MM5DGNJQGA5DCOJWHE5G433XMU5DAORRHAZA====/GettyImages-2238971543.jpg",
    "pubDate": "2025-10-18T08:30:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b0b5ee0af3ae8ec5",
    "title": "سياسة جديدة لإنريكي.. سان جيرمان يخطط للحفاظ على عرشه الأوروبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D9%84%D8%AD%D9%81%D8%A7%D8%B8-%D8%B9%D9%84%D9%89-%D8%B9%D8%B1%D8%B4%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A/bltf4fe3570cf901ea1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;كشف الإسباني لويس إنريكي المدير الفني لفريق باريس سان جيرمان الفرنسي عن خطة جديدة لتجهيز الفريق لمنافسات الموسم الجاري 2025-2026&nbsp; في ظل ضغط جدول المباريات والبطولات.</p><p style=\"direction: rtl;\">تعثر بي إس جي في أول اختبار بعد التوقف الدولي لشهر أكتوبر الجاري،…",
    "body": "&nbsp;كشف الإسباني لويس إنريكي المدير الفني لفريق باريس سان جيرمان الفرنسي عن خطة جديدة لتجهيز الفريق لمنافسات الموسم الجاري 2025-2026&nbsp; في ظل ضغط جدول المباريات والبطولات. تعثر بي إس جي في أول اختبار بعد التوقف الدولي لشهر أكتوبر الجاري، وتعادل بشق الأنفس على ملعبه ووسط جماهيره في ملعب حديقة الأمراء أمام ستراسبورج بنتيجة 3-3، مساء الجمعة، في افتتاح منافسات الجولة الثامنة ببطولة الدوري الفرنسي. واصل العملاق الباريسي نزيف النقاط خلال آخر خمس جولات من بطولة الدوري، مكتفيا بفوزين مقابل تعادلين وخسارة، ليمنح منافسيه للاقتراب منه، وفرصة قوية أيضا في الانقضاض على الصدارة. يعتلي باريس سان جيرمان، بطل الثلاثية المحلية في فرنسا خلال آخر موسمين قمة الترتيب في الدوري الفرنسي برصيد 17 نقطة، خلفه ستراسبورج 16 نقطة، يلاحقهما أولمبيك مارسيليا وأولمبيك ليون، اللذان يتساويان برصيد 15 نقطة، ولديهما فرصة في اعتلاء القمة بانتهاء منافسات هذه الجولة. استراتيجية التدوير وإدارة الجهد صرح إنريكي عبر قناة ( ليج وان بلس ): \"في ظل ضغط المباريات والمباريات هذا الموسم، قررنا أن تكون الأولوية لإجراء التدوير على التشكيل الأساسي في آخر مباراة قبل التوقف الدولي، وأول مباراة بعد التوقف، لأن فريقنا يضم العديد من اللاعبين الدوليين الذين يخوضون مباريات عديدة مع منتخبات بلادهم\". أضاف المدرب الإسباني \"بالطبع، نسعى ل…",
    "image": "https://assets.kooora.com/images/v3/kooora_1314483_1/2023-12-09-11020475_epa.jpg",
    "pubDate": "2025-10-18T08:27:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "104c6ce0741ee8c4",
    "title": "الزمالك في مأزق.. اتحاد طنجة يصعد أزمة عبد الحميد معالي للفيفا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%81%D9%8A-%D9%85%D8%A7%D9%94%D8%B2%D9%82-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%B7%D9%86%D8%AC%D8%A9-%D9%8A%D8%B5%D8%B9%D8%AF-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%AF-%D9%85%D8%B9%D8%A7%D9%84%D9%8A-%D9%84%D9%84%D9%81%D9%8A%D9%81%D8%A7/blt2ec8ef177af214e5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزمالك في مأزق.. اتحاد طنجة يصعد أزمة عبد الحميد معالي للفيفا",
    "body": "فجّر اتحاد طنجة المغربي مفاجأة مدوية في وجه الزمالك، بإعلانه عن تصعيد الأزمة المتعلقة بمستحقات صفقة اللاعب عبد الحميد معالي إلى الاتحاد الدولي لكرة القدم \"فيفا\". خطوة تؤكد مدى تعقيد الأزمة، وتضع النادي المصري أمام خطر العقوبات قد تعرقل خططه المستقبلية، وسط استمرار الانقطاع عن التواصل من إدارة القلعة البيضاء. وأوضح عصام الطالبي، نائب رئيس اتحاد طنجة والمتحدث الرسمي، في تصريحات تليفزيونية، أن النادي المغربي اضطر للجوء إلى \"فيفا\" بعد وصول المفاوضات مع الزمالك إلى طريق مسدود، مؤكدًا أن القرار جاء بعد استنفاد جميع الطرق الودية لحل المشكلة. وقال الطالبي: \"تقدمنا بشكوى رسمية ضد نادي الزمالك لدى الاتحاد الدولي لكرة القدم 'فيفا' بعد أن وصلت الأمور لطريق مسدود\"، معبراً عن أسفه الشديد لهذا التطور المؤسف. وأضاف الطالبي أن العلاقة بين الأندية المغربية والمصرية تاريخيًا تقوم على الاحترام المتبادل، معربًا عن أمله في أن تبادر إدارة الزمالك بحل الأزمة بطريقة طبيعية وودية. لكنه شدد على أن \"الباب لا يزال مسدودًا في المفاوضات\"، مما يعكس حجم العقبات أمام أي حلول ودية في الوقت الحالي. صمت الإدارة البيضاء يفاقم الأزمة أثار نائب رئيس اتحاد طنجة القلق بشأن انعدام التواصل والرد من جانب إدارة الزمالك على المراسلات الرسمية في الفترة الأخيرة، مشيرًا إلى أن الزمالك لم يرد على أي من المراسلات، وهو ما وصفه بـ \"ا…",
    "image": "https://assets.kooora.com/images/v3/blt4fe4f40834284af9/maaly.jpg",
    "pubDate": "2025-10-18T07:58:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ab8389eab624286",
    "title": "من إنجلترا إلى السعودية.. كيف فك براونهيل شفرة ميندي بعد 5 سنوات؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%83%D9%8A%D9%81-%D9%81%D9%83-%D8%A8%D8%B1%D8%A7%D9%88%D9%86%D9%87%D9%8A%D9%84-%D8%B4%D9%81%D8%B1%D8%A9-%D9%85%D9%8A%D9%86%D8%AF%D9%8A-%D8%A8%D8%B9%D8%AF-5-%D8%B3%D9%86%D9%88%D8%A7%D8%AA/blt662dec8563a07a89?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب الإنجليزي يسجل في شباك الحارس السنغالي بعد ثلاث محاولات فاشلة",
    "body": "نجح الإنجليزي جوش براونهيل، لاعب وسط الشباب السعودي، في فك عقدة الحارس السنغالي إدوارد ميندي، حامي عرين أهلي جدة. وتمكن اللاعب الإنجليزي من هز شباك ميندي للمرة الأولى بعد ما يقرب من 5 سنوات من المواجهات بينهما، ليقود فريقه إلى تعادل ثمين في قمة الجولة الخامسة من دوري روشن السعودي للمحترفين. وانتهت مواجهة الأهلي والشباب بالتعادل الإيجابي (1-1)، في المباراة التي أقيمت على ملعب الإنماء في جدة، أمس الجمعة، ضمن منافسات الجولة الخامسة من الدوري. وافتتح الأهلي التسجيل عبر الإنجليزي إيفان توني من ركلة جزاء في الدقيقة 15، قبل أن يعود الشباب في الدقائق الأخيرة بهدف سجله براونهيل بمساعدة البلجيكي ماتيو دامس، مدافع الأهلي، بالخطأ في مرماه. لم يكن الهدف مجرد تعديل للنتيجة، بل لحظة شخصية خاصة للنجم الإنجليزي الذي كسر صيامًا طويلًا أمام ميندي، بعدما فشل في الوصول إلى شباكه خلال ثلاث مواجهات سابقة في الدوري الإنجليزي الممتاز. عقدة إنجليزية بدأت قبل 1812 يومًا التقى براونهيل مع ميندي ثلاث مرات من قبل في إنجلترا، عندما كان الأول يلعب بقميص بيرنلي، بينما كان الحارس السنغالي يحرس مرمى تشيلسي، دون أن ينجح في هز شباكه في أي من تلك المواجهات. أولى المباريات بين اللاعبين تعود إلى 31 أكتوبر/ تشرين الأول 2020، ضمن الجولة السابعة من موسم 2020-2021 في الدوري الإنجليزي الممتاز، وانتهت بفوز تشيلسي بثلاثية نظيف…",
    "image": null,
    "pubDate": "2025-10-18T07:56:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9486f345963a9b5",
    "title": "ليفربول بين الضغوط والطموح: صلاح ورفاقه في اختبار الكبرياء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B6%D8%BA%D9%88%D8%B7-%D9%88%D8%A7%D9%84%D8%B7%D9%85%D9%88%D8%AD-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%B1%D9%81%D8%A7%D9%82%D9%87-%D9%81%D9%8A-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%8A%D8%A7%D8%A1/blt172bb60ff88e16bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليفربول بين الضغوط والطموح: صلاح ورفاقه في اختبار الكبرياء",
    "body": "بعد فترة عصيبة من النتائج المخيبة، يعود ليفربول إلى الواجهة من جديد وهو مثقل بالضغوط وطموح الاستفاقة، حين يستقبل غريمه التقليدي مانشستر يونايتد يوم الأحد على ملعب \"أنفيلد\" في مباراة تمثل اختباراً حقيقياً لكبرياء الفريق وجماهيره. وفقاً لصحيفة \" ذا أتلتيك \" البريطانية، فإن المدرب الهولندي آرنه سلوت يدرك تماماً حجم التحدي المقبل، بعد ثلاث هزائم متتالية هي الأسوأ في مسيرته التدريبية، لكنه يبدو واثقاً من قدرة لاعبيه على الرد واستعادة التوازن. ثقة سلوت رغم العاصفة ظهر سلوت بهدوء وثقة في مركز تدريب الفريق في كيركبي، بعد عودته من عطلة عائلية قصيرة في دبي بدا خلالها مرتاحاً ومتجدداً، رغم تصاعد الانتقادات الخارجية خلال فترة التوقف الدولي. وقال سلوت قبل المواجهة المرتقبة: \"لا أعتقد أن هؤلاء اللاعبين بحاجة لأن أشرح لهم ما حدث. لقد لعبنا عشر مباريات في جميع المسابقات، فزنا في 7لاوخسرنا 3 بفوارق بسيطة جداً. مرتان خسرنا في اللحظات الأخيرة أمام كريستال بالاس وتشيلسي، وفي المباراة الثالثة أمام جالطة سراي حصل كلا الفريقين على ركلة جزاء، وكان يجب على الفار أن يلغي الركلتين، لكنه ألغى فقط ركلتنا. الفوارق كانت صغيرة للغاية، لكن لا يجب أن نعتمد على تلك التفاصيل الدقيقة\". وأضاف: \"هؤلاء اللاعبون الذين عاشوا تجارب كثيرة لا يستيقظون ليلاً قلقين لأننا خسرنا ثلاث مباريات، لكن عندما تخسر ثلاثاً متتاليات وأنت …",
    "image": "https://assets.kooora.com/images/v3/kooora_1382550_1/2025-01-18-11834423_epa.jpg",
    "pubDate": "2025-10-18T06:49:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "690d55c2d2983db1",
    "title": "أخطاء لا تتوقف.. ماتيو دامس قنبلة موقوتة في دفاع الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1-%D9%84%D8%A7-%D8%AA%D8%AA%D9%88%D9%82%D9%81-%D9%85%D8%A7%D8%AA%D9%8A%D9%88-%D8%AF%D8%A7%D9%85%D8%B3-%D9%82%D9%86%D8%A8%D9%84%D8%A9-%D9%85%D9%88%D9%82%D9%88%D8%AA%D8%A9-%D9%81%D9%8A-%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt3836e42f5c4b7033?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل البلجيكي ماتيو دامس، ظهير الأهلي، أخطاءه القاتلة، منذ وصوله إلى الفريق، ليورط مدربه الألماني ماتياس يايسله في تعادل قاتل مع نظيره الشباب. </p><p>وتعادل الأهلي مع ضيفه الشباب بنتيجة 1-1، خال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب الإنماء، في الجولة الخامسة من الدوري السعودي للمحترفي…",
    "body": "واصل البلجيكي ماتيو دامس، ظهير الأهلي، أخطاءه القاتلة، منذ وصوله إلى الفريق، ليورط مدربه الألماني ماتياس يايسله في تعادل قاتل مع نظيره الشباب. وتعادل الأهلي مع ضيفه الشباب بنتيجة 1-1، خال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب الإنماء، في الجولة الخامسة من الدوري السعودي للمحترفين. وكان الفريق الجداوي متقدمًا في النتيجة بهدف إيفان توني من ركلة جزاء في الدقيقة 15، كما بات الشباب يلعب منقوصًا بعد طرد مدافعه محمد الشويرخ في الدقيقة 77، غير أن دامس كان له رأي آخر. وفي الدقيقة 87، اقتحم الجناح البلجيكي يانيك كاراسكو منطقة الجزاء من الجانب الأيسر، ومرر كرة عرضية سددها لاعب الوسط الإنجليزي جوش براونهيل، ليحاول دامس إبعادها عن المرمى، ولكن ما فعله أنه أسكنها الشباك. نقطة ضعف الخطأ الذي سقط فيه دامس تسبب في تعرضه لهجوم ناري من العديد من نجوم كرة القدم السعودية والعربية، حيث وصفوه بأنه نقطة ضعف، وأقل من أن يلعب في نادٍ بحجم الأهلي. وقال خالد العطوي، المدير الفني السابق للمنتخب السعودي للشباب: \"دامس ليس في مستوى فريق مثل الأهلي، هو محسوب كلاعب أجنبي، ولكنه لا يقدم أي إضافة\". واستدرك: \"على العكس هو نقطة ضعف في الفريق، أخطاؤه كثيرة، وأي فريق يريد أن يهدد الأهلي يلعب من ناحيته، دون أي مقاومة منه\". الأمر أكده المصري أحمد حسام \"ميدو\"، نجم الزمالك ومنتخب مصر السابق، حيث قال: \"هو (دامس) لا…",
    "image": null,
    "pubDate": "2025-10-18T06:43:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e883c433fdf9b1fa",
    "title": "رغم الصعوبات.. كاراسكو يرفع معنويات الشباب بعد نقطة ثمينة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%B5%D8%B9%D9%88%D8%A8%D8%A7%D8%AA-%D9%83%D8%A7%D8%B1%D8%A7%D8%B3%D9%83%D9%88-%D9%8A%D8%B1%D9%81%D8%B9-%D9%85%D8%B9%D9%86%D9%88%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A8%D8%B9%D8%AF-%D9%86%D9%82%D8%B7%D8%A9-%D8%AB%D9%85%D9%8A%D9%86%D8%A9/blt21848cc31ac290ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "واصل الشباب نتائجه المتباينة في دوري روشن السعودي للمحترفين، بعد أن خطف تعادلاً صعبًا بنتيجة (1-1) أمام مضيفه الأهلي، في اللقاء الذي جمع الفريقين مساء الجمعة، ضمن منافسات الجولة الخامسة من البطولة. ورغم خوض الفريق الأبيض بعشرة لاعبين منذ الدقيقة 77 بعد طرد المدافع محمد الشويرخ، إلا أنه نجح في الخروج بنقطة ثمينة أمام الأهلي. وتقدم الأهلي مبكرًا عن طريق مهاجمه الإنجليزي إيفان توني من ركلة جزاء في الدقيقة 15، بينما أدرك الشباب التعادل في الدقيقة 87، بعد كرة عرضية حاول المدافع البلجيكي ماتيو دامس إبعادها، فسكنت شباك فريقه بالخطأ، ليحرم الراقي من فوز مهم كان كفيلًا بوضعه في وصافة الترتيب خلف النصر. بهذه النتيجة، رفع الأهلي رصيده إلى 9 نقاط في المركز الخامس، فيما وصل الشباب إلى النقطة الخامسة في المركز الثاني عشر، ليواصل الفريقان مسيرتهما المتأرجحة منذ بداية الموسم. كاراسكو: التعادل مكسب في ظل الظروف وعبر قائد الشباب يانيك كاراسكو عقب اللقاء عن ارتياحه النسبي للتعادل، مشيرًا إلى أن النقطة التي خرج بها فريقه تُعد ثمينة بالنظر إلى مجريات اللقاء والظروف التي مر بها الفريق. وقال كاراسكو في تصريحات صحفية عقب المباراة: \"الرضا كلمة كبيرة، أنا لا أكتفي بالتعادل عادة، لكن بالنظر إلى الظروف التي مررنا بها فإن الحصول على نقطة خارج أرضنا أمام فريق قوي مثل الأهلي يُعد نتيجة إيجابية بعد فترة صعبة\". و…",
    "image": null,
    "pubDate": "2025-10-18T06:29:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4387e9de5057680f",
    "title": "بذكريات ليستر والأهلي.. ميدو يدخل رهانًا جديدًا على موسم اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D9%84%D9%8A%D8%B3%D8%AA%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%85%D9%8A%D8%AF%D9%88-%D9%8A%D8%AF%D8%AE%D9%84-%D8%B1%D9%87%D8%A7%D9%86%D9%8B%D8%A7-%D8%AC%D8%AF%D9%8A%D8%AF%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt1a38a35555dd3ddd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>دخل المصري أحمد حسام \"ميدو\"، نجم الزمالك ومنتخب مصر السابق، رهانًا جديدًا على موسم اتحاد جدة، عقب تعثره مجددًا أمام الفيحاء في الدوري السعودي. </p><p>وتعادل الاتحاد مع مضيفه الفيحاء بنتيجة 1-1، خلال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب مدينة المجمعة الرياضية، في الجولة الخامسة من الدو…",
    "body": "دخل المصري أحمد حسام \"ميدو\"، نجم الزمالك ومنتخب مصر السابق، رهانًا جديدًا على موسم اتحاد جدة، عقب تعثره مجددًا أمام الفيحاء في الدوري السعودي. وتعادل الاتحاد مع مضيفه الفيحاء بنتيجة 1-1، خلال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب مدينة المجمعة الرياضية، في الجولة الخامسة من الدوري السعودي. الاتحاد لن يفوز بالدوري قال ميدو، في تصريحات تلفزيونية: \"الاتحاد قدم مباراة سيئة للغاية، ولم يقدم ما يكفي للفوز بها، فقد كان الإيقاع بطيئًا، ولم تكن هناك دوافع للفوز\". وأضاف: \"صحيح أن الاتحاد أهدر ركلة جزاء، ولكن الفيحاء هو من خسر نقطتين وليس الاتحاد، فالفيحاء هو من صنع فرصًا أكثر، وكان يمتلك خطة لعب واضحة، تتمثل في اللعب على التحولات، خاصة في الشوط الأول، وكان الأقرب للفوز\". ويشير ميدو إلى ركلة الجزاء التي حصل عليها الاتحاد في الدقيقة 88، عندما كانت النتيجة تشير إلى التعادل الإيجابي 1-1، بعد إعاقة المهاجم الفرنسي كريم بنزيما داخل منطقة الجزاء، قبل أن يتولى بنفسه تسديدها، ولكنه أهدرها وحرم فريقه من الفوز. وبسؤاله عن قدرة الاتحاد على التتويج بالدوري، رد ميدو: \"من الصعب أن يفوز الاتحاد بلقب الدوري، (سيرجيو) كونسيساو مدرب جيد، وسيعمل على تطوير الفريق، ولكن من الصعب للغاية أن يفوز بلقب الدوري\". موسم ضعيف تأتي تصريحات ميدو في ظل معاناة الاتحاد بشدة خلال الموسم الحالي في مختلف المسابقات المح…",
    "image": null,
    "pubDate": "2025-10-18T06:28:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "62d324febe15d1cf",
    "title": "يامال وراء تراجع برشلونة عن ضم جوهرة البرازيل.. واللاعب يرد عمليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D8%B1%D8%A7%D8%A1-%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D9%86-%D8%B6%D9%85-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D9%88%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%85%D9%84%D9%8A%D8%A7/blt80c3d995d7041d7e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يامال وراء تراجع برشلونة عن ضم جوهرة البرازيل.. واللاعب يرد بتألق لافت",
    "body": "انفجرت موهبة البرازيلي ريان، الجناح الأيسر لفاسكو دا جاما البالغ من العمر 19 عاما، ليصبح أحد أبرز المهاجمين في الدوري البرازيلي، وسط مطالبات من مدربه باستدعائه إلى منتخب البرازيل بقيادة كارلو أنشيلوتي. ووفقا لصحيفة \"سبورت\" الإسبانية، فإن ريان دخل دائرة اهتمام برشلونة منذ عام 2022، عندما كان يبلغ 15 عاما فقط، واعتُبر حينها من أبرز المواهب الصاعدة في أكاديمية فاسكو دا جاما، أحد الأندية التاريخية في البرازيل. ديكو، الذي كان وقتها مستشارا خارجيا للرئيس خوان لابورتا، طلب من برشلونة التحرك للتعاقد مع اللاعب، الذي كان يُنظر إليه كخيار واعد للمستقبل. ريان، ابن حي \"باريرا دو فاسكو\" الفقير المحيط بملعب ساو جانوريو، كان ضمن رادار كشافي برشلونة الذين يتابعون السوق البرازيلي بدقة. وكانت فكرة النادي الكتالوني تتمثل في مشروع متوسط المدى، حيث لا يمكنه مغادرة ناديه حتى صيف 2025 بعد بلوغه سن الـ18، على أن ينضم إلى فريق برشلونة أتلتيك أولاً للتأقلم مع الأسلوب التكتيكي للفريق قبل التدرج إلى الفريق الأول. وبقي اللاعب في بلده ليستكمل مراحل تطوره، وشارك لأول مرة مع الفريق الأول لفاسكو دا جاما مطلع عام 2023 وهو في الـ16، ليصبح أصغر لاعب من أكاديمية النادي يظهر مع الفريق في القرن الحادي والعشرين. ورغم بعض فترات التذبذب الطبيعي التي يمر بها أي لاعب شاب، فقد نجح ريان في ترسيخ مكانته ضمن التشكيلة الأساسية لل…",
    "image": null,
    "pubDate": "2025-10-18T06:13:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b79c241a919466b4",
    "title": "دي يونج: فليك يجمع بين الحزم والحرية… وهذا ما يجعل برشلونة ممتعا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AC%D9%85%D8%B9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AD%D8%B2%D9%85-%D9%88%D8%A7%D9%84%D8%AD%D8%B1%D9%8A%D8%A9-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D9%8A%D8%AC%D8%B9%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%85%D8%AA%D8%B9%D8%A7/blt3b42ba2a6fbd12ca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دي يونج: فليك يجمع بين الحزم والحرية… وهذا ما يجعل برشلونة ممتعا",
    "body": "احتفل الهولندي فرينكي دي يونج بتجديد عقده مع برشلونة حتى عام 2029، مؤكداً سعادته البالغة بالاستمرار في النادي الكتالوني، الذي انضم إليه في صيف 2019 قادماً من أياكس أمستردام مقابل 75 مليون يورو. هذه الخطوة تأتي لتؤكد ولاء فرينكي دي يونج صاحب الـ28 عامًا وإيمانه بالمشروع الرياضي للنادي، رغم الظروف المالية الصعبة التي مر بها برشلونة في السنوات الماضية. وفي مقابلة مع صحيفة \" إلباييس \"، أعرب دي يونج عن مشاعره تجاه الاستمرار مع الفريق، قائلاً: \"كنت دائماً واضحاً في رغبتي بالبقاء في برشلونة. أنا سعيد هنا، مع الفريق ومع اللعب لهذا النادي. كانت هناك فترة من الضغط، وأخرى أراد فيها بعض الأشخاص في النادي بيعي للحصول على المال، وكنت أتفهم ذلك جزئياً لأنني كنت أمتلك سوقاً جيداً، لكن رغبتي في البقاء كانت أقوى. كنت واثقاً من أنني إذا كنت في حالة جيدة سألعب، ولهذا لم أشعر بالخوف أبداً. عندما يكون لديك عقد وتقرر البقاء، فإنك تبقى، وهذا ما فعلته\". وأشار إلى أنه كان يدرك حجم التحديات المالية للنادي، لكنه تمسك بخياره، مؤكدًا أن قراره بالبقاء جاء نتيجة لإيمانه بقدرته على النجاح والاستمرار في الفريق. وتطرق دي يونج إلى وضع الحارس الألماني مارك تير شتيجن، مضيفًا: \"أحياناً قد تصبح الأمور معقدة. لو كنت في حالة جيدة والمدرب لم يمنحني فرصة اللعب، كنت سأرحل، لأنني أريد أن ألعب كرة القدم\". موقفه من الإعلام والا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1380247_1/hansi%20flick5.jpg",
    "pubDate": "2025-10-18T06:03:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e67cae9462bdcfa",
    "title": "استعدادا للكلاسيكو.. فليك يبتكر تشكيل طوارئ أمام جيرونا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%B9%D8%AF%D8%A7%D8%AF%D8%A7-%D9%84%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%A8%D8%AA%D9%83%D8%B1-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%B7%D9%88%D8%A7%D8%B1%D9%8A%D9%94-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7/blte39b2cdb51cf2a82?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعدادا للكلاسيكو.. فليك يبتكر تشكيل طوارئ أمام جيرونا",
    "body": "&nbsp;يواجه برشلونة أزمة هجومية حقيقية قبل مباراته أمام جيرونا بالدوري الإسباني، بسبب الإصابات التي طالت الثلاثي داني أولمو، روبرت ليفاندوفسكي، وفيران توريس، حيث أُعلن عن غياب الأخير بشكل رسمي أمس الجمعة. هذا النقص جعل مهمة الألماني هانز فليك مدرب برشلونة، صعبة في اختيار التشكيلة الأساسية لمواجهة اليوم، وهي أزمة تمتد حتى خط الوسط. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، لن يتمكن فليك أيضا من الاعتماد على رافينيا الذي لم يتعافَ بعد، ولا جافي المصاب منذ فترة طويلة، إلى جانب استمرار غياب الحارس تير شتيجن.. كما سيغيب الحارس البديل خوان جارسيا لبعض الوقت الإضافي. في ظل هذا الوضع الطارئ، لجأ فليك إلى بعض الحلول غير التقليدية، بعضها وُصف بالجريء، أبرزها تجريب أليخاندرو بالدي في مركز الجناح الأيسر، كما ذكرت إذاعة \"سير\". ومع غياب فيران وليفاندوفسكي، وهما اللاعبان الوحيدان اللذان شغلا مركز \"المهاجم الصريح\" هذا الموسم، فإن ماركوس راشفورد يبدو الخيار الأنسب في هذا المركز بفضل خبرته الطويلة في الدوري الإنجليزي الممتاز. أما الجناح الآخر فسيكون لامين يامال، الذي قد يشارك أساسيا رغم أن الخطة كانت لإعادته تدريجيا بعد إصابته، ويترقب كل من روني باردجي، درو، وتوني فرنانديز فرصتهم من على مقاعد البدلاء. كما شملت تجارب فليك تعديلات في خط الوسط، حيث تشير المعلومات إلى أنه يفكر في الاعتماد على كاسادو وب…",
    "image": null,
    "pubDate": "2025-10-18T05:53:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8867368742d612b2",
    "title": "بابلو ماشين لكووورة: نعرف كيف نحقق نتائج إيجابية على ملعب برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%A8%D9%84%D9%88-%D9%85%D8%A7%D8%B4%D9%8A%D9%86-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%86%D8%B9%D8%B1%D9%81-%D9%83%D9%8A%D9%81-%D9%86%D8%AD%D9%82%D9%82-%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D8%A7%D9%95%D9%8A%D8%AC%D8%A7%D8%A8%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D9%85%D9%84%D8%B9%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt60f3529219ad8b4c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يُعد الإسباني بابلو ماشين واحدًا من أبرز المدربين الذين تركوا بصمة واضحة في تاريخ نادي جيرونا، فضلا عن تجارب عربية خاضها في الدوريين الإماراتي والسعودي. </p><p>ولد ماشين في مدينة سوريا الإسبانية عام 1975، وبدأ مسيرته التدريبية مع جيرونا في مارس/ آذار 2014، حين كان الفريق يصارع من أجل البقاء في ا…",
    "body": "يُعد الإسباني بابلو ماشين واحدًا من أبرز المدربين الذين تركوا بصمة واضحة في تاريخ نادي جيرونا، فضلا عن تجارب عربية خاضها في الدوريين الإماراتي والسعودي. ولد ماشين في مدينة سوريا الإسبانية عام 1975، وبدأ مسيرته التدريبية مع جيرونا في مارس/ آذار 2014، حين كان الفريق يصارع من أجل البقاء في الدرجة الثانية الإسبانية. وبفضل رؤيته التكتيكية واعتماده على نظام الدفاع بثلاثة مدافعين والأطراف المتقدمة، استطاع إنقاذ الفريق من الهبوط في أول مواسمه، ثم قاده بخطى ثابتة نحو القمة، ليحقق إنجازًا تاريخيًا في موسم 2016–2017 بصعود جيرونا إلى الدوري الإسباني الممتاز للمرة الأولى في تاريخه. وخلال موسم الفريق الأول في الليجا، قدم ماشين أداءً مميزًا رغم محدودية الإمكانيات، ونجح في ترك بصمة تكتيكية جذبت أنظار الأندية الكبرى. ومع نهاية موسم 2017–2018، رحل عن جيرونا بعد أن قاده في 189 مباراة رسمية، حقق خلالها 84 انتصارًا و48 تعادلًا و57 هزيمة، ليُكتب اسمه بحروف بارزة كأحد المدربين الذين صنعوا المجد في تاريخ النادي الكتالوني الصغير. ويستضيف برشلونة نظيره جيرونا على ملعب لويس كومبانيس الأولمبي، مساء اليوم السبت، ضمن منافسات الجولة التاسعة من الدوري الإسباني 2025-2026. وخسر برشلونة آخر مباراتين له في جميع المسابقات قبل التوقف الدولي، مما ترك ريال مدريد في صدارة الدوري الإسباني، إلا أن فوز النادي الكتالوني يمنح…",
    "image": null,
    "pubDate": "2025-10-18T05:20:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a1cdd103c6fb5f0e",
    "title": "من فنجان قهوة إلى كارثة كروية: كيف هزم علم ليفربول فوضى مانشستر يونايتد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-%D9%81%D9%86%D8%AC%D8%A7%D9%86-%D9%82%D9%87%D9%88%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D8%B1%D8%AB%D8%A9-%D9%83%D8%B1%D9%88%D9%8A%D8%A9-%D9%83%D9%8A%D9%81-%D9%87%D8%B2%D9%85-%D8%B9%D9%84%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%88%D8%B6%D9%89-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt499bcec0da8d28e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عندما تتحدث الأرقام ويصمت الانطباع!",
    "body": "في كرة القدم الحديثة، لم تعد القرارات الكبرى تُتخذ بدافع الحدس أو الكاريزما، بل تُبنى على العلم والتحليل والبيانات. ومع ذلك، ما زال مانشستر يونايتد يثبت بين حينٍ وآخر أنه يعيش في حقبةٍ مختلفة عن منافسيه. أحدث مثالٍ على ذلك كان عندما رفض ليفربول التعاقد مع روبن أموريم، المدرب البرتغالي الواعد، استنادًا إلى تحليلٍ دقيق للبيانات، بينما سار يونايتد في الاتجاه المعاكس تمامًا، مدفوعًا بالشخصية والقصص الجذابة أكثر من المنطق والأرقام. من بين جميع العوامل التي تشرح الفجوة المتزايدة بين الناديين، لا شيء يوضحها بقدر اختلاف فلسفتهما في اختيار المدربين. في ليفربول، جاء قرار التعاقد مع آرني سلوت بعد دراسةٍ مطوّلة أجراها فريق من علماء البيانات بقيادة الفيزيائي الأمريكي ويل سبيرمان، وهو خريج جامعة هارفارد ويشغل منصب \"كبير علماء البيانات\" في النادي. بينما في مانشستر يونايتد، كان القرار مدفوعًا بالانبهار بشخصية أموريم وحكايته الملهمة أكثر من أي تحليلٍ منهجي لمدى توافقه مع هوية الفريق. يونايتد، كما يراه كثيرون، يحب القصص الجميلة. وقد كانت قصة أموريم مثالية لنادٍ تائه يبحث عن بطلٍ جديد: مدرب شاب أعاد الحياة لسبورتينج لشبونة وقاده إلى لقبٍ غائب منذ 19 عامًا. بدا الأمر كما لو أن السير جيم راتكليف وعمر برادة، صانعي القرار الرئيسيين في النادي، رأيا في أموريم مزيجًا من ميكيل أرتيتا وبيب جوارديولا — شغف ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2217002456/crop/MM5DIOBXHA5DENZUGQ5G433XMU5DAORSGU2A====/GettyImages-2217002456.jpg",
    "pubDate": "2025-10-18T05:15:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]