[
  {
    "id": "1dd71d7b6e87e1a3",
    "title": "رسميًا.. برشلونة يحدد ملعبه لمباراة ريال سوسيداد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%84%D8%B9%D8%A8%D9%87-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D8%B3%D9%88%D8%B3%D9%8A%D8%AF%D8%A7%D8%AF/blt9dbb6dfdb17458ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف نادي برشلونة رسميًا، اليوم الثلاثاء، ملعبه استعدادًا لمباراة ريال سوسيداد، يوم الأحد المقبل، في الجولة السابعة لليجا.",
    "body": "كشف نادي برشلونة رسميًا، اليوم الثلاثاء، ملعبه استعدادًا لمباراة ريال سوسيداد، يوم الأحد المقبل، في الجولة السابعة لليجا. &nbsp; وأصدر برشلونة، بيانًا رسميًا، كشف فيه رفض بلدية برشلونة منح رخصة الإشغال لملعب \"سبوتيفاي كامب نو\"، بسبب النواقص في السلامة، مثل مسارات الإخلاء الضيقة، وكذلك حركة مرور مركبات الطوارئ. &nbsp; وبالتالي، قرر برشلونة العودة إلى ملعب لويس كومبانيس الأولمبي \"مونتجويك\"، الذي لعب عليه البلوجرانا الموسمين الماضيين. &nbsp; وأضاف البيان، أنه تماشيًا مع قرار عدم العودة إلى \"كامب نو\" في مواجهة ريال سوسيداد، قرر النادي برئاسة خوان لابورتا، اللعب في \"مونتجويك\" لحين إشعار آخر. &nbsp; وكانت آخر مباراة لبرشلونة في \"مونتجويك\" يوم 18 مايو/آيار الماضي، عندما خسر أمام فياريال بنتيجة 3-2، في الجولة 37 من الدوري الإسباني. &nbsp; يشار إلى أن برشلونة خاض أول 3 مباريات في الليجا هذا الموسم خارج ملعبه، قبل أن يستضيف فالنسيا وخيتافي على ملعب يوهان كرويف.",
    "image": null,
    "pubDate": "2025-09-23T15:28:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ede3cc564cd833e7",
    "title": "بيراميدز يفصح عن سبب غياب رمضان صبحي أمام الأهلي السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D9%81%D8%B5%D8%AD-%D8%B9%D9%86-%D8%B3%D8%A8%D8%A8-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt6d933a2665c694f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن الدكتور مصطفى المنيري رئيس الجهاز الطبي بنادي بيراميدز غياب الثنائي وليد الكرتي ورمضان صبحي عن مباراة الأهلي السعودي في كأس إنتركونتيننتال مساء اليوم الثلاثاء في ملعب \"الإنماء\" بمدينة جدة.</p><p style=\"direction: rtl;\">وأوضح المنيري في تصريحات للمركز الإعلامي لناديه …",
    "body": "أعلن الدكتور مصطفى المنيري رئيس الجهاز الطبي بنادي بيراميدز غياب الثنائي وليد الكرتي ورمضان صبحي عن مباراة الأهلي السعودي في كأس إنتركونتيننتال مساء اليوم الثلاثاء في ملعب \"الإنماء\" بمدينة جدة. وأوضح المنيري في تصريحات للمركز الإعلامي لناديه أن الكرتي يعاني من شد في العضلة الأمامية تعرض له خلال مباراة زد الماضية بالدوري، ويخضع حاليا لبرنامج تأهيلي لتجهيزه للمرحلة المقبلة. وبين أن رمضان صبحي يعاني من إصابة على مستوى الركبة ويؤدي حاليا تدريباته التأهيلية ليكون جاهزا للمرحلة المقبلة المهمة في مشوار الفريق. وأوضح طبيب بيراميدز أن المدافع محمود مرعي يغيب عن الفريق بعد إجرائه جراحة في الركبة ويواصل حاليا برنامجه التأهيلي في القاهرة من أجل تجهيزه لمباريات المرحلة المقبلة.",
    "image": null,
    "pubDate": "2025-09-23T15:25:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63004aee455963f7",
    "title": "رئيس اتحاد جدة يكشف آلية اختيار حكام مباريات فريقه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%93%D9%84%D9%8A%D8%A9-%D8%A7%D8%AE%D8%AA%D9%8A%D8%A7%D8%B1-%D8%AD%D9%83%D8%A7%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%81%D8%B1%D9%8A%D9%82%D9%87/bltd3a574463334927e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فهد سندي: الأرقام والتحليل الإحصائي هما الفيصل في تحديد هوية الطاقم",
    "body": "كشف رئيس اتحاد جدة، فهد سندي، عن آلية اختيار الحكام لمباريات فريقه الكروي في الموسم الرياضي الجاري 2025-2026، والابتعاد عن الحكام الأجانب. ويستعد الاتحاد لملاقاة نظيره الوحدة، مساء اليوم الثلاثاء، ضمن منافسات دور الـ32 من بطولة كأس خادم الحرمين الشريفين، التي يدخلها العميد حاملًا للقب. وجاء حديث سندي ردًا على تغريدة أحد متابعي الاتحاد عبر منصة \"إكس\"، طالب خلالها باستقدام صافرة أجنبية لإدارة مباريات الفريق. وقال رئيس الاتحاد في تغريدته: \"حياك الله أخي الكريم وكل عام والجميع بخير.. الأرقام هي من تحكم\". وأضاف: \"اختيار الحكام يتم بناء على تحليل دقيق لأداء الحكام (سعوديين أو أجانب) وقياس أدائهم وأخطائهم، إن وجدت، في مباريات الفريق\". وختم سندي موضحًا: \"خلاصة هذه الإحصاءات وبناء على مرئيات الإدارتين التنفيذية والرياضية يتم طلب طاقم الحكام، سواء كان سعوديًا أو غيره\". &nbsp; &nbsp; &nbsp; حياك الله اخي الكريم وكل عام والجميع بخير. الارقام هي من تحكم. إختيار الحكام يتم بناء على تحليل دقيق لأداء الحكام (سعوديون او أجانب) وقياس ادائهم وأخطائهم، ان وجدت، في مباريات الفريق. خلاصة هذه الإحصاءات وبناء على مرئيات الادارتين التنفيذية والرياضية يتم طلب طاقم الحكام سواء… https://t.co/qizTQISLXE &mdash; Fahd Cynndy فهد سندي (@FahdCynndy) September 23, 2025",
    "image": null,
    "pubDate": "2025-09-23T15:24:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e41ccfc52ef9f65c",
    "title": "نابولي يُمدد عقد بوليتانو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%8A%D9%8F%D9%85%D8%AF%D8%AF-%D8%B9%D9%82%D8%AF-%D8%A8%D9%88%D9%84%D9%8A%D8%AA%D8%A7%D9%86%D9%88/blt128b8ef2d8037d58?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نابولي يُمدد عقد بوليتانو حتى 2028",
    "body": "أعلن نادي نابولي الإيطالي اليوم الثلاثاء تجديد عقد لاعبه ماتيو بوليتانو حتى 30 يونيو/حزيران 2028. &nbsp; وخاض بوليتانو مباراته الأولى مع نابولي في 3 فبراير/شباط 2020، في مباراة فاز فيها الأزرق السماوي خارج أرضه على سامبدوريا بنتيجة 4-2. &nbsp; وسجل اللاعب هدفه الأول مع نابولي في 19 يوليو/تموز من العام نفسه ضد أودينيزي، وكان هدف حسم الفوز بنتيجة 2-1. &nbsp; وفي 14 سبتمبر/كانون الأول 2022، سجل بوليتانو هدفه الأول في دوري أبطال أوروبا، مانحًا نابولي التقدم في فوزه خارج أرضه على رينجرز بنتيجة 3-0. &nbsp; وخاض بوليتانو 238 مباراة مع المنتخب الإيطالي، مسجلا 34 هدفا مع 35 تمريرة حاسمة. &nbsp; كما فاز اللاعب البالغ \"32 عاما\" بلقبين للدوري الإيطالي وكأس إيطاليا مع نابولي.",
    "image": null,
    "pubDate": "2025-09-23T15:16:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b5cb9d8357b512b",
    "title": "ثمن نهائي كأس رئيس الإمارات بلا مواجهات قمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A8%D9%84%D8%A7-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D9%82%D9%85%D8%A9/bltb75f31b10a8aecf3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;غابت مواجهات القمة عن الدور ثمن النهائي لكأس رئيس الإمارات لكرة القدم، والتي أجريت قرعة مبارياته مساء اليوم، في العاصمة أبوظبي.</p><p style=\"direction: rtl;\">وأسفرت القرعة، عن مواجهات البطائح وضيفه شباب الأهلي حامل اللقب، والوصل مع دبا، والجزيرة مع عجمان، والنصر مع بني ياس، والوحدة مع الظف…",
    "body": "&nbsp;غابت مواجهات القمة عن الدور ثمن النهائي لكأس رئيس الإمارات لكرة القدم، والتي أجريت قرعة مبارياته مساء اليوم، في العاصمة أبوظبي. وأسفرت القرعة، عن مواجهات البطائح وضيفه شباب الأهلي حامل اللقب، والوصل مع دبا، والجزيرة مع عجمان، والنصر مع بني ياس، والوحدة مع الظفرة، وخورفكان مع كلباء. بينما يلتقي العين أمام المتأهل الأول من تصفيات أندية الدرجة الأولى، والشارقة مع المتأهل الثاني من أندية الدرجة الأولى. من جانبه قال الشيخ حمدان بن مبارك آل نهيان رئيس اتحاد الإمارات لكرة القدم، عن نتائج القرعة: \"تحمل في طياتها كل سمات المنافسة القوية والمثيرة\". وأضاف: \"البطولة الأغلى مناسبة مهمة من مناسبات المجتمع الإماراتي والمقيمين في الدولة، وهي أبرز البطولات المحلية التي تحظى بمتابعة محلية وخارجية\". وثمن دعم الشيخ محمد بن زايد آل نهيان رئيس الإمارات، وقيادة الدولة لكرة القدم، خاصة كأس رئيس الإمارات، والتي تسجل نجاحات فنية وجماهيرية وإعلامية. وقال: \"نتائج القرعة تمنح الفرق فرصاً متساوية للتحضير للمباريات، ونأمل أن نرى عروضاً فنية مبهرة تسّر الخاطر وتسعد عشاق اللعبة\". وأضاف: \"نحن على ثقة أن الجمهور سيحول مباريات البطولة إلى متعة كروية، وصولاً إلى النهائي الأغلى الذي يقام في استاد محمد بن زايد في العاصمة أبوظبي\". وتابع: \"نؤكد من جديد، أن الكأس الغالية أكثر من منافسة كروية، بل هي مناسبة اجتماعية ت…",
    "image": null,
    "pubDate": "2025-09-23T15:06:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "86bd10c8850ab9e8",
    "title": "ديوكوفيتش يشارك في بطولة شنجهاي",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D8%B4%D8%A7%D8%B1%D9%83-%D9%81%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%B4%D9%86%D8%AC%D9%87%D8%A7%D9%8A/blt626d1e0286379574?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيكون النجم الصربي المخضرم نوفاك ديوكوفيتش من بين المشاركين في دورة شنجهاي لماسترز الألف نقطة في التنس، والتي تنطلق في الأول من تشرين الأول/أكتوبر، وذلك وفق ما أعلن المنظمون اليوم الثلاثاء.",
    "body": "سيكون النجم الصربي المخضرم نوفاك ديوكوفيتش من بين المشاركين في دورة شنجهاي لماسترز الألف نقطة في التنس، والتي تنطلق في الأول من تشرين الأول/أكتوبر، وذلك وفق ما أعلن المنظمون اليوم الثلاثاء. &nbsp; وقال المنظمون في منشور على وسائل التواصل الاجتماعي \"لقد عاد... بطلنا الفائز اللقب أربع مرات سيعود إلى شنجهاي هذا العام\". &nbsp; وغاب الفائز بـ24 لقبا في البطولات الأربع الكبرى عن الملاعب منذ خسارته نصف نهائي بطولة أمريكا المفتوحة ضد الإسباني كارلوس ألكاراز في أوائل الشهر الحالي. &nbsp; وبعد هذه الهزيمة، لم يعط ابن الـ38 عاما معلومات وافية عما يعتزم القيام به لما تبقى من الموسم، بعدما قرر في 2025 تقليص عدد مشاركاته مقارنة بالأعوام السابقة. &nbsp; ولم يلتزم المصنف رابعا حاليا وأول سابقا سوى بخوض دورة أثينا (250 نقطة) المقررة بين 2 و8 تشرين الثاني/نوفمبر والتي حلت بدلا من دورة بلجراد في روزنامة هذا الموسم. &nbsp; وما زالت مشاركته في دورة باريس لماسترز الألف نقطة (27 تشرين الأول/أكتوبر-2 تشرين الثاني/نوفمبر) وبطولة \"أيه تي بي\" الختامية (9-6 تشرين الثاني/نوفمبر)، أي الحدثين الأكبر بعد دورة شنجهاي، غير مؤكدة. &nbsp; وتوج ديوكوفيتش بلقب شنجهاي أعوام 2012 و2013 و2015 و2018.",
    "image": null,
    "pubDate": "2025-09-23T15:03:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "617460e9d4927331",
    "title": "النحاس يكشف سر تبديل جراديشار.. وموقف بن رمضان من القمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%AD%D8%A7%D8%B3-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%AA%D8%A8%D8%AF%D9%8A%D9%84-%D8%AC%D8%B1%D8%A7%D8%AF%D9%8A%D8%B4%D8%A7%D8%B1-%D9%88%D9%85%D9%88%D9%82%D9%81-%D8%A8%D9%86-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D9%82%D9%85%D8%A9/blt8f8b7d15c01ae93f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عبر عماد النحاس، المدير الفني للأهلي، عن سعادته بالفوز الثاني على التوالي، الذي حققه على حرس الحدود اليوم الثلاثاء بنتيجة 3-2، في الجولة الثامنة للدوري المصري.</p><p style=\"direction: rtl;\">وقال النحاس في مؤتمر صحفي عقب اللقاء إن الأداء تأثر بانشغال اللاعبين بالتركيز في ل…",
    "body": "عبر عماد النحاس، المدير الفني للأهلي، عن سعادته بالفوز الثاني على التوالي، الذي حققه على حرس الحدود اليوم الثلاثاء بنتيجة 3-2، في الجولة الثامنة للدوري المصري. وقال النحاس في مؤتمر صحفي عقب اللقاء إن الأداء تأثر بانشغال اللاعبين بالتركيز في لقاء الزمالك المقررفي الجولة القادمة، موضحا أنه حذر اللاعبين من هذه النقطة. وأوضح أن السلوفيني نيتس جراديشار اشتكى من الإصابة وفضل استبداله لعدم المجازفة به، مؤكدا أن \"الأهلي يعاني عدة غيابات وهو ما أثر على الأداء\". وقال إن \"أحمد عبد القادر جناح الفريق ظهر بشكل جيد بعد غياب طويل ومشاركته جاءت في وقت صعب\". كما أثنى على المدافع ياسين مرعي بعد عودته اليوم من غياب طويل ومشاركته في مركز الظهير الأيسر أحيانا بجانب قلب الدفاع. وأضاف النحاس: \"أمامنا 5 أيام قبل لقاء الزمالك (الاثنين المقبل) وسنعمل على تجهيز الفريق. عانينا في بعض الفترات من غياب التوفيق، لكنني سعيد بدعم الجماهير وثقتها في قدراتي\". وأكد أن لاعب الوسط التونسي \"محمد علي بن رمضان سليم 100٪ وجاهز لمواجهة الزمالك\"، لكنه رفض المجازفة به اليوم. &nbsp;",
    "image": null,
    "pubDate": "2025-09-23T14:57:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c95efc773f2643ba",
    "title": "ثنائي ليفربول يهنئ ديمبلي بالكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%87%D9%86%D9%8A%D9%94-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D8%A8%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt47bc1d0723d681ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;حرص ثنائي ليفربول، على تهنئة عثمان ديمبلي، نجم باريس سان جيرمان، على تتويجه بجائزة الكرة الذهبية لأفضل لاعب في العالم لعام 2025.</p><p style=\"direction: rtl;\">وأعلنت مجلة \"فرانس فوتبول\"، أمس الإثنين، عن فوز الفرنسي عثمان ديمبلي، نجم باريس سان جيرمان، بجائزة البالون دور كأفضل لاعب في العالم…",
    "body": "&nbsp;حرص ثنائي ليفربول، على تهنئة عثمان ديمبلي، نجم باريس سان جيرمان، على تتويجه بجائزة الكرة الذهبية لأفضل لاعب في العالم لعام 2025. وأعلنت مجلة \"فرانس فوتبول\"، أمس الإثنين، عن فوز الفرنسي عثمان ديمبلي، نجم باريس سان جيرمان، بجائزة البالون دور كأفضل لاعب في العالم. وجاء لامين يامال، لاعب برشلونة في المركز الثاني، والبرتغالي فيتينا نجم باريس سان جيرمان في المركز الثالث، ثم المصري محمد صلاح نجم ليفربول في المركز الرابع، والبرازيلي رافينيا جناح البارسا في المركز الخامس. وغاب صلاح عن حفل الكرة الذهبية، ولكن زميليه فيرجيل فان دايك وأليسون بيكر كانا حاضرين. وبحسب صحيفة \"ميرور\" البريطانية، فإن الثنائي الفرنسي في ليفربول، هوجو إيكتيكي وإبراهيما كوناتي، حرصا على تهنئة مواطنهما ديمبلي بالكرة الذهبية. وأشارت الصحيفة، إلى أن إيكتيكي وكوناتي صديقين في المنتخب الفرنسي، في حين شارك الأول غرفة الملابس لفترة وجيزة مع الفائز بالكرة الذهبية في باريس سان جيرمان. وعلق إيكيتيكي لديمبلي على ما منشوره في \"إنستجرام\"، وقال: \"في قمة السعادة، شكرًا لك يا عثمان\"، بينما علق الآخر، قائلًا: \"تهانينا يا أخي\". وأكدت الصحيفة، أن صلاح لن يحمل أي ضغينة تجاه زميليه في ليفربول، خاصة وأنه يعرف أنهما يتزاملان مع ديمبلي في منتخب فرنسا. &nbsp;",
    "image": null,
    "pubDate": "2025-09-23T14:50:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f6ff737594dfda5b",
    "title": "قناة مفتوحة تذيع مباراة الأهلي السعودي ضد بيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%86%D8%A7%D8%A9-%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A9-%D8%AA%D8%B0%D9%8A%D8%B9-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%B6%D8%AF-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/bltd4cb41d0b3a1e376?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">نجحت محاولات مسؤولي ناديي الأهلي السعودي وبيراميدز المصري لإذاعة لقاء الفريقين مساء اليوم الثلاثاء في الدور الثاني من بطولة كأس إنتر كونتيننتال.</p><p style=\"direction: rtl;\">وحصلت منصة شاهد على حقوق بث المباراة قبل أن يتم الاتفاق على إذاعتها عبر قناة إم بي سي أكشن بحسب ب…",
    "body": "نجحت محاولات مسؤولي ناديي الأهلي السعودي وبيراميدز المصري لإذاعة لقاء الفريقين مساء اليوم الثلاثاء في الدور الثاني من بطولة كأس إنتر كونتيننتال. وحصلت منصة شاهد على حقوق بث المباراة قبل أن يتم الاتفاق على إذاعتها عبر قناة إم بي سي أكشن بحسب بيان إعلامي أصدره نادي بيراميدز قبل ساعات من اللقاء الذي يقام على ملعب \"الإنماء\" بمدينة جدة. وكان بيراميدز حامل لقب دوري أبطال أفريقيا قد فاز على أوكلاند سيتي النيوزيلندي بطل أوقيانوسيا في الدور الأول بثلاثة أهداف دون رد في ستاد الدفاع الجوي بالقاهرة. وتوج الأهلي السعودي بلقب دوري أبطال آسيا للنخبة في الموسم الماضي لأول مرة في تاريخه. ويتأهل الفائز من هذه المواجهة إلى نصف نهائي بطولة كأس إنتر كونتيننتال الذي يقام في قطر.",
    "image": null,
    "pubDate": "2025-09-23T14:47:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e43fd4aec6b2eef3",
    "title": "الأهلي يعبر مفاجآت حرس الحدود بشق الأنفس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B9%D8%A8%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D8%AD%D8%B1%D8%B3-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF-%D8%A8%D8%B4%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D9%81%D8%B3/blt6148bb328021d426?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق الأهلي فوزًا مثيرًا بشق الأنفس على حساب مضيفه حرس الحدود (3-2) مساء اليوم الثلاثاء على ملعب \"الكلية الحربية\" بالقاهرة في الجولة الثامنة للدوري المصري.",
    "body": "حقق الأهلي فوزًا مثيرًا بشق الأنفس على حساب مضيفه حرس الحدود (3-2) مساء اليوم الثلاثاء على ملعب \"الكلية الحربية\" بالقاهرة في الجولة الثامنة للدوري المصري. &nbsp; تقدم الأهلي بهدف السلوفيني نيتس جراديشار في الدقيقة 3 وتعادل محمد حمدي زكي في الدقيقة 8 بينما أحرزمحمود حسن \"تريزيجيه\" الهدف الثاني للأهلي في الدقيقة 45+3 من ركلة جزاء، وتعادل الحرس بهدف عكسي لطاهر محمد طاهر في الدقيقة 53. &nbsp; وأحرز الأهلي هدف الفوز عن طريق ياسر إبراهيم في الدقيقة 79 من عمر المباراة ليقتنص الفريق الأحمر الفوز الثاني على التوالي تحت قيادة مدربه عماد النحاس ورفع رصيده إلى 12 نقطة في المركز الرابع. &nbsp; وتوقف رصيد حرس الحدود عند 8 نقاط في المركز الثالث عشر، وقاده في المباراة المدرب العام أحمد زهران في ظل تعرض عبد الحميد بسيوني المدير الفني لوعكة صحية فيما فاز مروان عطية نجم الأهلي بجائزة رجل المباراة. &nbsp; بدأ الأهلي المباراة بضغط مكثف على دفاع حرس الحدود، ونجح نيتس جراديشار في تسجيل هدف التقدم بعد مرور 3 دقائق بعد تسديدة صاروخية سكنت الشباك ليضع فريقه في المقدمة. &nbsp; ووجه طاهر تسديدة بكعب القدم في يد الحارس، وأدرك حرس الحدود التعادل سريعًا بعد مرور 8 دقائق بعد كرة عرضية حولها محمد حمدي زكي في شباك مصطفى شوبير. &nbsp; تراجع الحرس للدفاع بعد هدف التعادل، وأرسل محمد هاني كرة عرضية أبعدها إبراهيم عبد …",
    "image": null,
    "pubDate": "2025-09-23T14:14:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0cd4341922f0dc4d",
    "title": "عكس والده.. ماذا قال يامال عن فوز ديمبلي بالكرة الذهبية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%83%D8%B3-%D9%88%D8%A7%D9%84%D8%AF%D9%87-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A7%D9%84-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%B9%D9%86-%D9%81%D9%88%D8%B2-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D8%A8%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/bltbe216c31ef0773c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يامال يعلق لأول مرة بعد خسارته لجائزة الكرة الذهبية",
    "body": "علق الإسباني لامين يامال، نجم برشلونة، على تتويجه بجائزة كوبا كأفضل لاعب صاعد تحت 21 عامًا، وتحقيقه للمركز الثاني في سباق الكرة الذهبية 2025. وأعلنت مجلة \"فرانس فوتبول\"، أمس الإثنين، فوز الفرنسي عثمان ديمبلي، نجم باريس سان جيرمان، بجائزة البالون دور كأفضل لاعب في العالم لعام 2025. وجاء لامين يامال، في المركز الثاني، والبرتغالي فيتينا نجم باريس سان جيرمان في المركز الثالث، بينما جاء المصري محمد صلاح نجم ليفربول في المركز الرابع، والبرازيلي رافينيا نجم برشلونة في المركز الخامس. وكتب يامال (18 عامًا) في منشور عبر حسابه على \"إنستجرام\": \"خطة الله مثالية، عليك أن تسعى دومًا للوصول إلى القمة\". وأتم: \"سعيد بتتويجي بكأس كوبا مرتين متتاليتين، وأهنئ عثمان ديمبلي على الجائزة وعلى الموسم الرائع الذي قدمه\". وتقبل يامال خسارة \"الكرة الذهبية\" لصالح ديمبلي، على عكس والده، منير نصراوي، الذي أبدى استياءه. وكان والد يامال قال عبر برنامج \"El Chiringuito\": \"أعتقد أن هذا هو أكبر... ليس سرقة، لن أقول ذلك. ولكن أكبر ضرر أخلاقي يمكن أن يلحق بشخص ما\". وأضاف: \"أقول ذلك لأني أعتقد أن لامين هو أفضل لاعب في العالم بفارق كبير. ليس لأنه ابني، بل لأنه أفضل لاعب في العالم. لا أعتقد أن له منافسين. يجب أن نقول إن شيئًا غريبًا جدًا قد حدث هنا\". وساهم يامال في فوز برشلونة الموسم الماضي بالثلاثية المحلية (الدوري والكأس …",
    "image": null,
    "pubDate": "2025-09-23T14:07:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2092682657a5181a",
    "title": "نيمار عن ترتيب رافينيا في سباق الكرة الذهبية: مهزلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D8%B9%D9%86-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%81%D9%8A-%D8%B3%D8%A8%D8%A7%D9%82-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%85%D9%87%D8%B2%D9%84%D8%A9/blt019baf7feaebaa1f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أبدى النجم البرازيلي نيمار، امتعاضه من حصول مواطنه رافينيا، لاعب برشلونة، على المركز الخامس في الترتيب النهائي لجائزة الكرة الذهبية التي تمنحها سنويا مجلة \"فرانس فوتبول\" الفرنسية لأفضل لاعب بالعالم، معتبرا أنه كان يستحق أفضل من ذلك.</p><p style=\"direction: rtl;\">وعلق مهاجم سانتوس البالغ 33…",
    "body": "&nbsp;أبدى النجم البرازيلي نيمار، امتعاضه من حصول مواطنه رافينيا، لاعب برشلونة، على المركز الخامس في الترتيب النهائي لجائزة الكرة الذهبية التي تمنحها سنويا مجلة \"فرانس فوتبول\" الفرنسية لأفضل لاعب بالعالم، معتبرا أنه كان يستحق أفضل من ذلك. وعلق مهاجم سانتوس البالغ 33 عاما على منشور بإنستجرام يتضمن صورة تظهر ترتيب العشرة الأوائل بعد حفل أمس الإثنين، الذي نال فيه مهاجم باريس سان جرمان الفرنسي عثمان ديمبلي الكرة الذهبية، قائلا: \"رافينيا خامسا، يا لها من مهزلة\". وقدم رافينيا موسما رائعا مع برشلونة وساهم في قيادته لإحراز الثلاثية المحلية والوصول إلى نصف نهائي دوري أبطال أوروبا بعدما سجل 34 هدفا مع 25 تمريرة حاسمة في 57 مباراة ضمن كافة المسابقات، لكنه وجد نفسه خامسا في التصويت على الكرة الذهبية خلف ديمبلي وزميله في برشلونة لامين يامال والبرتغالي فيتينيا (سان جيرمان) والمصري محمد صلاح (ليفربول). وارتفعت الأصوات العام الماضي في البرازيل بعدما مُنِحت الكرة الذهبية للاعب الوسط الإسباني رودري (مانشستر سيتي) على حساب نجم \"سيليساو\" وريال مدريد، فينيسيوس جونيور، رغم الدور الذي لعبه البرازيلي في قيادة النادي الملكي إلى ثنائية الدوري المحلي ودوري أبطال أوروبا. ويبقى كاكا آخر برازيلي يحرز الجائزة المرموقة، وذلك عام 2007 حين كان يدافع عن ألوان ميلان الإيطالي. ومن جهته، حل نيمار ثالثا في أفضل نتيجة ل…",
    "image": null,
    "pubDate": "2025-09-23T14:07:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1165fa2d3b1ea0c1",
    "title": "إنزاجي يستعيد عنصرين بارزين أمام الأخدود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B9%D9%86%D8%B5%D8%B1%D9%8A%D9%86-%D8%A8%D8%A7%D8%B1%D8%B2%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%AF%D9%88%D8%AF/blt66aad3c246d85390?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعيد الإيطالي سيموني إنزاجي، مدرب الهلال، بعضًا من التوازن لتشكيلته بعودة عنصرين بارزين قبل المواجهة المرتقبة أمام الأخدود في الدوري السعودي للمحترفين.</p><p>ويستعد الهلال لمواجهة الأخدود على ملعب المملكة أرينا بالرياض، ضمن منافسات الجولة الرابعة من دوري روشن السعودي للمحترفين، مساء الخميس الم…",
    "body": "يستعيد الإيطالي سيموني إنزاجي، مدرب الهلال، بعضًا من التوازن لتشكيلته بعودة عنصرين بارزين قبل المواجهة المرتقبة أمام الأخدود في الدوري السعودي للمحترفين. ويستعد الهلال لمواجهة الأخدود على ملعب المملكة أرينا بالرياض، ضمن منافسات الجولة الرابعة من دوري روشن السعودي للمحترفين، مساء الخميس المقبل. وكشفت صحيفة \"اليوم\" السعودية أن الثنائي روبن نيفيز وداروين نونيز، أصبحا جاهزين للظهور في قائمة الفريق بعد تعافيهما من الإصابة، ليمثلا ورقتين مهمتين لإنزاجي. وغاب نيفيز ونونيز عن مباراة الهلال الأخيرة أمام العدالة في كأس خادم الحرمين الشريفين بقرار فني من المدرب الإيطالي، الذي فضل إراحتهما، قبل أن يحقق الفريق الفوز بهدف نظيف حمل توقيع المهاجم عبد الله الحمدان. ويحتل الهلال المركز السابع في جدول ترتيب الدوري السعودي للمحترفين، برصيد 5 نقاط، من فوز وتعادلين، فيما يحتل الأخدود المركز ال18 والأخير بدون أي نقاط.",
    "image": null,
    "pubDate": "2025-09-23T14:06:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4bb1058cdd6e150d",
    "title": "رئيس الحسين إربد يوضح حقيقة الاستقالة الجماعية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%AD%D8%B3%D9%8A%D9%86-%D8%A7%D9%95%D8%B1%D8%A8%D8%AF-%D9%8A%D9%88%D8%B6%D8%AD-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D9%8A%D8%A9/blt174a488f97f7df17?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم عامر أبو عبيد، رئيس نادي الحسين إربد الأردني، الجدل حول إحداث تغييرات إدارية في صفوف ناديه.",
    "body": "حسم عامر أبو عبيد، رئيس نادي الحسين إربد الأردني، الجدل حول إحداث تغييرات إدارية في صفوف ناديه. &nbsp; وتداولت بعض مواقع التواصل الاجتماعي أنباء حول استقالة إدارة النادي برئاسة عامر أبو عبيد مع مساعديه من أجل إفساح المجال أمام خوض الانتخابات بقائمة جديدة يرأسها أبو عبيد. &nbsp; وكتب أبو عبيد عبر حسابه الرسمي بموقع فيسبوك: \"الإدارة مستمرة والأمور تمام.. ترتيب انتخابي ليس أكثر ومشروع نادي الحسين مستمر\". &nbsp; وكان الحسين إربد قد تلقى الهزيمة أمام الوحدات بهدف دون رد في الجولة السابعة للدوري الأردني. &nbsp; وهذه هي الهزيمة الأولى للحسين إربد في الدوري الأردني هذا الموسم في مشواره للدفاع عن القب الذي حققه في الموسمين الماضيين. &nbsp;",
    "image": null,
    "pubDate": "2025-09-23T14:04:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0863091bd64b0a7b",
    "title": "أساطير السلة يشاركون في منطقة المشجعين للدوري الأمريكي (NBA)",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%A7%D8%B7%D9%8A%D8%B1-%D8%A7%D9%84%D8%B3%D9%84%D8%A9-%D9%8A%D8%B4%D8%A7%D8%B1%D9%83%D9%88%D9%86-%D9%81%D9%8A-%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D8%A7%D9%84%D9%85%D8%B4%D8%AC%D8%B9%D9%8A%D9%86-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-nba/bltda590af040e7ada5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أساطير السلة يشاركون في منطقة المشجعين للدوري الأمريكي للمحترفين (NBA)",
    "body": "&nbsp;أعلنت دائرة الثقافة والسياحة بأبوظبي، والرابطة الوطنية لكرة السلة الأمريكية، قائمة أساطير (NBA) الذين سيحضرون مباريات دوري كرة السلة الأمريكي للمحترفين بأبوظبي 2025، والمُقدمة من شركة القابضة (ADQ)، ويشاركون في أنشطة منطقة المشجعين من 2 إلى 5 أكتوبر/تشرين الأول المقبل، في منارة السعديات في أبوظبي. وتُقام فعاليات المنطقة بالتزامن مع مباريات دوري كرة السلة الأمريكي للمحترفين، والتي تشهد مواجهتيّن قبل بداية الموسم بين فريقي نيويورك نيكس وفيلادلفيا سفنتي سيكسرز يومي 2 و4 أكتوبر/تشرين الأول المقبل، في الاتحاد أرينا في جزيرة ياس. ويُشارك أساطير دوري كرة السلة الأمريكي للمحترفين، أوسكار روبرتسون، ديريك روز، مارك جاكسون، وجون ستاركس، رودي جاي، ومايكل كارتر-ويليامز، في مجموعة من هذه الأنشطة. وشارك أوسكار روبرتسون، 12 مرة في مباراة كل نجوم دوري كرة السلة الأمريكي للمحترفين، واختير كأفضل لاعب في الدوري (MVP) موسم 1963-1964، وتوج ببطولة الدوري عام 1971 مع فريق ميلووكي باكس، وهو عضو في فريق الذكرى الـ75 للدوري. كما أنه أحد الذين تم تكريمهم مرتين في قاعة مشاهير كرة السلة \"نايسميث التذكارية\"، وانضم إلى قاعة مشاهير فيبا عام 2009، ويحمل كأس المؤتمر الغربي للرابطة الوطنية لكرة السلة الأمريكية اسمه تكريماً له. بينما شارك ديريك روز، 3 مرات في مباراة كل النجوم مع فريق شيكاغو بولز، وهو أصغر لاعب …",
    "image": "https://assets.kooora.com/images/v3/blt074e0fffab9e0775/WhatsApp%20Image%202025-09-23%20at%2011.29.35.jpeg",
    "pubDate": "2025-09-23T13:59:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8e5fbf7d8ab47a3c",
    "title": "نجم ليفربول لاعب الجولة في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt35a8b53a455ff21d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلنت رابطة الدوري الإنجليزي الممتاز رسميًا، اليوم الثلاثاء، عن الفائز بجائزة أفضل لاعب في الجولة الخامسة بالبريميرليج.</p><p>ويتصدر ليفربول جدول ترتيب الدوري الإنجليزي الممتاز بالعلامة الكاملة 15 نقطة، بعد مرور 5 جولات، وكان انتصاره الأخير على حساب غريمه إيفرتون في ديربي ميرسيسايد 2-1.</p><p>وش…",
    "body": "أعلنت رابطة الدوري الإنجليزي الممتاز رسميًا، اليوم الثلاثاء، عن الفائز بجائزة أفضل لاعب في الجولة الخامسة بالبريميرليج. ويتصدر ليفربول جدول ترتيب الدوري الإنجليزي الممتاز بالعلامة الكاملة 15 نقطة، بعد مرور 5 جولات، وكان انتصاره الأخير على حساب غريمه إيفرتون في ديربي ميرسيسايد 2-1. وشهدت الجولة أيضًا، تعادلًا مثيرًا بين آرسنال ومانشستر سيتي 1-1، وكذلك فوز مانشستر يونايتد على تشيلسي 2-1. واختارت رابطة البريميرليج الهولندي ريان جرافنبيرش، لاعب وسط ليفربول، أفضل لاعب في الجولة الخامسة، بعد الأداء المميز الذي قدمه أمام إيفرتون. وحصل اللاعب الهولندي على 31% من الأصوات في استطلاع رأي الجماهير. وجاء بعده البرتغالي برونو فرنانديز في المركز الثاني بنسبة 20%، ثم أنطون ستاش 16%، وجيريمي دوكو ونوردي موكيلي 11%، وأليكس أيوبي 6% ومارتن دوبرافكا 4%، وتيريك ميتشل 1%. وتوج في الجولة الأولى والثانية بجائزة لاعب الجولة، ثنائي توتنهام ريتشارليسون وجواو بالينيا، وفي الجولة الثالثة فاز دومينيك سوبوسلاي نجم ليفربول بالجائزة، وفي الجولة الرابعة عادت لتوتنهام مرة أخرى عن طريق فان دي فين.",
    "image": null,
    "pubDate": "2025-09-23T13:56:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "50b9ef9f651528ad",
    "title": "شرط وحيد.. هل يرحل كين عن بايرن ميونخ؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%B1%D8%B7-%D9%88%D8%AD%D9%8A%D8%AF-%D9%87%D9%84-%D9%8A%D8%B1%D8%AD%D9%84-%D9%83%D9%8A%D9%86-%D8%B9%D9%86-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/blte955481d204ba391?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي ألماني، اليوم الثلاثاء، وجود شرط جزائي في عقد الدولي الإنجليزي هاري كين مع بايرن ميونخ.",
    "body": "كشف تقرير صحفي ألماني، اليوم الثلاثاء، &nbsp;وجود شرط جزائي في عقد الدولي الإنجليزي هاري كين مع بايرن ميونخ. &nbsp; وانضم كين (32 عامًا) لصفوف بايرن، في صيف 2023، قادمًا من صفوف توتنهام، وينتهي تعاقده في صيف 2027 &nbsp; وبحسب صحيفة \" بيلد \" الألمانية، فإن عقد كين مع بايرن يحتوي على شرط جزائي، يمكن تفعيله عقب نهاية الموسم الحالي، مقابل 56 مليون يورو. &nbsp; وأضافت الصحيفة، أن الشرط الوحيد لتفعيل الشرط الجزائي، هو أن يبلغ اللاعب إدارة ناديه بنيته الرحيل، قبل شهر يناير/كانون الثاني المقبل. &nbsp; ولم يتوج كين بأي لقب خلال مسيرته، إلا عندما انضم لصفوف بايرن ميونخ، حيث فاز بلقبي الدوري الألماني وكأس السوبر الألماني. &nbsp; وشارك كين منذ بداية الموسم الحالي في 7 مباريات، وتمكن من تسجيل 13 هدفًا وصناعة 3 آخرين.",
    "image": null,
    "pubDate": "2025-09-23T13:24:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "79960382e9341bd6",
    "title": "ماني يكشف عن التجربة التي لا ينساها في السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D8%AA%D9%8A-%D9%84%D8%A7-%D9%8A%D9%86%D8%B3%D8%A7%D9%87%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt9e808cd211c3786e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">شارك النجم السنغالي ساديو ماني، مهاجم النصر السعودي، احتفالات المملكة باليوم الوطني الـ95، حيث كشف عن التجربة التي لا يمكن أن ينساها منذ انتقاله إلى السعودية.</p><p style=\"direction: rtl;\">ونشر نادي النصر عبر حسابه الرسمي على منصة \"إكس\"، مقطع فيديو يوثق أجواء الاحتفالات د…",
    "body": "شارك النجم السنغالي ساديو ماني، مهاجم النصر السعودي، احتفالات المملكة باليوم الوطني الـ95، حيث كشف عن التجربة التي لا يمكن أن ينساها منذ انتقاله إلى السعودية. ونشر نادي النصر عبر حسابه الرسمي على منصة \"إكس\"، مقطع فيديو يوثق أجواء الاحتفالات داخل النادي، والتي شارك فيها نجوم الفريق، وعلى رأسهم البرتغالي كريستيانو رونالدو والمدرب جورجي جيسوس، وهم يرتدون الزي السعودي التقليدي. وخلال الفيديو، تحدث ماني عن أبرز محطاته في المملكة، مشددًا على أن تجربة الحج بالنسبة له كانت الأجمل والأكثر تأثيرًا. وقال ماني: \"سأتحدث عن تجربة الحج.. بالنسبة لي هذه كانت أفضل تجربة خضتها في السعودية، وهي من الأشياء الرائعة، لأنه لم يكن من السهل أن تستضيف ملايين الناس\". وأضاف: \"يجب أن تفعل كل ما لديك لتجعلهم يعيشون أفضل تجربة ممكنة، كما يفعلون في الحج. بالنسبة لي هذا كان أمرًا مذهلًا، لن أنسى ذلك أبدًا. سأقول شكرًا لهم على كل شيء، هذه تجربة لا تُنسى.\" &nbsp; &nbsp; من مُختلف الأوطانِ حضروا .. وعلى أرضِ الأحـلام عاشوا .. 🇸🇦 في اليـوم الوطني السعـودي .. مُحبّـون يُعبـرون عن مشاعرهم 💚 pic.twitter.com/tffhSkmCgS &mdash; نادي النصر السعودي (@AlNassrFC) September 23, 2025",
    "image": null,
    "pubDate": "2025-09-23T13:20:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3849e217afa71882",
    "title": "سجل للمباراة الثالثة تواليا.. تريزيجيه يقتحم سباق هدافي الدوري المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%AC%D9%84-%D9%84%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB%D8%A9-%D8%AA%D9%88%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D8%B1%D9%8A%D8%B2%D9%8A%D8%AC%D9%8A%D9%87-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D8%B3%D8%A8%D8%A7%D9%82-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt4b37539caf609dbb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;نجح محمود حسن \"تريزيجيه\"، لاعب الأهلي، في هز الشباك للمباراة الثالثة تواليا، بعد أن سجل هدفا في مرمى حرس الحدود، مساء اليوم الثلاثاء، خلال اللقاء الذي أقيم في الجولة التاسعة للدوري المصري.</p><p style=\"direction: rtl;\">وسجل تريزيجيه هدفا من ضربة جزاء حصل عليها الأهلي في الدقيقة 45 بعد سقوط…",
    "body": "&nbsp;نجح محمود حسن \"تريزيجيه\"، لاعب الأهلي، في هز الشباك للمباراة الثالثة تواليا، بعد أن سجل هدفا في مرمى حرس الحدود، مساء اليوم الثلاثاء، خلال اللقاء الذي أقيم في الجولة التاسعة للدوري المصري. وسجل تريزيجيه هدفا من ضربة جزاء حصل عليها الأهلي في الدقيقة 45 بعد سقوط ياسين مرعي في منطقة الجزاء. تريزيجيه سجل هدفه الثالث في الدوري المصري ليتساوى مع عمر الساعي لاعب المصري، وأحمد فاروق مهاجم وادي دجلة في المركز الثالث بترتيب الهدافين، خلف صلاح محسن والجزائري عبد الرحيم دغموم، ثنائي المصري (4 أهداف). وسجل اللاعب العائد من رحلة احتراف طويلة في أوروبا هدفه رقم 11 بقميص الأهلي إجمالاً خلال مسيرته كما أحرز للمباراة الثالثة على التوالي بعدما هز شباك إنبي ثم سيراميكا كليوباترا.",
    "image": null,
    "pubDate": "2025-09-23T13:13:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b63a602d8643d306",
    "title": "رونالدينيو يهنئ 4 شخصيات بعد حفل الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%8A%D9%86%D9%8A%D9%88-%D9%8A%D9%87%D9%86%D9%8A%D9%94-4-%D8%B4%D8%AE%D8%B5%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B9%D8%AF-%D8%AD%D9%81%D9%84-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/bltbcf9df2cbe472ee9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه الأسطورة البرازيلي رونالدينيو، نجم برشلونة وباريس سان جيرمان وميلان السابق، التهنئة لجميع الفائزين في حفل الكرة الذهبية.",
    "body": "وجه الأسطورة البرازيلي رونالدينيو، نجم برشلونة وباريس سان جيرمان وميلان السابق، التهنئة لجميع الفائزين في حفل الكرة الذهبية. &nbsp; وأقيم حفل الكرة الذهبية، أمس الإثنين، بالعاصمة الفرنسية باريس، وحصد الفرنسي عثمان ديمبلي، نجم باريس سان جيرمان، الجائزة للمرة الأولى في مسيرته، وقدّم لها الجائزة الأسطورة البرازيلية رونالدينيو. &nbsp; وكتب رونالدينيو، عبر حسابه على \"إنستجرام\": \"شكرًا بالون دور على الدعوة، ذكريات رائعة الليلة! تهانينا لبونماتي (أفضل لاعبة) وديمبلي على فوزهما بالكرة الذهبية، وأيضًا لجميع اللاعبين واللاعبات الفائزين والمرشحين.. أنتم حاضر ومستقبل كرة القدم لدينا\". &nbsp; وتابع: \"أود أيضًا أن أهنئ ناصر الخليفي وجميع مشجعي باريس سان جيرمان، لقد كان لكم دورٌ بالغ الأهمية في مسيرة باريس نحو التتويج الأوروبي\". &nbsp; وختم: \"تهانينا لزميلي لويس إنريكي على العمل الرائع وعلى تتويجك كأفضل مدرب\". &nbsp; جدير بالذكر، أن رونالدينيو وإنريكي تزاملا سويًا في برشلونة، عند انتقال النجم البرازيلي من باريس سان جيرمان.",
    "image": null,
    "pubDate": "2025-09-23T13:12:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]