[
  {
    "id": "559d5007d72f24ee",
    "title": "يايسله يكرر عادته مع أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D9%83%D8%B1%D8%B1-%D8%B9%D8%A7%D8%AF%D8%AA%D9%87-%D9%85%D8%B9-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/bltdf2cd6dad93f3d39?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر الألماني ماتياس يايسله، المدير الفني لأهلي جدة، عدم انتظام لاعبي فريقه في معسكر خاص، قبل مباراة الهلال، مساء اليوم الجمعة.",
    "body": "قرر الألماني ماتياس يايسله، المدير الفني لأهلي جدة، عدم انتظام لاعبي فريقه في معسكر خاص، قبل مباراة الهلال، مساء اليوم الجمعة. ويتقابل الهلال مع الأهلي، على ملعب الإنماء في جدة، لحساب الجولة الثالثة من الدوري السعودي للمحترفين. واكتفى يايسله بحضور اللاعبين إلى مقر النادي، صباح اليوم الجمعة، بدلًا من الانتظام في معسكر. وذكرت صحيفة \" الرياضية \" أن لاعبي الأهلي حضروا صباح اليوم، وتناولوا وجبة بمقر النادي، ثم أعقب ذلك حصة تدريبية خفيفة، قبل الدخول في اجتماع فني خاص، تتحدد من خلاله التشكيلة التي سيعتمد عليها الفريق في الكلاسيكو. ويأتي هذا النهج من جانب يايسله، تكرارًا لما فعله الفريق في دوري نخبة آسيا، بداية من ربع النهائي، حيث يفضل المدرب الألماني، تجمع اللاعبين بمقر النادي صباح يوم المباراة، بدلًا من تنظيم معسكر في اليوم السابق.",
    "image": null,
    "pubDate": "2025-09-19T09:43:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8c9246f3016d98c",
    "title": "ماكلافلين ليفرون ترفع راية التحدي قبل أولمبياد 2028",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%83%D9%84%D8%A7%D9%81%D9%84%D9%8A%D9%86-%D9%84%D9%8A%D9%81%D8%B1%D9%88%D9%86-%D8%AA%D8%B1%D9%81%D8%B9-%D8%B1%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D8%AF-2028/blt8f56f619bcb4b673?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنجاز تاريخي لماكلافلين ليفرون في سباق 400 متر",
    "body": "باتت سيدني ماكلافلين ليفرون، أول عداءة تجتاز مسافة سباق 400 متر، في أقل من 48 ثانية منذ 40 عاما، وكانت على بُعد أجزاء من الثانية، من تحطيم الرقم القياسي العالمي الخالد في بطولة العالم المقامة في طوكيو، والذي يبدو الآن في متناولها. وحققت العداءة الأمريكية، البالغة 26 عاما، إنجازا تاريخيا، مساء الخميس، باستكمال سباق 400 م في 47.78 ثانية، وهو ثاني أفضل توقيت خلف الألمانية ماريتا كوخ حاملة الرقم القياسي (47.60 ثانية حققته في 6 تشرين أول/أكتوبر 1985 في كانبيرا). ومحت الرقم السابق لبطولة العالم الذي حققته التشيكوسلوفاكية يارميلا كراتوشفيلوفا عام 1983 (47.99 ثانية). وتُوجّت ماكلافلين ليفرون، بطلة أولمبية مرتين (2021 و2024)، وبطلة للعالم في بودابست 2022، كما تحمل الرقم القياسي العالمي في سباق 400 متر حواجز (50.37 ثانية). وقال السويسري لوران ميولي، مدرب الهولندية فيمكي بول التي تقارع الأمريكية في سباق 400 متر حواجز، لوكالة فرانس برس \"هي أفضل رياضية في تاريخ ألعاب القوى\". وشبّه مستواها بأداء الكوبي ألبرتو خوانتورينا، الذي حقق ثنائية سباقي 400 &nbsp;و800 متر في دورة الألعاب الأولمبية في مونتريال عام 1976. وفي سباقها شبه المثالي، أنهت سيدني ماكلافلين ليفرون، السباق، بفارق 0.18 ثانية فقط عن الرقم القياسي العالمي لكوخ، والذي ظنّه الكثيرون لا يُقهر قبل أيام قليلة. وقالت ماكلافلين ليفرون بعد نهاي…",
    "image": "https://assets.kooora.com/images/v3/getty-2235526761/GettyImages-2235526761.jpg",
    "pubDate": "2025-09-19T09:35:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a6d937ea934a537f",
    "title": "تابيلو يفجر مفاجأة ويسقط دارديري في بطولة شينجدو",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D8%A8%D9%8A%D9%84%D9%88-%D9%8A%D9%81%D8%AC%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%88%D9%8A%D8%B3%D9%82%D8%B7-%D8%AF%D8%A7%D8%B1%D8%AF%D9%8A%D8%B1%D9%8A-%D9%81%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%B4%D9%8A%D9%86%D8%AC%D8%AF%D9%88/bltaf014bb445456ead?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أطاح التشيلي أليخاندرو تابيلو بنظيره الإيطالي لوسيانو دارديري من الدور الثاني من منافسات بطولة شينجدو فئة 250 نقطة، اليوم الجمعة. </p><p>وأقصى التشيلي القادم من الأدوار التمهيدية نظيره الإيطالي المصنف الثاني على البطولة، بعد التغلب عليه بمجموعتين دون رد، بواقع (6-4) و(6-3). </p><p>ويواجه تابيلو …",
    "body": "أطاح التشيلي أليخاندرو تابيلو بنظيره الإيطالي لوسيانو دارديري من الدور الثاني من منافسات بطولة شينجدو فئة 250 نقطة، اليوم الجمعة. وأقصى التشيلي القادم من الأدوار التمهيدية نظيره الإيطالي المصنف الثاني على البطولة، بعد التغلب عليه بمجموعتين دون رد، بواقع (6-4) و(6-3). ويواجه تابيلو في ربع النهائي الأسترالي كريستوفر أوكونيل، والذي تفوق على الصيني زهو يي المشارك ببطاقة دعوة بمجموعتين دون رد، بواقع (6-2) و(6-4). وتواصل سقوط المصنفين بعدما تغلب الأمريكي ماركوس جيرون على الإيطالي لورينزو سونيجو، المصنف الثامن على البطولة، بمجموعتين دون رد بواقع (6-4) و(6-4). ويلتقي جيرون في ربع النهائي مع مواطنه براندون ناكاشيما، المصنف الرابع على البطولة، والذي تغلب بدوره على الصيني شانج جونشينج بنتيجة (7-5) و(6-3)",
    "image": null,
    "pubDate": "2025-09-19T09:22:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16d91ed155a1ec6e",
    "title": "كوندي يتوعد باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AF%D9%8A-%D9%8A%D8%AA%D9%88%D8%B9%D8%AF-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt934d85b109baaee3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">رفع جوليس كوندي، ظهير أيمن برشلونة راية التحدي قبل مواجهة باريس سان جيرمان، في الجولة الثانية من دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">يحل بي إس جي، حامل اللقب، ضيفا على البارسا في الأول من أكتوبر المقبل في مباراة تقام على ملعب \"لويس كومبانيس\" في مونتجويك.</p><…",
    "body": "رفع جوليس كوندي، ظهير أيمن برشلونة راية التحدي قبل مواجهة باريس سان جيرمان، في الجولة الثانية من دوري أبطال أوروبا. يحل بي إس جي، حامل اللقب، ضيفا على البارسا في الأول من أكتوبر المقبل في مباراة تقام على ملعب \"لويس كومبانيس\" في مونتجويك. وصرح كوندي عبر قناة (كانال بلس) الفرنسية \"لا أطيق الانتظار حتى خوض هذه المباراة\". وكان العملاق الباريسي استهل حملة الدفاع عن لقبه بفوز عريض على أتالانتا الإيطالي بنتيجة 4-0 في ملعب حديقة الأمراء. أما الفريق الكتالوني انتزع ثلاث نقاط ثمينة خارج ملعبه بالفوز على نيوكاسل يونايتد الإنجليزي بنتيجة 2-1. وكانت آخر مواجهة&nbsp; مباشرة بين العملاقين الفرنسي والإسباني، تفوق بها باريس سان جيرمان في دور الثمانية بالموسم قبل الماضي. لم يستغل برشلونة حينها تفوقه ذهابا بنتيجة 3-2 في حديقة الأمراء، ليسقط إيابا وسط جماهيره بالخسارة 1-4 في مونتجويك، ويتأهل باريس لقبل النهائي.",
    "image": null,
    "pubDate": "2025-09-19T09:11:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75965814f0aa2b26",
    "title": "برشلونة يواجه خيتافي ومشاعره مع عدوه في مواجهة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%AE%D9%8A%D8%AA%D8%A7%D9%81%D9%8A-%D9%88%D9%85%D8%B4%D8%A7%D8%B9%D8%B1%D9%87-%D9%85%D8%B9-%D8%B9%D8%AF%D9%88%D9%87-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt9422f99a38716a54?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يطمح ريال مدريد لمواصلة بدايته المثالية تحت قيادة مدربه الجديد شابي ألونسو وتعزيز سلسلة انتصاراته في الدوري الإسباني لكرة القدم عندما يستضيف اسبانيول المتألق السبت في المرحلة الخامسة، فيما يسعى برشلونة حامل اللقب لتلقف أي تعثر لغريمه التقليدي عندما يواجه خيتافي الاحد.</p><p>&nbsp;</p><p>اختبار ص…",
    "body": "يطمح ريال مدريد لمواصلة بدايته المثالية تحت قيادة مدربه الجديد شابي ألونسو وتعزيز سلسلة انتصاراته في الدوري الإسباني لكرة القدم عندما يستضيف اسبانيول المتألق السبت في المرحلة الخامسة، فيما يسعى برشلونة حامل اللقب لتلقف أي تعثر لغريمه التقليدي عندما يواجه خيتافي الاحد. &nbsp; اختبار صعب &nbsp; في المباراة الاولى، يجد النادي الملكي نفسه بمواجهة أمام اسبانيول الذي يُعد من بين أربعة فرق لم تخسر بعد في الدوري هذا الموسم، رغم أنه لم يفز على ريال في عقر داره منذ عام 1996. &nbsp; ويُعد ريال الفريق الوحيد الذي فاز بمبارياته الأربع الاولى في \"لا ليغا\" قبل أن يتمكن من الفوز على مرسيليا الفرنسي 2-1 ليستهل مشواره في دوري أبطال أوروبا بشكل إيجابي. &nbsp; وقال ألونسو \"إنها مجرّد البداية\" معتبرا أن فريقه لا يزال في طور التحسّن وإيجاد ايقاعه المناسب. &nbsp; وأضاف المدرب الإسباني الشاب \"نحن نتطور، واللاعبون بدأوا يشعرون بوجود هدف واضح\". &nbsp; وتابع \"نحن نسير على الطريق الصحيح، ووضعنا بعد ثلاثة أشهر سيكون أفضل مما نحن عليه الآن\". &nbsp; وأظهر ريال صلابة كبيرة في الفوز على مرسيليا رغم طرد داني كارفاخال بعد نطحة بالرأس، وذلك بعد أيام فقط من إكماله اللقاء أمام ريال سوسييداد بعشرة لاعبين لمدة ساعة كاملة عقب طرد المدافع دين هاوسن. &nbsp; ومن المتوقع أن يعمد ألونسو الى إجراء تغييرات على تشكيلته، في ضوء م…",
    "image": null,
    "pubDate": "2025-09-19T08:38:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ddf7cec245f77e4d",
    "title": "3 وعود لمالك الخلود بعد الانتصار الأول في الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D9%88%D8%B9%D9%88%D8%AF-%D9%84%D9%85%D8%A7%D9%84%D9%83-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt3fe862d5387a3414?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قدم الأمريكي بين هاربورج مالك نادي الخلود وعودا جديدة لجماهير النادي والكرة السعودية بشكل عام، بعد تحقيق الفريق انتصاره الأول في دوري روشن هذا الموسم.</p><p style=\"direction: rtl;\">وفاز الخلود على ضمك 2-1 أمس الخميس ضمن منافسات الجولة الثالثة من المسابقة، ليكون الانتصار ا…",
    "body": "قدم الأمريكي بين هاربورج مالك نادي الخلود وعودا جديدة لجماهير النادي والكرة السعودية بشكل عام، بعد تحقيق الفريق انتصاره الأول في دوري روشن هذا الموسم. وفاز الخلود على ضمك 2-1 أمس الخميس ضمن منافسات الجولة الثالثة من المسابقة، ليكون الانتصار الأول للفريق بعد هزيمتين في أول جولتين ضد كل من الاتفاق والنصر. ورد هاربورج عبر حسابه على \"إكس\" على تعليقات المشجعين والذين أشادوا بمبادرة منح تذاكر مجانية لتشجيع الحضور. وسأل أحد المشجعين مالك الخلود عما إذا كان سيدعم أنشطة أخرى في النادي بخلاف كرة القدم، مثل السلة أو الكرة الطائرة أو التنس والألعاب القتالية، ليرد قائلا: \"بالطبع، نحن نعمل على ذلك وفق استراتيجية محددة، ونتواصل مع المسؤولين في وزارة الرياضة واللجنة الأولمبية السعودية\". وكما علق على ترتيب المنتخب السعودي في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، قائلا: \"لن أهدأ حتى يصعد المنتخب السعودي إلى أعلى هذه القائمة، لا مكان لنا في هذا التصنيف المتدني\". كذلك علق هاربورج على فيديو متداول لمشجع صغير بنادي الخلود خلال مباراة الفريق، وهو يقود هتافات التشجيع بالمدرج، حيث قال رجل الأعمال الأمريكي: \"أريد أن أقابل هذا الفتى، إنه يستحق التكريم\".",
    "image": null,
    "pubDate": "2025-09-19T08:30:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4baf86b9b2f0bb77",
    "title": "أسبوع الحسم.. الهلال وبيراميدز يرسمان مستقبل أهلي يايسله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%A8%D9%88%D8%B9-%D8%A7%D9%84%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B1%D8%B3%D9%85%D8%A7%D9%86-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87/bltbe1971dabcf741ca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد أهلي جدة لأسبوع حاسم في مشواره هذا الموسم، وذلك في ظل أكثر من مباراة مهمة ومرتقبة للفريق السعودي.",
    "body": "يستعد أهلي جدة لأسبوع حاسم في مشواره هذا الموسم، وذلك في ظل أكثر من مباراة مهمة ومرتقبة للفريق السعودي. ويلعب الأهلي مع الهلال، مساء اليوم الجمعة، على ملعب الإنماء بجدة، ضمن منافسات الجولة الثالثة من دوري روشن للمحترفين. كما ينتظر الأهلي، خوض مواجهة أخرى مصيرية ضد بيراميدز المصري، الثلاثاء المقبل، على لقب بطل آسيا وأفريقيا والمحيط الهادي، ضمن بطولة كأس الإنتركونتيننتال. ويطمح الراقي بقيادة مدربه الألماني ماتياس يايسله، للفوز في المواجهتين، مما سيرسم مشوار النجاح للفريق في بداية الموسم الحالي. وتمثل مباراة الكلاسيكو، أهمية كبرى للأهلي، إذ أن اللعب على أرضه ووسط جماهيره، عامل قوي لتحقيق الفوز ومواصلة التفوق على الهلال. ويمتلك الأهلي، دوافع كثيرة، منها تفوقه النفسي والمعنوي على الهلال، بآخر انتصارين في الدوري السعودي ودوري نخبة آسيا. كما أن الراقي عرف طريقه للبطولات محليا وقاريا تحت قيادة يايسله، بحصد كأس السوبر السعودي، بعد الفوز في وقت سابق، بدوري نخبة آسيا. كذلك فإن الفوز في حد ذاته، سيكون دفعة قوية لأهلي جدة، كونه على حساب أحد المنافسين الرئيسيين على لقب دوري روشن هذا الموسم. كما أن الفوز وحده هو السبيل للاستمرار في ملاحقة النصر والاتحاد على صدارة الترتيب، بعد تعثر الأهلي والهلال في الجولة الماضية. ومن غير المتوقع أن يتعثر النصر ضد الرياض، أو الاتحاد ضد النجمة، حيث أن أي نتيجة بخ…",
    "image": "https://assets.kooora.com/images/v3/getty-2212598325/crop/MM5DIMBYGA5DEMRZGU5G433XMU5DGOJZHIYTCMI=/GettyImages-2212598325.jpg",
    "pubDate": "2025-09-19T08:25:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "260621b7133d1571",
    "title": "تحليل: هل يتخلى إنزاجي عن فلسفته لإيقاف ماكينات يايسله المدمرة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D9%87%D9%84-%D9%8A%D8%AA%D8%AE%D9%84%D9%89-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%B9%D9%86-%D9%81%D9%84%D8%B3%D9%81%D8%AA%D9%87-%D9%84%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D9%85%D8%A7%D9%83%D9%8A%D9%86%D8%A7%D8%AA-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D8%A7%D9%84%D9%85%D8%AF%D9%85%D8%B1%D8%A9/bltdd7ff27ed2b85bcb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإيطالي اعتاد الاعتماد على الأطراف",
    "body": "في عالم كرة القدم، لا يكفي أن تمتلك الأسماء اللامعة أو الجماهير الغفيرة، فالمواجهات الكبرى تتوقف إلى حد بعيد على أفكار ولمسات المدربين. والليلة يقف الإيطالي سيموني إنزاجي، مدرب الهلال، في اختبار صعب أمام الألماني ماتياس يايسله، المدير الفني للأهلي، خلال كلاسيكو الجولة الثالثة من دوري روشن السعودي للمحترفين. فلسفة جديدة وتنوع تكتيكي جاء إنزاجي إلى الهلال بمشروع مختلف عن المعتاد، قائم على طريقة (3-5-2) التي تتحول إلى (3-4-3)، ليمنح فريقه مرونة هجومية، وقدرة على السيطرة عبر الأطراف. هذه الفلسفة تسعى إلى جعل الهلال فريقًا مبادرًا، يهاجم من الجانبين، ويعتمد على العرضيات كسلاح أساسي. لكن مواجهة الأهلي بقيادة يايسله تمثل تحديًا من نوع خاص، لأن الفريق المنافس لا يكتفي بالأسلوب الكلاسيكي، بل يمتلك مرونة تكتيكية جعلته قادرًا على قلب موازين أي مباراة. يايسله لا يقتصر على خطة واحدة، بل يغير طريقته تبعًا للخصم والظروف، ما يزيد من صعوبة قرارات إنزاجي، فهو يعتمد على عدة أساليب منها (4-2-3-1)، (4-3-3)، (4-4-2)، (4-1-4-1). والمثير أن يايسله، في جميع أساليبه، يعتمد على الضغط العالي وفرض الاستحواذ، وعندما يقرر اللجوء إلى التحولات السريعة، فإن \"الراقي\" يظهر بأنياب حادة تمزق دفاعات الخصوم، مستفيدًا من سرعة الثلاثي الأمامي المتمثل في رياض محرز، إيفان توني، وجالينو. مغامرة محفوفة بالمخاطر في المقابل، يع…",
    "image": null,
    "pubDate": "2025-09-19T08:23:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ea22b8c601c10c09",
    "title": "الاتحاد السكندري يفاوض مدير الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D9%83%D9%86%D8%AF%D8%B1%D9%8A-%D9%8A%D9%81%D8%A7%D9%88%D8%B6-%D9%85%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltde331aa5e4740946?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يوسف لا يميل لقبول العرض",
    "body": "تلقى محمد يوسف، المدير الرياضي للأهلي المصري، عرضًا رسميًا من الاتحاد السكندري لتولي منصب المدير الفني للفريق، عقب إقالة أحمد سامي بسبب تراجع النتائج. وعلم \"كووورة\" أن يوسف يرى أن الأوضاع في الاتحاد السكندري غير مستقرة، بعد رحيل محمد مصيلحي، الرئيس السابق للنادي، إضافة إلى وجود أزمة في توفير المستحقات، تؤثر على استقرار الفريق. ولا يتمسك يوسف بالبقاء في الأهلي، لكنه يريد عرضًا يناسبه، ويوفر له تجربة مستقرة مثل تجربته مع حرس الحدود، التي كانت ناجحة إلى حد كبير.&nbsp; في المقابل، يحاول مسؤولو الاتحاد السكندري إقناع يوسف بالأمر، مع وعد بتوفير كل الإمكانيات المالية له، لكن المدرب لا يميل حتى الآن لقبول العرض.",
    "image": null,
    "pubDate": "2025-09-19T08:21:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63e04e62040037b7",
    "title": "راشفورد يبعث رسالة مهمة لإدارة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%8A%D8%A8%D8%B9%D8%AB-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%85%D9%87%D9%85%D8%A9-%D9%84%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltd168cfececb95ecb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتطلع ماركوس راشفورد، نجم برشلونة، المعار من مانشستر يونايتد، البقاء مع النادي الكتالوني لأطول فترة ممكنة.",
    "body": "يتطلع ماركوس راشفورد، نجم برشلونة، المعار من مانشستر يونايتد، البقاء مع النادي الكتالوني لأطول فترة ممكنة. وقال راشفورد، وسط نشوة الفوز 2-1 على نيوكاسل في دوري أبطال أوروبا \"أريد البقاء في برشلونة لأطول فترة ممكنة\". وأضاف اللاعب، في تصريحات نشرها حساب خبير الميركاتو فابريزيو رومانو \"يجب أن أركز على أداء عملي، ومساعدة الفريق بكل ما أوتيت من قوة\". وأكد أيضا \"أشعر بثقة مدرب الفريق هانز فليك، كنت أعرف أنه مدير فني رائع، ولكن العمل تحت قيادته، متعة حقيقية\". وانتقل راشفورد، معارًا إلى برشلونة هذا الصيف، مع وجود بند يسمح بانتقال اللاعب نهائيا. وقضى ماركوس راشفورد، النصف الثاني من الموسم الماضي، معارا إلى أستون فيلا. وقص راشفورد، شريط أهدافه مع برشلونة، بثنائية في مرمى نيوكاسل يونايتد، مساء الخميس.",
    "image": null,
    "pubDate": "2025-09-19T08:17:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "139e53bfee697d28",
    "title": "جوارديولا: هالاند مثل ميسي ورونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%85%D8%AB%D9%84-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/bltd9bb317990704f2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى بيب جوارديولا، مدرب مانشستر سيتي، أن إيرلينج هالاند مهاجم الفريق، ينتمي لفئة أساطير كرة القدم.",
    "body": "يرى بيب جوارديولا، مدرب مانشستر سيتي، أن إيرلينج هالاند مهاجم الفريق، ينتمي لفئة أساطير كرة القدم. وأشاد المدرب الإسباني، بالنجم النرويجي، بعد الفوز على نابولي، بهدفين دون رد، من توقيع هالاند ودوكو، أمس الخميس، في دوري أبطال أوروبا. وقال جوارديولا \"هالاند سجل 50 هدفا في 49 مباراة بدوري الأبطال.. إنه مثل ليونيل ميسي وكريستيانو رونالدو، إنهم من كوكب آخر\". وأضاف \"الأمر ليس سهلا كما يبدو للبعض، لأن هالاند يكون مراقبا بعدد كبير من المدافعين\". وأتم جوارديولا \"ولكنه لاعب رائع، ويتطور كثيرا هذا الموسم\". ويلعب هالاند بصفوف مانشستر سيتي، منذ صيف 2022 عندما انضم من بوروسيا دورتموند. ويرتبط النجم النرويجي الدولي، بعقد مع المان سيتي، حتى صيف 2034.",
    "image": null,
    "pubDate": "2025-09-19T08:08:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3b53ca997830216",
    "title": "ضربة قديمة تحفز الأهلي لتدمير حصون الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%82%D8%AF%D9%8A%D9%85%D8%A9-%D8%AA%D8%AD%D9%81%D8%B2-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D8%AA%D8%AF%D9%85%D9%8A%D8%B1-%D8%AD%D8%B5%D9%88%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltc2bdf2d020f44f7d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبحث أهلي جدة، عن تكرار تفوق غائب في مواجهاته ضد الهلال، وذلك عندما يتقابل الفريقان، مساء اليوم الجمعة، على ملعب الإنماء، في ثالث جولات دوري روشن للمحترفين.",
    "body": "يبحث أهلي جدة، عن تكرار تفوق غائب في مواجهاته ضد الهلال، وذلك عندما يتقابل الفريقان، مساء اليوم الجمعة، على ملعب الإنماء، في ثالث جولات دوري روشن للمحترفين. ويتطلع الراقي لتأكيد تفوقه أمام الهلال، بعدما انتصر عليه في آخر مباراتين، وكان ذلك في الدوري السعودي ودوري نخبة آسيا. وفاز الأهلي على الهلال 3-2 في الدور الثاني بالدوري المحلي خلال الموسم الماضي، وفي نصف نهائي البطولة الآسيوية بنتيجة 3-1. ولم يفز الأهلي على الهلال 3 مرات متتالية منذ فبراير/شباط 2005، حيث كان قد فاز 2-1 في الرابع من فبراير/شباط بذلك العام، ليكون الانتصار الثالث تواليًا بعد فوزين سابقين 3-0 و5-1 على مستوى الدوري. ومنذ ذلك الحين، لم يحدث وأن فاز الأهلي 3 مرات متتالية ضد الهلال، مما يزيد من أهمية موقعة الإنماء، مساء اليوم الجمعة، ليؤكد الراقي جدارته وأحقيته بالتفوق في المرتين السابقتين، ويثبت أيضًا قوته على مستوى ترشيحات لقب الدوري هذا الموسم. في المقابل، فإن الهلال يحمل سلاسل انتصارات متتالية ضد الأهلي، من بينها 5 انتصارات متتالية من أكتوبر/تشرين أول 2005 وحتى ديسمبر/كانون أول 2006. وتكرر الأمر أيضًا من يناير/كانون ثان 2009 وحتى فبراير/شباط 2010 بنفس العدد من الانتصارات (5). وسبق أن فاز الأهلي على الهلال 3 مرات متتالية في 2016 لكن الانتصار الثالث لم يكن في الوقت الأصلي للمباراة، بل حُسم بركلات الترجيح، مما يعني أ…",
    "image": "https://assets.kooora.com/images/v3/getty-2212049751/crop/MM5DGMJUGU5DEMBZGM5G433XMU5DCMJTHI3TS===/GettyImages-2212049751.jpg",
    "pubDate": "2025-09-19T08:01:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7d06edc816f34e3c",
    "title": "مدرجات كووورة.. ثقة أهلاوية ومخاوف هلالية قبل الكلاسيكو السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%AB%D9%82%D8%A9-%D8%A7%D9%94%D9%87%D9%84%D8%A7%D9%88%D9%8A%D8%A9-%D9%88%D9%85%D8%AE%D8%A7%D9%88%D9%81-%D9%87%D9%84%D8%A7%D9%84%D9%8A%D8%A9-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltf07ebd6fe66a1532?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أهلي جدة يدخل المباراة مرشحًا للفوز",
    "body": "لا صوت يعلو فوق صوت الكلاسيكو السعودي، الذي سيجمع بين الأهلي والهلال، مساء اليوم الجمعة، ضمن منافسات الجولة الثالثة لدوري روشن. تتفق معظم الجماهير على قوة الأهلي وتراجع مستوى الهلال، في ظل اعتماد المدرب الإيطالي سيموني إنزاجي على التكتلات الدفاعية، بجانب علو كعب الراقي على الزعيم في المواجهات الأخيرة بينهما. ونستعرض في \"مدرجات كووورة\" بعض تعليقات الجماهير والإعلاميين على الكلاسيكو السعودي: قال عادل بابكير: \"توقعاتي الهلال سيغلق ملعبه وسيحاول استغلال سرعات لاعبيه بالمرتدات.. الأهلي لن يندفع في الشوط الأول أبدًا، أما في الشوط الثاني أتوقع سنجد مبادرات كبيرة من الهجوم الأهلاوي، وضغط أكبر على دفاع الهلال نهاية المباراة.. 3-1 للأهلي\". &nbsp; أول مواجهات أندية الصندوق يفتتحها #الهلال_الاهلي توقعاتي .. #الهلال سيغلق ملعبه وسيحاول استغلال سرعات لاعبيه بالمرتدات. #الاهلي لن يندفع في الشوط الأول أبدًا مباراة في شوطها الأول ستكون عقيمة ولن تمتع المشاهدين. أما في الشوط الثاني أتوقع سنجد مبادرات كبيرة من الهجوم الأهلاوي… &mdash; عادل بابكير (@Adl_7777) September 18, 2025 وكتب وليد: \"من فريق كان في غرفة الإنعاش، إلى فريق يتربع على عرش القارة وكملها بالسوبر، وقريب بحول الله بطل لنصف القارة.. هذا المدرب رفع طموح كل مشجع، ماتياس يستحق كل تقدير\". وتساءل صالح الطريقي: \"هل يثأر الهلال لما فعل به الأه…",
    "image": null,
    "pubDate": "2025-09-19T07:57:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a12ab0d3aef0ce8",
    "title": "ظهور ألكاراز في الصدارة والقادة الجدد.. أبرز ملامح كأس ليفر 2025",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B8%D9%87%D9%88%D8%B1-%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AC%D8%AF%D8%AF-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D9%83%D8%A7%D9%94%D8%B3-%D9%84%D9%8A%D9%81%D8%B1-2025/blte6927159062f9ce3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تنطلق بطولة كأس ليفر للتنس، في نسختها الثامنة، اليوم الجمعة، في سان فرانسيسكو، بمشاركة كوكبة بارزة من نجوم الكرة الصفراء، يتقدمهم المصنف الأول عالميًا، الإسباني كارلوس ألكاراز.",
    "body": "تنطلق بطولة كأس ليفر &nbsp;للتنس، في نسختها الثامنة، اليوم الجمعة، في سان فرانسيسكو، بمشاركة كوكبة بارزة من نجوم الكرة الصفراء، يتقدمهم المصنف الأول عالميًا، الإسباني كارلوس ألكاراز. واستعرض موقع رابطة اللاعبين المحترفين، أبرز ملامح البطولة في نسخة هذا العام، في السطور التالية: العودة للصدارة للمرة الأولى منذ سبتمبر/أيلول 2023، سيعود ألكاراز للمنافسة بصفته اللاعب رقم 1 في تصنيفات رابطة محترفي التنس عندما يشارك في كأس ليفر. وتمتع اللاعب الإسباني بتأثير فوري في ظهوره الأول بالبطولة عام 2024 في برلين، حيث فاز بـ 8 نقاط من 4 مباريات، ليساهم في انتصار \"فريق أوروبا\" بنتيجة (13-11). مواهب فريق العالم يتصدر المصنف الخامس عالميا، تايلور فريتز، والمصنف الثامن أليكس دي مينور، حملة \"فريق العالم\" لاستعادة كأس ليفر أمام جماهيرهم. ويشارك فريتز في البطولة للمرة الخامسة، بعد أن ساهم في تحقيق الانتصار في لندن عام 2022 وفانكوفر عام 2023، ويعود الأسترالي دي مينور للمشاركة للمرة الثانية، بعد أن كان جزءًا من فوز \"فريق العالم\" في لندن أيضًا. قادة جدد تشهد النسخة الثامنة من كأس ليفر، مشاركة قادة جدد للفريقين، حيث حل الأمريكي أندريه أجاسي محل مواطنه جون ماكنرو كقائد لـ \"فريق العالم\"، ومعه باتريك رافتر كنائب له. بينما يتولى الفرنسي يانيك نواه، قيادة \"فريق أوروبا\" خلفاً لبيورن بورج، ومعه تيم هينمان كنائب له…",
    "image": null,
    "pubDate": "2025-09-19T07:50:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f982d1d8024ca271",
    "title": "كومباني: سنعامل ديفيز مثل إيتو وموسيالا.. ووضع نوير مشابه لكارل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B3%D9%86%D8%B9%D8%A7%D9%85%D9%84-%D8%AF%D9%8A%D9%81%D9%8A%D8%B2-%D9%85%D8%AB%D9%84-%D8%A7%D9%95%D9%8A%D8%AA%D9%88-%D9%88%D9%85%D9%88%D8%B3%D9%8A%D8%A7%D9%84%D8%A7-%D9%88%D9%88%D8%B6%D8%B9-%D9%86%D9%88%D9%8A%D8%B1-%D9%85%D8%B4%D8%A7%D8%A8%D9%87-%D9%84%D9%83%D8%A7%D8%B1%D9%84/blt64ca7aa6136e2c4b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البلجيكي يرى أن نوير \"لم يعد بحاجة لإثبات أي شيء\"",
    "body": "أفصح فينسنت كومباني، مدرب بايرن ميونخ، عن أفكاره لمركز الظهير الأيسر، بعد إصابة الكرواتي جوسيب ستانيسيتش، وذلك قبل مواجهة هوفنهايم غدًا السبت، ضمن الجولة الرابعة من الدوري الألماني. وقال كومباني، خلال المؤتمر الصحفي التقديمي للمباراة: \"سترون غدًا ما هي خطتنا، لم يتبق لدينا العديد من الخيارات بعد إصابة ستانيسيتش، سنرى ما هي حالة رافائيل جيريرو.. لم يتدرب هذا الأسبوع، ربما إصابة ستاني ليست سيئة للغاية، إنها مجرد إصابة قصيرة الأجل، ونأمل أن يتمكن من العودة بعد فترة التوقف الدولية.. سنتعامل مع الأمر باللاعبين المتاحين لدينا\". وعن حالة ألفونسو ديفيز، صرح: \"إنها إصابة طويلة الأجل، يحتاج إلى الوقت الكافي، لن أضع أي ضغط عليه.. سنمنحه الوقت، تمامًا مثل هيروكي إيتو وجمال موسيالا\". لايمر وأوربيج وبشأن مستوى كونراد لايمر، علق المدرب البلجيكي: \"كوني كان ثابتًا ومرنًا جدًا بالنسبة لنا لفترة طويلة، لقد قدم أداءً جيدًا على اليمين واليسار.. أعتقد أنه تحسن دفاعيًا، وأصبح معتادًا على هذا المركز.. يتعامل مع الكثير من الأمور بحدته، وأيضًا في الجانب الهجومي\". وبخصوص احتمال مشاركة الحارس يوناس أوربيج قريبًا، قال: \"هذا ليس شيئًا أرغب في مناقشته في مؤتمر صحفي، سواء سيحصل أوربيج على فرصة أم لا، لدينا ثقة كبيرة فيه، ونؤمن بمستقبله\". وتحدث كومباني عن تأثير كأس العالم للأندية على الفريق، قائلًا: \"الوقت الطويل…",
    "image": null,
    "pubDate": "2025-09-19T07:39:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57fddbc7aced992e",
    "title": "برشلونة يحبط جماهيره قبل موقعة باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AD%D8%A8%D8%B7-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%D9%87-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/bltd689aefdaabf73ee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي برشلونة، استضافة باريس سان جيرمان، على ملعب لويس كومبانيس الأولمبي، بعد فشله في الحصول على إذن العودة إلى ملعبه سبوتيفاي الكامب نو.",
    "body": "أعلن نادي برشلونة، استضافة باريس سان جيرمان، على ملعب لويس كومبانيس الأولمبي، بعد فشله في الحصول على إذن العودة إلى ملعبه سبوتيفاي الكامب نو. وسيواجه برشلونة، خصمه باريس، مطلع أكتوبر/تشرين أول المقبل، في الجولة الثانية من مرحلة الدوري لمسابقة دوري أبطال أوروبا. وقال البارسا في بيان \"يواصل النادي، العمل من أجل الحصول على التراخيص الإدارية اللازمة لافتتاح ملعب سبوتيفاي كامب نو في الأيام المقبلة\". وأضاف البيان \"لكن في الوقت الحالي، ستُقام مباراة برشلونة أمام باريس في ملعب لويس كومبانيس الأولمبي في مونتجويك\". وكان برشلونة قد استهل مشواره القاري بالفوز 2-1 على مضيفه نيوكاسل، في حين أمطر سان جيرمان، شباك أتالانتا، برباعية دون رد. وغادر النادي الكتالوني، ملعبه \"كامب نو\" في نهاية موسم 2022-2023 لبدء أعمال تجديد، معلنا حينها عن إعادة افتتاح جزئي في تشرين ثان/نوفمبر 2024. لكن الموافقات الإدارية لا تزال متأخرة، وبينما ينتظر الضوء الأخضر، سيستقبل برشلونة، باريس، على ملعب مونتجويك، كما سيواجه خيتافي، بعد غد الأحد، على ملعب يوهان كرويف أمام 6 آلاف متفرج فقط، كما حدث أمام فالنسيا في المرحلة الماضية. وخاض برشلونة في الموسمين الماضيين، مبارياته على أرضه في ملعب مونتجويك الأولمبي، فيما تم تأجيل موعد العودة إلى \"كامب نو\" مرارا. ويعتزم بطل إسبانيا، إعادة افتتاح جزئي للملعب بسعة محدودة، بينما ستستمر أ…",
    "image": null,
    "pubDate": "2025-09-19T07:37:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d11d81e4e49e5d8e",
    "title": "دورتموند يستدرج فولفسبورج.. والبايرن يخطط لتأمين الصدارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%8A%D8%B3%D8%AA%D8%AF%D8%B1%D8%AC-%D9%81%D9%88%D9%84%D9%81%D8%B3%D8%A8%D9%88%D8%B1%D8%AC-%D9%88%D8%A7%D9%84%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%AA%D8%A7%D9%94%D9%85%D9%8A%D9%86-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9/blt4f43b9c6fa0e8306?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتراجع انطلاقة بوروسيا دورتموند الواعدة، بفعل الإخفاقات المعتادة في اللحظات الحاسمة، وذلك بعد 3 مباريات فقط من بداية الدوري الألماني.",
    "body": "تتراجع انطلاقة بوروسيا دورتموند الواعدة، بفعل الإخفاقات المعتادة في اللحظات الحاسمة، وذلك بعد 3 مباريات فقط من بداية الدوري الألماني. لكن دورتموند يأمل في العودة إلى السكة الصحيحة أمام ضيفه فولفسبورج، بعد غد الأحد، في المرحلة الرابعة، فيما يحل بايرن ميونخ المتصدر، ضيفا على هوفنهايم، غدًا السبت. ويتصدر بايرن ميونخ، جدول ترتيب البطولة، برصيد 9 نقاط، بفارق نقطتين عن دورتموند صاحب الوصافة. ويبدو أن دورتموند يُعاني هذا الموسم من فقدان التركيز في الدقائق الأخيرة؛ ففي المباراة الافتتاحية، وبينما كان الفريق متقدما 3-1 على سانت باولي قبل 5 دقائق من النهاية، استقبل هدفين في 3 دقائق، وخسر مدافعه الشاب الإيطالي فيليبو ماني بالبطاقة الحمراء. وفي دوري أبطال أوروبا، تقدم دورتموند 3 مرات خارج أرضه أمام يوفنتوس، وكان متقدما 4-2 في الدقيقة الثالثة من الوقت بدل الضائع، قبل أن يسمح للإيطاليين بخطف التعادل 4-4 بهدفين متأخرين. كما ظهر غياب القيادة بوضوح، عندما دخل المهاجم الغيني سيرهو جيراسي والمدافع الجزائري رامي بن سبعيني في جدال علني، على تنفيذ ركلة جزاء متأخرة، مما اضطر المدرب الكرواتي نيكو كوفاتش للتدخل. وليست هذه المرة الأولى التي توجّه فيها انتقادات لدورتموند الذي كان منافسا على اللقب في سنوات طويلة، لكنه لم يصعد منصة التتويج منذ 2011. وبحسب الكثير من المنتقدين، فإن دورتموند فريق يملك المواهب، ل…",
    "image": null,
    "pubDate": "2025-09-19T07:16:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e4125a5bbb6e13a",
    "title": "التاريخ يرجح كفة الأهلي أمام سيراميكا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%8A%D8%B1%D8%AC%D8%AD-%D9%83%D9%81%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D9%83%D8%A7/bltf5f24c5e78d9f948?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه الأهلي، خصمه سيراميكا كليوباترا، مساء اليوم الجمعة، على ستاد القاهرة الدولي، في سابع جولات الدوري المصري الممتاز.",
    "body": "يواجه الأهلي، خصمه سيراميكا كليوباترا، مساء اليوم الجمعة، على ستاد القاهرة الدولي، في سابع جولات الدوري المصري الممتاز. وتقابل المارد الأحمر 10 مرات ضد سيراميكا في الدوري المصري، منذ صعود الأخير في موسم 2020-2021. وكانت المباراة الأولى يوم 8 يناير/كانون ثان 2021، وانتهت بفوز الأهلي 2-0 من توقيع محمود كهربا ووليد سليمان. أما نتيجة المباراة الأخيرة بين الفريقين، فكانت يوم 13 مايو/آيار الماضي، وانتهت بفوز الأهلي 1-0 من توقيع أشرف بن شرقي. وعلى مدار 10 مباريات بالدوري، حقق الأهلي 8 انتصارات على سيراميكا، مقابل التعادل في مباراتين، وسجل المارد الأحمر 25 هدفا بجانب استقبال 6 أهداف. ولعل أكبر نتيجة في لقاءات الفريقين، كانت فوز الأهلي 4-0 مرتين، في موسمي 2020-2021 و2021-2022، و4-1 في موسم 2023-2024، و5-2 في الدور الأول للموسم الماضي. ويعد وسام أبو علي، هداف الأهلي في مواجهات الفريقين، برصيد 4 أهداف، بفارق هدف عن الثنائي محمد مجدي أفشة وحسين الشحات. ويمتلك الأهلي 6 نقاط في المركز 16 بجدول ترتيب البطولة، مقابل 10 نقاط في جعبة سيراميكا سابع الترتيب.",
    "image": null,
    "pubDate": "2025-09-19T07:02:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "317c7cba9de1d133",
    "title": "التاريخ يخبرنا.. لماذا تغني جماهير دورتموند نشيد ليفربول؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%8A%D8%AE%D8%A8%D8%B1%D9%86%D8%A7-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D8%BA%D9%86%D9%8A-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%86%D8%B4%D9%8A%D8%AF-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt7c74af1f3dfd5d68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعود أصل النشيد الشهير إلى بدايات القرن الـ20",
    "body": "عندما وصل المدرب الألماني، يورجن كلوب، إلى ملعب آنفيلد لقيادة ليفربول في عام 2015، لم يكن نشيد \"You’ll Never Walk Alone\" جديدًا عليه، إذ اعتاد سماعه أكثر من 300 مرة مع بوروسيا دورتموند. وتعود جذور الأغنية إلى مسرحية مجرية من إنتاج عام 1909، واشتهرت عالميًا بعد إعادة تسجيلها من جانب فرقة \"جيري آند ذا بيسميكرز\" عام 1963، لتصبح رمزًا في ليفربول، قبل أن تنتقل إلى دورتموند وسيلتيك عقب نهائي كأس الكؤوس الأوروبية عام 1966. وفي ألمانيا، ارتبط النشيد بدورتموند وماينز، بينما تبنته أيضًا أندية مثل فينورد الهولندي، سانت باولي وكايزرسلاوترن في ألمانيا، بل وحتى إف سي طوكيو في اليابان.&nbsp; وتميزت جماهير دورتموند بأدائها الجماعي، قبل 10 دقائق من المباريات، وبنسختها الخاصة التي سجلتها فرقة \"بور هارموني\" في التسعينيات، والتي فضّلها المشجعون على النسخة الأصلية. ارتبط النشيد بلحظات المجد، أبرزها تتويج دورتموند بدوري الأبطال 1997، ليصبح أكثر من مجرد أغنية، بل رمزًا لهوية النادي الألماني، ومصدر إلهام لجماهيره ولاعبيه.",
    "image": null,
    "pubDate": "2025-09-19T06:18:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e50fbc31c7c8fc0",
    "title": "التشكيل المتوقع لكلاسيكو الأهلي والهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt44223ab9da393104?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يحتضن ملعب \"الإنماء\" في جدة، القمة المرتقبة بين الأهلي والهلال، اليوم الجمعة، ضمن منافسات الجولة الثالثة من دوري روشن السعودي للمحترفين.",
    "body": "يحتضن ملعب \"الإنماء\" في جدة، القمة المرتقبة بين الأهلي والهلال، اليوم الجمعة، ضمن منافسات الجولة الثالثة من دوري روشن السعودي للمحترفين. وتحمل مواجهة الكلاسيكو، طموحات كبيرة للفريقين من أجل المنافسة مبكرًا على صدارة الترتيب واللحاق بركب القمة، بعد التعثر في الجولة الماضية. وجاء التشكيل المتوقع للأهلي كالتالي: حراسة المرمى: إدوارد ميندي الدفاع: علي مجرشي – روجر إيبانيز – ميريح ديميرال – عبد الإله الخيبري الوسط: زياد الجهني – فرانك كيسي – إنزو ميلو الهجوم: رياض محرز – صالح أبو الشامات – إيفان توني وقد يكون ويندرسون جالينو الجناح الأيسر، أبرز الغيابات للأهلي، حيث لم يتحدد موقفه الطبي من المشاركة قبل ساعات من المباراة، بالإضافة إلى المدافع زكريا هوساوي. فيما جاء التشكيل المتوقع للهلال كالآتي: حراسة المرمى: ياسين بونو الدفاع: حمد اليامي – حسان تمبكتي – كاليدو كوليبالي – ثيو هيرنانديز الوسط: سيرجي سافيتش – روبن نيفيز – ناصر الدوسري الهجوم: مالكوم – سالم الدوسري – داروين نونيز",
    "image": null,
    "pubDate": "2025-09-19T06:11:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]