[
  {
    "id": "0f4e57c2e500e9e1",
    "title": "فلسطين وسوريا يتأهلان لكأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%88%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%8A%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A7%D9%86-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt352f5ca6ff7c26e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحققت آمال مدرب منتخب فلسطين إيهاب أبو جزر بعزف النشيد الوطني لبلاده أمام قطر في افتتاح النسخة الحادية عشرة من بطولة كأس العرب 2025 لكرة القدم، في الأول من كانون الاول/ديسمبر المقبل، وذلك بـ\"إلهام الناس في غزة\" وفقا لما قاله حارسه رامي حمادة.",
    "body": "تحققت آمال مدرب منتخب فلسطين إيهاب أبو جزر بعزف النشيد الوطني لبلاده أمام قطر في افتتاح النسخة الحادية عشرة من بطولة كأس العرب 2025 لكرة القدم، في الأول من كانون الاول/ديسمبر المقبل، وذلك بـ\"إلهام الناس في غزة\" وفقا لما قاله حارسه رامي حمادة. &nbsp; وحجز المنتخب الفلسطيني مكانا له في النهائيات للمرة الخامسة في تاريخه بعد تجاوزه نظيره الليبي بركلات الترجيح 4-3 إثر تعادلهما السلبي في الوقت الأصلي، اليوم الثلاثاء، في استاد ثاني بن جاسم في الغرافة، شمال العاصمة القطرية الدوحة. &nbsp; سجل عدي الدباغ، حامد حمدان، محمد صالح وعميد محاجنه لفلسطين بينما سجل للمنتخب الليبي عبد العزيز علي، حسين طقطق واسماعيل شرادي. &nbsp; &nbsp;\"نلعب لنوصل رسائل\"&nbsp; قال أبو جزر، ابن مدينة غزة \"نحن نلعب لنوصل رسائل عبر كرة القدم، فهي من الأمور القليلة التي تفرح الناس في غزة وفي كافة المحافظات الفلسطينية\". &nbsp; وأضاف المدرب الذي تقطن والدته في خيمة مؤقتة في غزة \"المواجهة أمام ليبيا كانت من أصعب مباريات الملحق، فالمنتخب الليبي متطور جدا وقدم مباريات كبيرة في تصفيات كأس إفريقيا وكأس العالم\". &nbsp; قبل انتهاء المباراة والاحتكام لركلات الترجيح، أشرك المدرب السنغالي للمنتخب الليبي أليو سيسيه الحارس المخضرم مراد الوحيشي الذي تصدى لركلة ميلاد تيراميني، فيما تألق الحارس الفلسطيني رامي حمادة بتصديه لتسديدتي علي يو…",
    "image": null,
    "pubDate": "2025-11-25T17:41:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "adbe998d4fb65660",
    "title": "ما القنوات الناقلة لبطولة كأس العرب 2025 وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt82469f07c58bc3b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لبطولة كأس العرب 2025 وكيف تشاهدها عبر الإنترنت؟",
    "body": "تعرف على القنوات الناقلة لبطولة كأس العرب 2025 وكيف تشاهدها عبر الإنترنت؟ تعود عجلة المنافسات العربية للدوران من جديد، حيث تحتضن دولة قطر النسخة الحادية عشرة من بطولة كأس العرب في ديسمبر 2025، لتعيد للأذهان ذكريات نسخة 2021 الاستثنائية.&nbsp; تأتي هذه البطولة بطابع عالمي خاص بعد اعتماد \"فيفا\" إقامتها لثلاث نسخ متتالية، مما يمنحها زخمًا كبيرًا واهتمامًا واسعًا.&nbsp; تترقب الجماهير من المحيط إلى الخليج بشغف كبير انطلاق المباريات على الملاعب المونديالية، حيث يتجدد الصراع بين 16 منتخبًا عربيًا يسعون لانتزاع اللقب من \"محاربي الصحراء\" في عرس كروي يجمع الأشقاء ويشعل حماس المدرجات. ويستعرض كووورة فيما يلي القنوات الناقلة لبطولة كأس العرب 2025 وكيفية مشاهدتها عبر الإنترنت.. متى موعد بطولة كأس العرب 2025؟ &nbsp; تنطلق مرحلة الأدوار التمهيدية خلال فترة التوقف الدولي في شهر نوفمبر/تشرين أول، وتحديدًا خلال يومي 25 و26 من نفس الشهر. على أن تقام بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. ما القنوات الناقلة لبطولة كأس العرب 2025؟ تنقل منافسات بطولة كأس العرب 2025 عبر شبكة قنوات بي إن سبورتس، بالإضافة إلى قنوات الكأس القطرية. وحتى الآن لم تعلن أي قناة عربية أخرى عن نقل فعاليات البطولة بشكل رسمي، وسنوافيكم بالتفاصيل بشكل مستمر حال الإعلان عنها. ولهواة مشاهدة البث عبر الإن…",
    "image": null,
    "pubDate": "2025-11-25T17:40:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ecbbe3eac6ccb97",
    "title": "إستيفاو ويامال وجهًا لوجه في موقعة تشيلسي وبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B3%D8%AA%D9%8A%D9%81%D8%A7%D9%88-%D9%88%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D8%AC%D9%87%D9%8B%D8%A7-%D9%84%D9%88%D8%AC%D9%87-%D9%81%D9%8A-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltea686cd634a0585b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن إنزو ماريسكا وهانز فليك، مدربا تشيلسي وبرشلونة، تشكيلة كل فريق للقاء الذي يجمعهما الليلة، على ملعب ستامفورد بريدج، ضمن لقاءات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا. </p><p>ويقود هجوم تشيلسي، الثنائي الشاب إستيفاو أليخاندرو جارناتشو، بينما يجلس جواو بيدرو على مقاعد البدلاء. </p><…",
    "body": "أعلن إنزو ماريسكا وهانز فليك، مدربا تشيلسي وبرشلونة، تشكيلة كل فريق للقاء الذي يجمعهما الليلة، على ملعب ستامفورد بريدج، ضمن لقاءات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا. ويقود هجوم تشيلسي، الثنائي الشاب إستيفاو أليخاندرو جارناتشو، بينما يجلس جواو بيدرو على مقاعد البدلاء. أما برشلونة، فيبدأ اللقاء بالثنائي فيران توريس ولامين يامال في مركزي الجناح، تحت مهاجم وحيد روبرت ليفاندوفسكي. وجاء تشكيل كل فريق كالتالي: تشيلسي: سانشيز - كوكوريلا - شالوباه - فوفانا - جوستو - كايسيدو - جيمس - إنزو - جارناتشو - إستيفاو - نيتو. برشلونة: جارسيا - بالدي - كوبارسي - أراوخو - كوندي - جارسيا - فيرمين - دي يونج - توريس - يامال - ليفاندوفسكي. فليك: تشيلسي أحد أفضل فرق العالم قال فليك، خلال تصريحات نقلتها صحيفة \"ماركا\" الإسبانية: \"نحن دائمًا نتكيف. نعرف كيف نريد أن نلعب، لكن من الضروري رؤية المنافس، وهكذا يكون الأمر دائمًا. في كل مباراة. ليست دائمًا نفس الاستراتيجية\". وأضاف عن مواجهة تشيلسي: \"أعتقد أنه واحد من أفضل الفرق في العالم. لديهم الكثير من اللاعبين الشباب، ومدرب رائع. من الرائع مشاهدة مبارياتهم وكل ما يحققونه. بالنسبة لنا هي مباراة كبيرة لنلعبها. لن تكون سهلة. لدينا الثقة، ونؤمن بقوتنا، وسنقاتل\". وتابع عن ليفاندوفسكي: \"أعتقد أنه بعد توقف أكتوبر/ تشرين الأول أصبح أفضل. بدأ الموسم مبكرًا…",
    "image": null,
    "pubDate": "2025-11-25T17:20:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7498b4fe8ffb619f",
    "title": "مرموش وآيت نوري يقودان مانشستر سيتي أمام ليفركوزن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D9%88%D8%A7%D9%93%D9%8A%D8%AA-%D9%86%D9%88%D8%B1%D9%8A-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86/blt98768d51cfef897d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جوارديولا يدفع بتشكيلة من البدلاء",
    "body": "جوارديولا يدفع بتشكيلة من البدلاء أجرى بيب جوارديولا مدرب مانشستر سيتي، تغييرات هائلة على تشكيلة فريقه لمواجهة باير ليفركوزن بملعب الاتحاد، اليوم الثلاثاء، في إطار منافسات الجولة الخامسة من مرحلة الدوري في دوري أبطال أوروبا. المدرب الإسباني منح الفرصة لعدد من العناصر البديلة للمشاركة من البداية، على رأسهم عمر مرموش، ريان آيت نوري، أوسكار بوب وعبد القادر خوسانوف. كما يبدأ الحارس الشاب جيمس ترافورد في التشكيلة الأساسية للسيتي، على حساب جيانلويجي دوناروما، الذي يجلس على مقاعد البدلاء رفقة روبن دياز، إيرلينج هالاند، فيل فودين، جيريمي دوكو، ريان شرقي وبرناردو سيلفا وآخرين. ويبدأ السيتي بتشكيلة تضم كلا من: حراسة المرمى: جيمس ترافورد الدفاع: آيت نوري، آكي، ستونز، خوسانوف الوسط: نيكو جونزاليس، لويس، ريندرز الهجوم: سافينيو، مرموش، بوب وسيبدأ ليفركوزن بالتشكيلة التالية: حراسة المرمى: فليكين الدفاع: كوانساه، بادي، بيلوسيان الوسط: بوكو، جارسيا، مازا، جريمالدو الهجوم: تيلمان، شيك، كوفاني تهديد ألماني لن يكون الزخم هو العامل الوحيد الذي يدعم باير ليفركوزن بقيادة المدرب كاسبر هيولماند عندما يحل ضيفاً على مانشستر سيتي بقيادة بيب جوارديولا في دوري أبطال أوروبا مساء اليوم الثلاثاء، ضمن لقاءات الجولة الخامسة من مرحلة الدوري. وبعد أن خاض ليفركوزن أول 3 مباريات له في مرحلة الدوري بدوري أبطال أوروبا هذ…",
    "image": null,
    "pubDate": "2025-11-25T17:12:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1a93e42e003aea56",
    "title": "الوحدة أول المتأهلين لثمن نهائي النخبة الآسيوية بثلاثية في شباك السد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D8%A7%D9%94%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D9%8A%D9%86-%D9%84%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B4%D8%A8%D8%A7%D9%83-%D8%A7%D9%84%D8%B3%D8%AF/blt1115b429755b4f38?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حسم الوحدة الإماراتي، تأهله إلى الدور ثمن النهائي لدوري أبطال آسيا للنخبة، بعدما قلب تأخره أمام ضيفه السد القطري إلى فوز بنتيجة (3-1)، على استاد آل نهيان في أبوظبي مساء اليوم، ضمن الجولة الخامسة للبطولة.</p><p style=\"direction: rtl;\">وتقدم السد عبر هدف كلاودينيو من ضربة ج…",
    "body": "حسم الوحدة الإماراتي، تأهله إلى الدور ثمن النهائي لدوري أبطال آسيا للنخبة، بعدما قلب تأخره أمام ضيفه السد القطري إلى فوز بنتيجة (3-1)، على استاد آل نهيان في أبوظبي مساء اليوم، ضمن الجولة الخامسة للبطولة. وتقدم السد عبر هدف كلاودينيو من ضربة جزاء في الدقيقة 3 من الوقت بدل الضائع للشوط الأول، ورد الوحدة بثلاثية سجلها دوسان تاديتش هدفين في الدقيقتين 55 و66، وكايو كانيدو في الدقيقة 87. وتصدر الوحدة مؤقتاً ترتيب أندية دوري منطقة الغرب برصيد 13 نقطة من 5 مباريات، مقابل 12 نقطة من 4 مباريات للهلال السعودي، و11 لتراكتور الإيراني. وجمع 10 نقاط كل من الأهلي السعودي وشباب الأهلي الإماراتي، و7 نقاط كل من الدحيل القطري والشارقة الإماراتي، و6 نقاط الاتحاد السعودي. ثم حصل على 3 نقاط الغرافة القطري، وعلى نقطتين السد القطري، وعلى نقطة واحدة الشرطة العراقي، وبقي رصيد ناساف الأوزبكي خالياً من النقاط.&nbsp; بداية قوية وبدأت المباراة قوية، وتبادل الفريقان الهجمات، وسدد كلاودينيو كرة للسد من داخل منطقة الجزاء مرت بجوار القائم بالدقيقة 4، ورد الوحدة بتسديدة جادسوم ميماس من خارج منطقة الجزاء ومرت بجانب القائم في الدقيقة 6. وسدد روبرت فيرمينيو كرة من داخل منطقة الجزاء، ولكنها أخطأت المرمى في الدقيقة 13، وكرر السد محاولاته في الدقيقة 34، بتسديدة جيوفاني فوق العارضة. ونشط أداء الوحدة قليلاً، وسدد محمد الغرب…",
    "image": null,
    "pubDate": "2025-11-25T16:49:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f79e0532bc3e808",
    "title": "روبرتسون: الانتقادات ضدنا مستحقة.. وهذا مفتاح الخروج من الأزمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%A8%D8%B1%D8%AA%D8%B3%D9%88%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D8%B6%D8%AF%D9%86%D8%A7-%D9%85%D8%B3%D8%AA%D8%AD%D9%82%D8%A9-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D9%81%D8%AA%D8%A7%D8%AD-%D8%A7%D9%84%D8%AE%D8%B1%D9%88%D8%AC-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B2%D9%85%D8%A9/blt500ad291bf7dc91b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في خضم العاصفة التي يمرّ بها ليفربول هذا الموسم، اعترف المدافع الإسكتلندي أندي روبرتسون بأن الانتقادات الموجهة إلى الفريق \"مستحقة تماما\"، داعيا زملاءه إلى الابتعاد قدر الإمكان عن مواقع التواصل الاجتماعي، ومؤكدا في الوقت نفسه أن \"الأيام الجيدة ستعود\" رغم حالة التراجع الحاد في النتائج.",
    "body": "في خضم العاصفة التي يمرّ بها ليفربول هذا الموسم، اعترف المدافع الإسكتلندي أندي روبرتسون بأن الانتقادات الموجهة إلى الفريق \"مستحقة تماما\"، داعيا زملاءه إلى الابتعاد قدر الإمكان عن مواقع التواصل الاجتماعي، ومؤكدا في الوقت نفسه أن \"الأيام الجيدة ستعود\" رغم حالة التراجع الحاد في النتائج. ليفربول، الذي يعاني من أسوأ فتراته في الدوري منذ سنوات طويلة، تلقّى الخسارة السادسة في آخر سبع مباريات في البريميرليج، بعد الهزيمة القاسية بثلاثية نظيفة أمام نوتنجهام فورست على ملعب آنفيلد السبت الماضي. السقوط الجديد أطاح بالفريق إلى المركز الحادي عشر، وهي المرة الأولى منذ أكثر من عقد التي يجد فيها النادي نفسه في النصف السفلي من جدول الترتيب. ورغم الدعم الكبير الذي تلقاه المدرب الهولندي آرنِي سلوت عند توليه القيادة الفنية، فإن الضغط يتزايد عليه مع كل جولة، خاصة بعد إنفاق إدارة النادي قرابة 450 مليون جنيه إسترليني على صفقات الصيف دون أن ينعكس ذلك على الأداء أو النتائج، وحتى أسطورة النادي، جيمي كاراجر، لم يتردد في وصف ما يحدث بأنه \"فوضى كبيرة\". وقبل مواجهة الفريق المرتقبة أمام آيندهوفن مساء الأربعاء في دوري أبطال أوروبا، عبّر سلوت هو الآخر عن إحساسه بـ\"الذنب\" تجاه الانهيار \"السخيف وغير المعقول\" الذي أصاب فريقه هذا الموسم، وفق وصفه. أما روبرتسون، الذي يُعد أحد قادة غرفة الملابس، فقد أكد أن الفترة الحالية…",
    "image": null,
    "pubDate": "2025-11-25T16:41:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4c86d38ddd103c2",
    "title": "فيفا يفجّر مفاجأة بشأن كبار المونديال.. وخماسي عربي في تصنيف واحد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%81%D8%A7-%D9%8A%D9%81%D8%AC%D9%91%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%83%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D8%AE%D9%85%D8%A7%D8%B3%D9%8A-%D8%B9%D8%B1%D8%A8%D9%8A-%D9%81%D9%8A-%D8%AA%D8%B5%D9%86%D9%8A%D9%81-%D9%88%D8%A7%D8%AD%D8%AF/bltfdb8c860e5eeab95?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الاتحاد الدولي يصدر قرارًا استثنائيًا لتعزيز إثارة كأس العالم 2026.. ويعلن مستويات القرعة",
    "body": "الاتحاد الدولي يصدر قرارًا استثنائيًا لتعزيز إثارة كأس العالم 2026.. ويعلن مستويات القرعة أعلن الاتحاد الدولي لكرة القدم (فيفا) عن آلية جديدة لقرعة كأس العالم 2026، ستضمن لأول مرة في تاريخ البطولة عدم التقاء المنتخبات الأربعة الأعلى تصنيفًا قبل الدور نصف النهائي. ويهدف القرار إلى تعزيز احتمالات إقامة مواجهات كبرى في الأدوار المتقدمة من المونديال الذي سيقام الصيف المقبل على أراضي الولايات المتحدة وكندا والمكسيك. وبحسب ما كشفه فيفا، سيجري \"اقتران\" المنتخبات الأربعة الأولى في التصنيف العالمي: إسبانيا (المصنّف الأول)، والأرجنتين (الثاني)، وفرنسا (الثالث)، وإنجلترا (الرابع)، على شكل أزواج يتم توزيعها على نصفين متقابلين من جدول الأدوار الإقصائية. وبناءً على هذه الآلية، سيتم وضع إسبانيا والأرجنتين في نصفين مختلفين من القرعة، وكذلك الحال بالنسبة لفرنسا وإنجلترا، بحيث لا يمكن لإنجلترا مواجهة إسبانيا أو الأرجنتين قبل نصف النهائي، ولا مواجهة فرنسا قبل المباراة النهائية. وينطبق هذا السيناريو فقط في حال تصدّرت جميع المنتخبات الأربعة مجموعاتها في الدور الأول. ووفق الآلية الجديدة، عندما يتم \"اقتران\" منتخبين، فإن كليهما يُدرجان تلقائيًا في نصفين متباعدين من الجدول الإقصائي، على غرار ما يُطبق في بطولات كبرى مثل بطولة ويمبلدون للتنس، أو في النظام الحديث لدوري أبطال أوروبا، حيث يتم ضمان عدم التقاء ا…",
    "image": null,
    "pubDate": "2025-11-25T16:23:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "629ec0c9f1dee505",
    "title": "شجار كين وجاي يفتح ملف اشتباكات الزملاء.. وريبيري وإبراهيموفيتش في صدارة القائمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B4%D8%AC%D8%A7%D8%B1-%D9%83%D9%8A%D9%86-%D9%88%D8%AC%D8%A7%D9%8A-%D9%8A%D9%81%D8%AA%D8%AD-%D9%85%D9%84%D9%81-%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83%D8%A7%D8%AA-%D8%A7%D9%84%D8%B2%D9%85%D9%84%D8%A7%D8%A1-%D9%88%D8%B1%D9%8A%D8%A8%D9%8A%D8%B1%D9%8A-%D9%88%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%81%D9%8A-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9/blt74d2c40256a02823?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تستعرض GOAL بعضًا من أشهر حوادث الشجار بين زملاء الفريق بعد اشتباك إيدريسا جوي مع زميله في إيفرتون مايكل كين خلال الفوز على مانشستر يونايتد.",
    "body": "&nbsp;حقق إيفرتون أول فوز له على مانشستر يونايتد (1/0) في أولد ترافورد منذ 12 عامًا مساء أمس الإثنين، على الرغم من طرد لاعبه السنغالي إدريسا جاي في الشوط الأول. &nbsp;ولكن المباراة ستبقى في الذاكرة بسبب الطريقة الغريبة التي انخفض بها عدد لاعبي إيفرتون إلى 10 لاعبين. في مثال نادر على شجار بين زملاء الفريق على أرض الملعب، فقد لاعب الوسط إدريسا جاي والمدافع مايكل كين أعصابهما تمامًا أمام 74 ألف مشجع والملايين من المشاهدين في منازلهم. وليس هناك شك في أن جاي كان المعتدي في هذه الحالة؛ فقد أخطأ اللاعب البالغ من العمر 36 عامًا في تمريرة قصيرة إلى قلب الدفاع في عمق نصف ملعبه، واستغل برونو فرنانديز الكرة المرتدة وسددها مباشرة من اللمسة الأولى لتخطيء القائم البعيد لجوردان بيكفورد. &nbsp;رفض جاي تحمل مسؤولية خطأه، فانطلق في نوبة غضب شديدة وأخذ يشير بيده بغضب إلى زميله عندما التقيا في منطقة الجزاء. بعد أن دفعه كين بعيدًا، رد اللاعب الدولي السنغالي بصفعة على خده، فطرده الحكم على الفور، بينما حاول بيكفورد وإليمان ندياي تهدئة زميلهما الغاضب أثناء مرافقتهما له خارج الملعب.&nbsp; سارع جاي بالاعتذار، وهو مدين بالشكر لزملائه في الفريق الذين تمكنوا من تحقيق فوز رائع ونادر على مانشستر يونايتد خارج أرضهم. مثل ذلك أحدث واقعة في قائمة محدودة من حوادث الشجار بين لاعبي نفس الفريق.&nbsp; &nbsp; &nbsp; &nbsp…",
    "image": "https://assets.kooora.com/images/v3/getty-1237564603/crop/MM5DEMBYGQ5DCMJXGI5G433XMU5DAORWGU======/GettyImages-1237564603.jpg",
    "pubDate": "2025-11-25T16:15:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9bb2fc3692c7a4ec",
    "title": "جاكبو: سلوت يتحمل مسؤولية ما يحدث لليفربول!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D9%83%D8%A8%D9%88-%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D8%AA%D8%AD%D9%85%D9%84-%D9%85%D8%B3%D9%88%D9%94%D9%88%D9%84%D9%8A%D8%A9-%D9%85%D8%A7-%D9%8A%D8%AD%D8%AF%D8%AB-%D9%84%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt8232735416acb06a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستقبل ليفربول نظيره آيندهوفن، غدًا الأربعاء، على ملعب آنفيلد، ضمن منافسات الجولة الخامسة لمرحلة الدوري من دوري أبطال أوروبا. </p><p>ويسعى الريدز تعويض سقوطه المدوي في آخر مباراة بالدوري الإنجليزي الممتاز، على يد نوتنجهام فورست، بنتيجة 0-3. </p><p>وقال الهولندي كودي جاكبو، جناح ليفربول، في المؤت…",
    "body": "يستقبل ليفربول نظيره آيندهوفن، غدًا الأربعاء، على ملعب آنفيلد، ضمن منافسات الجولة الخامسة لمرحلة الدوري من دوري أبطال أوروبا. ويسعى الريدز تعويض سقوطه المدوي في آخر مباراة بالدوري الإنجليزي الممتاز، على يد نوتنجهام فورست، بنتيجة 0-3. وقال الهولندي كودي جاكبو، جناح ليفربول، في المؤتمر الصحفي التقديمي للمباراة: \"من الواضح أنه أمر مميز للغاية، لقد كنت هناك لفترة طويلة (فريقه السابق)، ولدي ذكريات رائعة، لقد تعلمت الكثير هنا كلاعب، ونضجت كشخص خارج الملعب أيضًا\". وعن تراجع نتائج ليفربول تحت قيادة المدرب آرني سلوت، قال: \"لا أعرف ماذا حدث، لكن علينا أن نحاول استعادة بريقنا، نعلم أننا في وضع صعب، وعلينا أن نتكاتف، وهذا ما نحاول فعله داخل الملعب وخارجه، ذهنيًا وأدائيًا\". وأضاف: \"ليست هذه أفضل فتراتنا، وعلينا أن نكافح من أجل تجاوز ذلك التراجع.. نحن نعلم أننا قادرون على ذلك، فقد قدمنا أداءً جيدًا مثل ذلك الذي قدمناه ضد ريال مدريد، لكن علينا مواصلة القتال، الأهم هو أن نبقى متحدين كفريق مهما حدث\". وتابع: \"نطالب بعضنا البعض بمزيد من الجهد والقتال، بحيث يجب أن نؤدي بشكل أفضل في المباريات وهذا ما يستحقه النادي والجماهير، نحن صادقون مع بعضنا البعض، ونقول إن بعض الأمور يجب أن تتحسن للعودة إلى مستوانا الموسم الماضي\". وأكمل اللاعب الهولندي: \"إذا كنت لا ترغب في قراءة أي نقد، فمن شبه المستحيل القيام بذل…",
    "image": null,
    "pubDate": "2025-11-25T16:14:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef90d4d32a764708",
    "title": "بدون 6 لاعبين.. الوحدة الإماراتي يجهز النصر للعودة إلى الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D9%88%D9%86-6-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D9%8A%D8%AC%D9%87%D8%B2-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%84%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltc755d69dd6103b7a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">استعان النصر بنظيره الوحدة الإماراتي، من أجل تجهيزه للعودة للمباريات في الدوري السعودي والبطولات الأخرى، بعد فترة التوقف المقبلة بالتزامن مع إقامة منافسات كأس العرب 2025 في قطر.</p><p style=\"direction: rtl;\">وتنطلق نهائيات كأس العرب 2025 في قطر، يوم 1 ديسمبر/كانون الأول ا…",
    "body": "استعان النصر بنظيره الوحدة الإماراتي، من أجل تجهيزه للعودة للمباريات في الدوري السعودي والبطولات الأخرى، بعد فترة التوقف المقبلة بالتزامن مع إقامة منافسات كأس العرب 2025 في قطر. وتنطلق نهائيات كأس العرب 2025 في قطر، يوم 1 ديسمبر/كانون الأول المقبل، وتستمر حتى يوم 18 من نفس الشهر، وتتوقف منافسات الدوري السعودي خلال تلك الفترة، حيث تعود يوم 19 من الشهر ذاته. معسكر إماراتي وقالت صحيفة \"الرياضية\" السعودية إن إدارة شركة نادي النصر استقرت على إقامة معسكر إعدادي في العاصمة الإماراتية أبوظبي، خلال فترة توقف كأس العرب، استعدادًا لعودة المباريات بعد نهايتها. وسيستمر المعسكر لمدة 5 أيام فقط، حيث يبدأ يوم 7 ديسمبر/كانون الأول المقبل، ويستمر حتى يوم 11 من الشهر نفسه. وخلال هذا المعسكر، سيخوض فريق المدرب البرتغالي جورجي جيسوس مباراة ودية وحيدة، سيحل فيها ضيفًا على فريق الوحدة الإماراتي على ملعبه في العاصمة الإماراتية أبوظبي. وسيخوض الفريق العاصمي المباراة بدون 6 من لاعبيه الدوليين الذين انضموا إلى قائمة المنتخب السعودي في كأس العرب، وهم الحارسان نواف العقيدي وراغد النجار، مع الظهيرين نواف بوشل وأيمن يحيى، وقلب الدفاع عبدالإله العمري، بالإضافة إلى لاعب الوسط عبدالله الخيبري. النصر سيخوض مباراة أخيرة قبل التوقف، غدًا الأربعاء، عندما يواجه استقلال دوشنبه الطاجيكي، في الجولة الخامسة من دور المجموعا…",
    "image": null,
    "pubDate": "2025-11-25T16:14:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bac15ddd0e09540f",
    "title": "قرار مفاجئ من إنزاجي بشأن ياسين بونو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%85%D9%86-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%8A%D8%A7%D8%B3%D9%8A%D9%86-%D8%A8%D9%88%D9%86%D9%88/blt8b4c5852d848fa8f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اتخذ الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال السعودي، قرارًا مفاجئا، بشأن حارسه المغربي ياسين بونو، قبل مواجهة الشرطة العراقي، مساء اليوم الثلاثاء، في خامس جولات دوري أبطال آسيا للنخبة.",
    "body": "اتخذ الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال السعودي، قرارًا مفاجئا، بشأن حارسه المغربي ياسين بونو، قبل مواجهة الشرطة العراقي، مساء اليوم الثلاثاء، في خامس جولات دوري أبطال آسيا للنخبة. بونو هو أحد الأعمدة الرئيسية في تشكيلة الهلال، حيث لا يمكن الاستغناء عنه في أي مباراة كبرى، بسبب إمكانياته الكبيرة وقدرته على قيادة الفريق. قرار مفاجئ أعلن إنزاجي تشكيلة الهلال لمواجهة الشرطة، والتي شهدت استبعاد بونو من القائمة الأساسية في مشهد نادر الحدوث. ويعود السبب وراء ذلك، هو رغبة سيموني إنزاجي في إراحة العديد من العناصر الأساسية، بسبب ضغط المباريات ولأجل منح الفرصة لبعض اللاعبين. كما شهدت التشكيلة مشاركة عبدالإله المالكي من البداية في وسط الملعب، بدلاً من البرتغالي روبن نيفيز، بالإضافة للدفع بالبرتغالي جواو كانسيلو في الجهة اليمنى للمرة الثانية تواليًا بالبطولة، بعد تعافيه من الإصابة. ظهور أول وقرر إنزاجي الدفع بالحارس الفرنسي الشاب ماتيو باتويليت للمرة الأولى، بعد التعاقد معه خلال الصيف الماضي، قادمًا من أولمبيك ليون. ورغم أن الهلال تعاقد مع الحارس الشاب في الصيف الماضي، إلا أنه لم يحظ بأي فرصة للمشاركة، بسبب عدد الأجانب المسموح به في القائمة المحلية. وأشارت تقارير صحفية في وقتٍ سابق إلى أن إنزاجي يرغب في الاعتماد على الحارس الشاب بالفترة المقبلة مع رفع اسم ياسين بونو من القائمة ا…",
    "image": null,
    "pubDate": "2025-11-25T16:09:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e344569e37393705",
    "title": "سلوت: لن تجدوا أعذارا كافية لنتائج ليفربول.. وأشعر بالذنب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%84%D9%86-%D8%AA%D8%AC%D8%AF%D9%88%D8%A7-%D8%A7%D9%94%D8%B9%D8%B0%D8%A7%D8%B1%D8%A7-%D9%83%D8%A7%D9%81%D9%8A%D8%A9-%D9%84%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%A7%D9%94%D8%B4%D8%B9%D8%B1-%D8%A8%D8%A7%D9%84%D8%B0%D9%86%D8%A8/blt2a118977dc327e7b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عقد الهولندي آرني سلوت، مدرب ليفربول، مؤتمرًا صحفيًا واسعًا قبل مواجهة أيندهوفن غدًا الأربعاء، على ملعب أنفيلد، ضمن منافسات الجولة الخامسة من مرحلة الدوري في دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">ويسعى ليفربول لتعويض سقوطه المدوي في آخر مباراة بالبريميرليج، على…",
    "body": "عقد الهولندي آرني سلوت، مدرب ليفربول، مؤتمرًا صحفيًا واسعًا قبل مواجهة أيندهوفن غدًا الأربعاء، على ملعب أنفيلد، ضمن منافسات الجولة الخامسة من مرحلة الدوري في دوري أبطال أوروبا. ويسعى ليفربول لتعويض سقوطه المدوي في آخر مباراة بالبريميرليج، على يد نوتنجهام فورست، بثلاثية نظيفة. وعلق سلوت على هدف نوتنجهام الأول في ليفربول، وقال: \"هدف نوتنجهام تم احتسابه، بينما الهدف الذي سجلناه ضد مانشستر سيتي كان أيضًا هدفًا بالنسبة لي\". وأضاف: \"لم أرَ هدف آرسنال، كان من الغريب بعض الشيء أن نقول إن هدف نوتنجهام لم يكن هدفًا، قال هوارد ويب إن إلغاء هدفنا لم يكن قرارًا غير معقول، لذا لكل شخص رأيه، ربما أكون متحيزًا بصفتي مدربًا لليفربول\". وعن تراجع نتائج الفريق، قال: \"حتى الآن، لم تكن هذه مشكلة، بالنظر إلى طريقة لعبنا في معظم فترات المباراة، كان النصف ساعة الأول من مباراة السبت (ضد نوتنجهام) مثاليًا كما توقعنا، باستثناء التسجيل، لم نكن دائمًا نصنع هذا العدد من الفرص أمام فريق يدافع بكتلة منخفضة، في أول هجمة لهم سجلوا هدفًا، ثم استقبلنا هدفًا آخر في بداية الشوط الثاني\". وتابع: \"عرضت على اللاعبين عدد المرات التي وصلنا فيها إلى منطقة الجزاء وعدد الكرات العرضية التي مررناها، والتي كانت أكثر بست أو سبع مرات من نوتنجهام، لكنهم دافعوا عن منطقة جزائهم بشكل أفضل بكثير منا، هذا ما يذكرنا به الجميع، ونذكر به أنف…",
    "image": null,
    "pubDate": "2025-11-25T16:04:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b142ef25cf56520",
    "title": "بيراميدز يهزم المقاولون ويرتقي لوصافة الدوري المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%84%D9%88%D9%86-%D9%88%D9%8A%D8%B1%D8%AA%D9%82%D9%8A-%D9%84%D9%88%D8%B5%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt4f76033dc2cb4eb6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق بيراميدز فوزاً مثيراً على حساب ضيفه المقاولون العرب، بهدفين دون رد، مساء اليوم الثلاثاء، على ملعب \"الدفاع الجوي\" بالقاهرة في ختام منافسات الجولة الرابعة عشرة للدوري المصري.</p><p style=\"direction: rtl;\">سجل البوركيني بلاتي توريه هدف التقدم لصالح بيراميدز في الدقيقة ال…",
    "body": "حقق بيراميدز فوزاً مثيراً على حساب ضيفه المقاولون العرب، بهدفين دون رد، مساء اليوم الثلاثاء، على ملعب \"الدفاع الجوي\" بالقاهرة في ختام منافسات الجولة الرابعة عشرة للدوري المصري. سجل البوركيني بلاتي توريه هدف التقدم لصالح بيراميدز في الدقيقة التاسعة، ثم أحرز مروان حمدي الهدف الثاني في الدقيقة 82 من ضربة جزاء. وارتفع رصيد بيراميدز بقيادة مدربه الكرواتي كرونسلاف يورتشيتش إلى 23 نقطة متقدما إلى وصافة الترتيب بفارق الأهداف عن الأهلي وبفارق 6 نقاط عن سيراميكا كليوباترا. وخاض بيراميدز 10 مباريات مقابل 13 لعبها سيراميكا كليوباترا و12 للأهلي. ويتبقى لفريق بيراميدز مباراتان مؤجلتان ضد بتروجت وكهرباء الإسماعيلية يومي 3، 6 ديسمبر/كانون الأول المقبل. ويحتل المقاولون العرب بقيادة مدربه سامي قمصان المركز الثامن عشر برصيد 10 نقاط. ويستعد بيراميدز لخوض مواجهة مرتقبة خارج ملعبه أمام مضيفه باور ديناموز الزامبي يوم السبت المقبل في الجولة الثانية لمرحلة المجموعات بدوري أبطال افريقيا. الشوط الأول بدأ بيراميدز اللقاء بضغط هجومي عن طريق محمد الشيبي الذي أرسل كرة عرضية ردها الدفاع ثم وجه تمريرة طولية رائعة إلى زلاكة الذي أهدر انفراداً بمرمى الحارس محمود أبو السعود، ورد المقاولون بفرصة قريبة من جانب الأوغندي أوتشايا الذي وجه تسديدة تحولت إلى ركنية. وتقدم بلاتي توريه لصالح بيراميدز بعد تسديدة متقنة سكنت الشب…",
    "image": "https://assets.kooora.com/images/v3/bltf43989053d5acae0/587056742_1405386137812917_5613702690327350297_n.jpg",
    "pubDate": "2025-11-25T15:31:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f0ba5c56448d64b7",
    "title": "في بيان غاضب.. محمود البنا يعلن اعتزاله التحكيم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%A8%D9%8A%D8%A7%D9%86-%D8%BA%D8%A7%D8%B6%D8%A8-%D9%85%D8%AD%D9%85%D9%88%D8%AF-%D8%A7%D9%84%D8%A8%D9%86%D8%A7-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84%D9%87-%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85/blt31a31992b9a140de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الحكم الدولي المصري محمود البنا اعتزاله رسميًا لمجال التحكيم داخل مصر، بعد مسيرة امتدت لأربعة وعشرين عامًا، منها 12 عامًا على الساحة الدولية، مثّل خلالها الكرة المصرية في العديد من البطولات والمحافل الكبرى.",
    "body": "أعلن الحكم الدولي المصري محمود البنا اعتزاله رسميًا لمجال التحكيم داخل مصر، بعد مسيرة امتدت لأربعة وعشرين عامًا، منها 12 عامًا على الساحة الدولية، مثّل خلالها الكرة المصرية في العديد من البطولات والمحافل الكبرى. وجاء إعلان البنا عبر بيان رسمي أكد فيه أن القرار لم يكن سهلًا، لكنه جاء بعد فترة من الظروف الإدارية التي وصفها بأنها غير عادلة، ما جعله يفضّل الابتعاد عن الساحة احترامًا لتاريخه ومبادئه. وعلى مدار 24 عاماً، قدم محمود البنا مسيرة تحكيمية حافلة، بدأها من الدرجات الأدنى قبل أن يصل إلى قائمة الحكام الدوليين، حيث أدار مباريات في البطولات الإفريقية والعربية والدولية، واعتُبر أحد أبرز الوجوه التحكيمية المصرية في العقد الأخير. وخلال رحلته، شارك البنا في إدارة مباريات مهمة في دوري أبطال إفريقيا وكأس الكونفدرالية، إضافة إلى مشاركاته في البطولات العربية وبطولات المنتخبات داخل القارة. وتميز البنا بأسلوب تحكيمي يعتمد على الانضباط والهدوء والقدرة على إدارة المباريات الكبرى، مما أكسبه احترام الجماهير والأندية ومسؤولي اللعبة. &nbsp; قرار الاعتزال… بين الفخر والمرارة وقال الحكم الدولي في بيانه: \"اليوم أعلن، بكل فخر واعتزاز، قراري بوضع حد لمسيرتي التحكيمية داخل مصر التي امتدت لأربعة وعشرين عامًا، منها 12 عامًا كحكم دولي تشرفت خلالها بتمثيل مصر في المحافل الإفريقية والعربية والدولية\". وأضاف …",
    "image": null,
    "pubDate": "2025-11-25T15:18:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b00c81c69d0b64ae",
    "title": "مدرب البحرين: مواجهة جيبوتي بطولة خاصة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AC%D9%8A%D8%A8%D9%88%D8%AA%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9/bltf6841d59f615b4d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نادو يركز على \"نواقص\" الأحمر لاقتناص بطاقة كأس العرب",
    "body": "نادو يركز على \"نواقص\" الأحمر لاقتناص بطاقة كأس العرب تلتقي البحرين وجيبوتي على استاد جاسم بن حمد بنادي الريان مساء غد الأربعاء، ضمن الدور التمهيدي المؤهل إلى دور المجموعات لبطولة كأس العرب 2025، التي تقام في قطر بين 1 و18 ديسمبر/كانون الأول المقبل. ويتأهل الفائز من مواجهة الغد، للمنافسة ضمن المجموعة الرابعة، إلى جانب منتخبي الجزائر والعراق، والفائز من مباراة منتخبي لبنان والسودان المقررة غدا أيضا وخسر منتخب جيبوتي آخر 5 مباريات، بينما حققت البحرين تعادلا واحدا، وتلقت 4 هزائم، ما يجعل الوضع متقاربا بين المنتخبين إلى حد كبير من حيث النتائج. وتعرّض منتخب البحرين لصدمة كبيرة الأسبوع الماضي بخسارته (1-2) أمام الصومال على أرضه في آخر تجاربه الودية قبل لقاء جيبوتي. وجاءت الصدمة الودية ضمن سلسلة تراجع حاد خسر خلالها \"الأحمر\" البحريني 9 مباريات من آخر 11 مواجهة، رغم أنه يضم مجموعة من اللاعبين أصحاب الخبرات الكبيرة، إضافة إلى قدرات هجومية مؤثرة بقيادة علي مدن ومهدي الحميدان. وعلى الجانب الآخر، تعاني جيبوتي أيضًا من غياب النتائج الإيجابية، إذ اختتمت مشوارها في تصفيات كأس العالم 2026 بخمس هزائم متتالية، قبل أن تتعرض الأسبوع الماضي لخسارتين كبيرتين (0-6) و(0-7) أمام منتخب المغرب في مباراتين وديتين. ويحتاج منتخب جيبوتي إلى تحقيق الفوز في لقاء الغد، لإعادة ترتيب أوراقه، وتجديد الأمل في المجموعة …",
    "image": null,
    "pubDate": "2025-11-25T15:18:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b3508b04a8d8271",
    "title": "الشناوي والشحات أبرز الغائبين عن رحلة الأهلي إلى المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D9%86%D8%A7%D9%88%D9%8A-%D9%88%D8%A7%D9%84%D8%B4%D8%AD%D8%A7%D8%AA-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D8%BA%D8%A7%D9%8A%D9%94%D8%A8%D9%8A%D9%86-%D8%B9%D9%86-%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/bltfe881cb5c3829673?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استبعد الجهاز الفني لفريق الأهلي المصري جهود 9 لاعبين من مواجهة الجيش الملكي المغربي المقرر إقامتها يوم الجمعة المقبل، ضمن منافسات الجولة الثانية من منافسات المجموعة الثانية لدوري أبطال أفريقيا. </p><p>وشمل قرار الاستبعاد من قائمة الأهلي لمواجهة الجيش الملكي في المباراة المقرر إقامتها في المغرب،…",
    "body": "استبعد الجهاز الفني لفريق الأهلي المصري جهود 9 لاعبين من مواجهة الجيش الملكي المغربي المقرر إقامتها يوم الجمعة المقبل، ضمن منافسات الجولة الثانية من منافسات المجموعة الثانية لدوري أبطال أفريقيا. وشمل قرار الاستبعاد من قائمة الأهلي لمواجهة الجيش الملكي في المباراة المقرر إقامتها في المغرب، الأسماء التالية: محمد الشناوي ومحمد عبد الله وعمر كمال وجارديشار وأحمد عبد القادر وحسين الشحات ومصطفى العش وحمزة علاء وأحمد عابدين. وضمت القائمة المسافرة إلى المغرب الأسماء التالية: محمد سيحا ومصطفى شوبير وياسين مرعي وأحمد رمضان بيكهام ومحمد علي بن رمضان وياسر إبراهيم ومحمود حسن تريزيجيه ومحمد شريف ومروان عطية وأشرف بن شرقي ومحمد مجدي أفشة وإمام عاشور وأليو ديانج وأحمد سيد زيزو وكريم فؤاد وطاهر محمد طاهر ومحمد هاني وأحمد نبيل كوكا وحمزة عبد الكريم وأحمد رضا وأشرف داري. عودة حسين الشحات أعلن الجهاز الفني للأهلي، بقيادة ييس توروب، عودة حسين الشحات جناح الفريق، للمشاركة في التدريبات الجماعية بشكل تدريجي بدءا من غد، ولكنه لن يكون مع بعثة الفريق الأحمر التي ستغادر إلى المغرب على متن طائرة خاصة، استعدادا لمواجهة الجيش الملكي المقرر لها الجمعة المقبل. وقال الدكتور أحمد جاب الله طبيب الفريق، إن حسين الشحات لاعب الفريق، واصل تنفيذ المرحلة الأخيرة من تدريبات الكرة منفردا، على هامش المران الجماعي ‏الذي أقيم…",
    "image": null,
    "pubDate": "2025-11-25T15:14:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7347b95f7e5a6667",
    "title": "كيروش: رسمنا أهدافا واضحة لكأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D8%B1%D9%88%D8%B4-%D8%B1%D8%B3%D9%85%D9%86%D8%A7-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81%D8%A7-%D9%88%D8%A7%D8%B6%D8%AD%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltecafa072be4b66eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يلتقي المنتخب العماني ونظيره الصومالي مساء غد الأربعاء، على استاد عبد الله بن خليفة بالعاصمة القطرية الدوحة، ضمن الدور التمهيدي المؤهل إلى دور المجموعات لبطولة كأس العرب المقررة في قطر من 1 إلى 18 ديسمبر/كانون الأول المقبل.</p><p style=\"direction: rtl;\">ويحصل الفائز من مب…",
    "body": "يلتقي المنتخب العماني ونظيره الصومالي مساء غد الأربعاء، على استاد عبد الله بن خليفة بالعاصمة القطرية الدوحة، ضمن الدور التمهيدي المؤهل إلى دور المجموعات لبطولة كأس العرب المقررة في قطر من 1 إلى 18 ديسمبر/كانون الأول المقبل. ويحصل الفائز من مباراة الغد على بطاقة التأهل للمنافسة ضمن المجموعة الثانية للبطولة مع منتخبي المغرب والسعودية، والفائز من مباراة الدور التمهيدي بين منتخبي جزر القمر واليمن، والمقررة غداً أيضاً. وفي آخر 5 مباريات لعُمان، حققت فوزاً واحداً، مقابل تعادلين، وخسارتين، فيما حققت الصومال في آخر 5 مباريات، فوزاً واحدا، وتلقت 4 هزائم، وهي حصيلة رقمية تشير إلى أفضلية نسبية للمنتخب العماني الذي يدخل المباراة وعليه تجاوز تعثره بعدم بلوغ كأس العالم للمرة الأولى في تاريخه. وخرجت عمان من تصفيات كأس العالم بعد توقف مشوارها عند الدور الرابع من التصفيات الآسيوية الشهر الماضي. وبلغ \"الأحمر\" العماني ربع نهائي النسخة الماضية من كأس العرب، ويُعد صاحب أعلى سجل كروي بين المنتخبات الـ14 المشاركة في التصفيات الحالية. وأقام معسكر إعداد ناجح خلال الأسبوع الماضي، تحضيراً للقاء الصومال، وحقق خلاله الفوز ودياً على منتخب السودان (2-0)، قبل أن يخسر بالنتيجة أمام كوت ديفوار (0-2). تصريحات كيروش وتحدث المدير الفني للمنتخب العماني كارلوس كيروش، واللاعب عصام الصبحي، عن جاهزية \"الأحمر\" وأهمية الموا…",
    "image": null,
    "pubDate": "2025-11-25T14:44:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd386f15c0ddd8c6",
    "title": "بعد الإيقاف.. فيفا يحسم مصير مشاركة رونالدو في افتتاحية كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D9%81%D9%8A%D9%81%D8%A7-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%81%D9%8A-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD%D9%8A%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt0df0382f40a38245?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبدو أن البرتغالي كريستيانو رونالدو، قائد النصر السعودي، قد أفلت من كابوس محقق، حيث لن يغيب عن نهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك.",
    "body": "يبدو أن البرتغالي كريستيانو رونالدو، قائد النصر السعودي، قد أفلت من كابوس محقق، حيث لن يغيب عن نهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك. وكانت بعض التقارير قد تكهنت بغياب رونالدو عن أول مباراة في كأس العالم 2026 على أقل تقدير، بداعي تعرضه للإيقاف لـ3 مباريات، على خلفية طرده في مباراة جمهورية إيرلندا، الأسبوع قبل الماضي، في الجولة الخامسة من التصفيات الأوروبية المؤهلة للمونديال. عقوبة مخففة غير أن صحيفة \"ريكورد\" البرتغالية أكدت أن الاتحاد الدولي لكرة القدم \"فيفا\" قرر إيقاف رونالدو لمباراة وحيدة. وأوضحت الصحيفة أنه في حال تم تفسير طرد رونالدو على أنه بسبب السلوك العنيف، كان سيغيب لـ3 مباريات، لكن الاتحاد الدولي لكرة القدم فسر الطرد بشكل أخف. رونالدو غاب بالفعل عن المباراة التالية ضد أرمينيا، في الجولة السادسة والأخيرة من تصفيات كأس العالم 2026، ما كان يعني أن أي إيقاف آخر كان سيعني غيابه عن أول مباراة في المونديال على الأقل، لكن هذا لم يحدث. طرد تاريخي شهدت مباراة جمهورية إيرلندا، تعرض كريستيانو رونالدو للطرد في الدقيقة 62 بعد العودة إلى تقنية الفيديو، وذلك بسبب الاعتداء على مدافع منتخب إيرلندا بالضرب بالمرفق، بدون كرة. الطرد عقد مهمة منتخب البرتغال، الذي كان مهزومًا بالفعل بنتيجة 0-2، ليفشل في تعويض هذا التأخر في الدقائق المتبقية من عمر المباراة، بعد أن …",
    "image": null,
    "pubDate": "2025-11-25T14:30:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c55f32dbcae04e6",
    "title": "شبح الغيابات يحاصر إنتر قبل مواجهة أتلتيكو مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%AD-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D9%8A%D8%AD%D8%A7%D8%B5%D8%B1-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt8fd170e8f2b938b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أجرى إنتر ميلان مرانه الأخير، اليوم الثلاثاء، قبل السفر إلى مدريد لمواجهة أتلتيكو على ملعب \"ميتروبوليتانو\"، ضمن منافسات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا، والمقرر لها غدًا الأربعاء. </p><p>ووفقًا لموقع \"فوتبول إيطاليا\"، فقد شهد مران إنتر غياب 5 لاعبين أساسيين، وهم دينزل دومفريس، …",
    "body": "أجرى إنتر ميلان مرانه الأخير، اليوم الثلاثاء، قبل السفر إلى مدريد لمواجهة أتلتيكو على ملعب \"ميتروبوليتانو\"، ضمن منافسات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا، والمقرر لها غدًا الأربعاء. ووفقًا لموقع \"فوتبول إيطاليا\"، فقد شهد مران إنتر غياب 5 لاعبين أساسيين، وهم دينزل دومفريس، وهنريك مخيتاريان، وماتيو دارميان، ورافائيل دي جينارو، وتوماس بالاسيوس. وأضاف الموقع الإيطالي، أن الخماسي من المحتمل أن يغيب عن مواجهة أتلتيكو مدريد.. فيما يواجه إنتر جدولًا صعبًا في دوري أبطال أوروبا بعد مباراة أتلتيكو مدريد، حيث يواجه ليفربول وآرسنال في سان سيرو، قبل أن يختتموا مشوارهم ضد بوروسيا دورتموند على ملعب سيجنال إيدونا بارك. وحقق إنتر ميلان أربعة انتصارات في مبارياته الأربع الافتتاحية في دوري أبطال أوروبا هذا الموسم، ويحتل المركز الثالث بالعلامة الكاملة برصيد 12 نقطة، متساويًا مع بايرن ميونخ الألماني وآرسنال الإنجليزي أصحاب المركزين الأول والثاني على الترتيب. هواجس المباريات الكبرى تحت قيادة كيفو يثير سجل إنتر في المباريات الكبرى تحت قيادة كيفو القلق، إذ جاءت هزيمته أمام ميلان (0-1) لتكون الأحدث في سلسلة المواجهات الحاسمة. كما خسر أمام نابولي حامل لقب الدوري الإيطالي ويوفنتوس، حيث تكبد فريق كيفو أربع هزائم حتى الآن في السيري آ. وقال كيفو بعد ديربي ميلان: \"أرى لاعبيّ يقدمون كل ما لديهم في…",
    "image": "https://assets.kooora.com/images/v3/getty-2245381335/GettyImages-2245381335.jpg",
    "pubDate": "2025-11-25T14:15:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af59156b81051114",
    "title": "مدرب الزوراء: غيرنا طريقة اللعب.. وفلاح يستحق فرصة بكأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1-%D8%BA%D9%8A%D8%B1%D9%86%D8%A7-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%88%D9%81%D9%84%D8%A7%D8%AD-%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D9%81%D8%B1%D8%B5%D8%A9-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt0a4c56d009864b63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عُقد المؤتمر الصحفي الخاص بمباراة فريق الزوراء العراقي وضيفه جوا الهندي ضمن منافسات دوري أبطال آسيا 2، بحضور كل من المدرب المساعد للزوراء حسام فوزي ولاعب الفريق ميثم جبار اليوم الثلاثاء للحديث عن الاستعدادات الفنية والبدنية، وطموحات الفريق قبل هذه المواجهة المهمة التي يتر…",
    "body": "عُقد المؤتمر الصحفي الخاص بمباراة فريق الزوراء العراقي وضيفه جوا الهندي ضمن منافسات دوري أبطال آسيا 2، بحضور كل من المدرب المساعد للزوراء حسام فوزي ولاعب الفريق ميثم جبار اليوم الثلاثاء للحديث عن الاستعدادات الفنية والبدنية، وطموحات الفريق قبل هذه المواجهة المهمة التي يترقبها الجمهور باعتبارها محطة حاسمة في مشوار المنافسة. ويستقبل الزوراء منافسه جوا غدا الأربعاء في الجولة الخامسة، قبل الأخيرة للمجموعة الرابعة ببطولة دوري أبطال آسيا 2، بينما يحل النصر السعودي ضيفا على استقلال دوشنبه الطاجيكي في اليوم نفسه. ويملك الزوراء 6 نقاط تضعه في المركز الثاني بفارق الأهداف عن استقلال دوشنبه صاحب المركز الثالث، بينما يتصدر النصر برصيد 12 نقطة، ويأتي جوا الهندي في ذيل الجدول من دون نقاط. الحفاظ على سلسلة الانتصارات هدف الزوراء واستهل المدرب المساعد حسام فوزي حديثه بالتأكيد على أن الفريق يدخل المباراة بعزيمة كبيرة لمواصلة سلسلة النتائج الإيجابية التي حققها مؤخرًا تحت قيادة المدير الفني المصري عماد النحاس مشيرًا إلى أن اللاعبين يمتلكون الحافز لتحقيق الفوز رغم صعوبة اللقاء. وقال فوزي: \"نحن عازمون كل العزم على مواصلة الانتصارات بعد النتائج الإيجابية التي حققناها، واللاعبون يدركون أهمية الحفاظ على هذا النسق الجيد\". وحقق الزوراء تحت قيادة عماد النحاس 4 انتصارات متتالية على حساب القاسم والموصل ونوروز …",
    "image": null,
    "pubDate": "2025-11-25T14:15:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]