[
  {
    "id": "6ef7998be21140ab",
    "title": "قبل إسبانيا.. ماذا تفعل السعودية ضد أبطال القارات بالمونديال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%82%D8%A8%D9%84-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D9%81%D8%B9%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%84%D9%82%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt23a0d6811c58db35?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيكون منتخب إسبانيا أحدث المنتخبات التي تواجه السعودية في نهائيات كأس العالم، وهي تحمل اللقب الأكبر في قارتها، بعد أن حصدت كأس أمم أوروبا \"يورو 2024\" قبل عام ونصف.",
    "body": "سيكون منتخب إسبانيا أحدث المنتخبات التي تواجه السعودية في نهائيات كأس العالم، وهو يحمل اللقب الأكبر في قارته، بعد تتويجه بكأس أمم أوروبا \"يورو 2024\" قبل عام ونصف. ويتواجد المنتخبان السعودي والإسباني معًا في المجموعة الثامنة بالمونديال، إلى جانب منتخبي الرأس الأخضر، وأوروجواي. حذر إسباني ويُعد المنتخب الإسباني ثالث منتخب يواجه \"الأخضر\" في كأس العالم وهو يحمل لقب قارته، كونه الفائز ببطولة يورو 2024، إلى جانب كونه وصيف دوري الأمم الأوروبية لعام 2025. غير أن المنتخب الإسباني سيكون أول منتخب أوروبي يواجه نظيره السعودي في المونديال وهو حامل للقب \"اليورو\"، وهو ما لم يحدث خلال المشاركات الست السابقة للأخضر في البطولة. وسبق للمنتخب السعودي مواجهة بطلين لقارتيهما في كأس العالم، أحدهما من أفريقيا والآخر من أمريكا اللاتينية، وجاء السجل السعودي متوازنًا؛ إذ حقق الفوز في مباراة وخسر الأخرى. هزيمة أفريقية ففي كأس العالم 2002، التقى المنتخب السعودي مع نظيره الكاميروني، الذي كان قد توّج قبل أشهر قليلة بلقب كأس أمم أفريقيا 2002 للمرة الثانية على التوالي والرابعة في تاريخه. وجاءت المباراة في توقيت صعب بالنسبة للأخضر، وتحديدًا بعد أربعة أيام فقط من خسارته القاسية أمام ألمانيا بثمانية أهداف دون مقابل في الجولة الافتتاحية من دور المجموعات. وخسر المنتخب السعودي أمام بطل أفريقيا بهدف نظيف، ليودع البطولة …",
    "image": "https://assets.kooora.com/images/v3/getty-682591/crop/MM5DENJWGQ5DCNBUGI5G433XMU5DAORQ/GettyImages-682591.jpg",
    "pubDate": "2025-12-06T07:29:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8f40b419257ef15",
    "title": "رينارد يلمّح لمفاجآت كبيرة في كأس العالم 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%8A%D9%84%D9%85%D9%91%D8%AD-%D9%84%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D9%83%D8%A8%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/blt8187ede91f6c1be2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يستبعد الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، حدوث مفاجآت مثيرة خلال منافسات كأس العالم 2026. وأكد رينارد أن البطولة ستكون مليئة بالتحديات، وأن قوة بعض المنتخبات تجعل من كل مواجهة اختبارًا حقيقيًا.",
    "body": "لم يستبعد الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، حدوث مفاجآت مثيرة خلال منافسات كأس العالم 2026. وأكد رينارد أن البطولة ستكون مليئة بالتحديات، وأن قوة بعض المنتخبات تجعل من كل مواجهة اختبارًا حقيقيًا. وكان رينارد حاضرًا في مراسم قرعة كأس العالم 2026 التي أقيمت أمس الجمعة بالعاصمة الأمريكية واشنطن، وأسفرت عن وقوع السعودية في المجموعة الثامنة إلى جانب إسبانيا وأوروجواي وكاب فيردي. وقال رينارد في تصريحات لوسائل الإعلام: \"الأرجنتين لديها مرة أخرى لتحقيق كأس العالم، فهو منتخب قوي ويمكنه القيام بذلك، ولكن من الصعب الحكم على البطولة في هذا التوقيت\". وأكمل: \"أعتقد أن خسارتهم أمامنا في المباراة، منحتهم الدفعة ليقدموا مستويات جيدة ومن ثم التتويج باللقب في نهاية المطاف.. في النسخة الماضية فزنا على الأرجنتين ولكن لم نتأهل.. يجب أن نعود بطموحات أكبر\". وكان المنتخب السعودي قد حقق فوزًا تاريخيًا على الأرجنتين، بهدفين مقابل هدف، في الجولة الأولى من النسخة الماضية بكأس العالم 2022 في قطر. من جهة أخرى، استطاع \"الأخضر\" التأهل للدور ربع النهائي من كأس العرب 2025 بقطر، بعد فوزه على عمان وجزر القمر في الجولتين الأولى والثانية.",
    "image": null,
    "pubDate": "2025-12-06T07:24:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ca22b9f5f7a5bd38",
    "title": "زيدان: مباراة إسبانيا ليست الأصعب على السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%84%D9%8A%D8%B3%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%B5%D8%B9%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/bltb63f3258c3d47379?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتبر محمد زيدان، نجم منتخب مصر السابق، أن مباراة إسبانيا ليست هي الأصعب التي ستواجهها السعودية في دور المجموعات من بطولة كأس العالم 2026 في أمريكا وكندا والمكسيك.",
    "body": "اعتبر محمد زيدان، نجم منتخب مصر السابق، أن مباراة إسبانيا ليست هي الأصعب التي ستواجهها السعودية في دور المجموعات من بطولة كأس العالم 2026 في أمريكا وكندا والمكسيك. وأوقعت قرعة كأس العالم 2026، التي أقيمت أمس الجمعة في مدينة واشنطن الأمريكية، المنتخب السعودي في المجموعة الثامنة، رفقة منتخبات إسبانيا وأوروجواي والرأس الأخضر. وقال زيدان، تعليقًا على تلك القرعة في تصريحات تلفزيونية: \"المنتخب السعودي وقع في واحدة من أصعب المجموعات، بالنسبة لباقي المنتخبات العربية، حيث سيلاقي المنتخب الإسباني الأقوى في العالم حاليًا\". واستدرك: \"لكن أعتقد أن المنتخب السعودي قادر على تكرار المفاجأة التي أحدثها في النسخة الماضية، بالفوز على الأرجنتين في مباراة خارج التوقعات، وهو ما قد يحدث مع منتخب إسبانيا\". وأوضح: \"في المباريات الكبرى، يكون اللاعبون متحمسون ويقدمون مستويات قوية بروح عالية، وهو ما قد يساعد المنتخب السعودي على تكرار ما فعله أمام الأرجنتين في مباراة إسبانيا\". واستطرد: \"من وجهة نظري، المباراة الأصعب للمنتخب السعودي ستكون ضد أوروجواي، لأنه لا توجد الكثير من المعلومات عنه وعن طريقة لعبه وعن لاعبيه الحاليين، وهو ما يصعب من المهمة\". وأتم: \"المباراة الثالثة ستكون ضد الرأس الأخضر، وهو منتخب قوي للغابة، وستكون متوقفة على المباراتين السابقتين، فقد تكون نتيجتها حاسمة في التأهل للدور التالي، وقد تكون ب…",
    "image": null,
    "pubDate": "2025-12-06T07:16:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31bd79c29c589907",
    "title": "مصطفى حجي: مجموعة السعودية هي الأصعب بالمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%B7%D9%81%D9%89-%D8%AD%D8%AC%D9%8A-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%87%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B5%D8%B9%D8%A8-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt9781c70768a0bb2c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتبر المغربي مصطفى حجي، أسطورة منتخب المغرب، أن مجموعة السعودية هي الأصعب في بطولة كأس العالم 2026.",
    "body": "اعتبر مصطفى حجي، أسطورة منتخب المغرب، أن مجموعة السعودية هي الأصعب في بطولة كأس العالم 2026 بأمريكا، وكندا، والمكسيك. وأوقعت قرعة كأس العالم 2026، التي أقيمت أمس الجمعة في الولايات المتحدة، المنتخب السعودي في المجموعة الثامنة، رفقة منتخبات إسبانيا، وأوروجواي، والرأس الأخضر. وقال حجي في تصريحات تلفزيونية تعقيبًا على تلك القرعة: \"كي أكون صريحًا، سأختار مجموعة السعودية كأصعب مجموعة في كأس العالم 2026\". وأوضح: \"تضم المجموعة منتخب إسبانيا، وكذلك الرأس الأخضر وهو منتخب قوي جدًا في قارة أفريقيا، وكذلك منتخب أوروجواي الذي يُعتبر أيضًا من المنتخبات الكبرى\". وأضاف: \"هذه المجموعة هي الأصعب، والمنتخب السعودي ليس محظوظًا بالوجود في هذه المجموعة\". من ناحية أخرى، رفض مصطفى حجي، الحديث عن سهولة مجموعة منتخب المغرب في كأس العالم 2026، حيث أكد أن \"أسود الأطلس\" عليهم المنافسة بقوة كما كانوا في مونديال 2022. وأوقعت قرعة كأس العالم 2026 منتخب المغرب في المجموعة الثالثة، رفقة منتخبات البرازيل، وأسكتلندا، وهايتي. وقال حجي في هذا الصدد: \"على منتخب المغرب أن يلعب بجوع كما يُقال، لأن كأس العالم ليست سهلة بكل تأكيد، حتى ولو قدموا نتائج رائعة في قطر، فالأمور تتغير\". وأضاف: \"المنتخبات الأخرى الآن تترقب المغرب، والأمر مختلف، وحين تأتي إلى كأس العالم، وتلعب الفرق الكبيرة ضد الفرق الصغيرة في المجموعة، لا تهتم كث…",
    "image": null,
    "pubDate": "2025-12-06T07:15:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c67da8c336c09df6",
    "title": "دي لافوينتي: مواجهة السعودية في المونديال ستكون صعبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%84%D8%A7%D9%81%D9%88%D9%8A%D9%86%D8%AA%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B3%D8%AA%D9%83%D9%88%D9%86-%D8%B5%D8%B9%D8%A8%D8%A9/blt6ce511a166913237?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد لويس دي لافوينتي، المدير الفني للمنتخب الإسباني أن مواجهة نظيره السعودي في بطولة كأس العالم 2026، لن تكون سهلة، موضحًا أن \"الأخضر\" ظهر بصورة جيدة ضد الأرجنتين في النسخة الماضية.",
    "body": "أكد لويس دي لافوينتي، المدير الفني للمنتخب الإسباني أن مواجهة نظيره السعودي في بطولة كأس العالم 2026، لن تكون سهلة، موضحًا أن \"الأخضر\" ظهر بصورة جيدة ضد الأرجنتين في النسخة الماضية. وأسفرت قرعة كأس العالم 2026 التي أقيمت في العاصمة الأمريكية واشنطن، أمس الجمعة، عن وقوع السعودية في المجموعة الثامنة رفقة كل من إسبانيا وأورجواي وكاب فيردي. وتحدث دي لافوينتي في تصريحات لوسائل الإعلام، قائلاً: \"لا يوجد شيء سهل علينا، وعلينا خوض المباريات بمزيد من الهدوء والاحترام، خاصة أن هدفنا ليس مجرد التأهل عن المجموعة\". وأضاف: \"في الأدوار الإقصائية، سنواجه منتخبات كبيرة، وسنعمل خطوة بخطوة، فنحن متحمسون جدًا، ومن الآن بدأنا التحضير، وستكون هذه البطولة استثنائية بكل المقاييس\". وعن مواجهة السعودية، رد دي لافوينتي، بقوله: \"السعودية لم تفز على الأرجنتين فقط، بل تأخرت بهدف ثم عادت للتعادل والتقدم، وحافظت على تقدمها حتى النهاية\". وأتم: \"أتوقع أن تكون مواجهتنا ضد السعودية صعبة للغاية، فالأخضر فريق يمتلك شخصية قوية ويعرف كيف يفرض أسلوبه في المباريات الكبرى\". ورغم أن المنتخب السعودي حقق فوزًا تاريخيًا على الأرجنتين، بهدفين مقابل هدف، في الجولة الأولى من النسخة الماضية بكأس العالم، إلا أنه فشل في التأهل للمرحلة التالية، بعد الخسارة من بولندا والمكسيك.",
    "image": null,
    "pubDate": "2025-12-06T07:15:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f8c4d0cbd5f3e229",
    "title": "عودة ثنائية.. فليك يحشد نجوم برشلونة لموقعة بيتيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AD%D8%B4%D8%AF-%D9%86%D8%AC%D9%88%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A8%D9%8A%D8%AA%D9%8A%D8%B3/blt8dadb617f1127805?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الألماني هانز فليك، مدرب برشلونة، قائمة فريقه لمباراة ريال بيتيس المقرر لها، اليوم السبت، في الجولة الـ15 من الدوري الإسباني.",
    "body": "أعلن الألماني هانز فليك، مدرب برشلونة، قائمة فريقه لمباراة ريال بيتيس المقررة اليوم السبت، في الجولة الـ15 من الدوري الإسباني. وشهدت خيارات فليك عودة الثنائي فرينكي دي يونج، وفيرمين لوبيز، عقب إعلان برشلونة حصول اللاعبين على التصريح الطبي. ويغيب عن البارسا كل من جافي، وداني أولمو، وأندريه تير شتيجن للإصابة، بالإضافة إلى رونالد أراوخو لأسباب نفسية. ويحتل برشلونة، صدارة الترتيب في الدوري الإسباني برصيد 37، بينما يأتي ريال بيتيس في المرتبة الخامسة بـ24 نقطة. وجاءت قائمة برشلونة كاملة، كالآتي: حراسة المرمى: تشيزني - خوان جارسيا - إيدير. الدفاع: بالدي - كوبارسي - كريستنسن - جيرارد مارتن - كوندي - إريك جارسيا - جوفري. الوسط: بيدري - كاسادو - فيرمين لوبيز - دي يونج - بيرنال - درو - تومي. الهجوم: فيران توريس - ليفاندوفسكي - لامين يامال - رافينيا - راشفورد - روني باردجي.",
    "image": null,
    "pubDate": "2025-12-06T07:12:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c528461c7667eb91",
    "title": "قرعة المونديال.. عامل مُحفر الطليان خلال الملحق الأوروبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B9%D8%A7%D9%85%D9%84-%D9%85%D9%8F%D8%AD%D9%81%D8%B1-%D8%A7%D9%84%D8%B7%D9%84%D9%8A%D8%A7%D9%86-%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A/blt1e67b49c37e67262?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتهت قرعة كأس العالم 2026 المقرر إقامتها الصيف المقبل في الولايات المتحدة، وعلمت إيطاليا أنها ستقع في المجموعة الثانية بالبطولة إذا نجحت في حسم تأهلها من الملحق الأوروبي.",
    "body": "أسفرت قرعة كأس العالم 2026 المقرر إقامتها الصيف المقبل في الولايات المتحدة، عن وقوع منتخب إيطاليا في المجموعة الثانية بالبطولة، حال نجح في حسم تأهلها من الملحق الأوروبي.&nbsp; أُجريت قرعة دور المجموعات لكأس العالم 2026 في واشنطن العاصمة مساء الجمعة، في حفل حافل بالأحداث شهد حضور دونالد ترامب رئيس الولايات المتحدة، وجياني إنفانتينو رئيس الاتحاد الدولي لكرة القدم \"فيفا\".&nbsp; ففي حال التأهل لنهائيات البطولة، سيقع الطليان في المجموعة الثانية التي تضم كل من كندا وقطر وسويسرا. بداية صادمة وإقالة سباليتي أنهى المنتخب الإيطالي مرحلة التصفيات وهو يحتل المركز الثاني بجدول ترتيب المجموعة التاسعة برصيد 18 نقطة جمعها الفريق من ثماني مباريات خاضها، بفارق 6 نقاط كاملة عن المتصدر المنتخب النرويجي. بدأ منتخب إيطاليا مرحلة التصفيات بتراجع كبير وصدمة مدوية عندما سقط في فخ الخسارة خارج أرضه أمام النرويج، بثلاثة أهداف دون رد حملت توقيع الثلاثي سورلوث، نوسا وإيرلينج هالاند، وعقب خسارة إيطاليا بدأت الشكوك تتوغل لنفوس الجماهير والاتحاد الإيطالي لكرة القدم حول قدرة لوتشيانو سباليتي في قيادة المنتخب. وخرجت تقارير عديدة حينها تفيد بأن الاتحاد الإيطالي استقر على طرد سباليتي من مهمته كمدير فني للمنتخب، بل إن لوتشيانو نفسه اعترف بأنه سيتم إقالته عقب مباراة مولدوفا بغض النظر عن نتيجتها. وبالفعل حقق الأزوري فو…",
    "image": "https://assets.kooora.com/images/v3/getty-2247149641/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRGUZQ====/GettyImages-2247149641.jpg",
    "pubDate": "2025-12-06T07:11:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b0fa04ace34d7e44",
    "title": "ملاعب مكيفة ومسافات قريبة .. تجربة فريدة في قطر لعيش كأس العرب فيفا 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D9%83%D9%8A%D9%81%D8%A9-%D9%88%D9%85%D8%B3%D8%A7%D9%81%D8%A7%D8%AA-%D9%82%D8%B1%D9%8A%D8%A8%D8%A9-%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D9%81%D8%B1%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D9%82%D8%B7%D8%B1-%D9%84%D8%B9%D9%8A%D8%B4-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%81%D9%8A%D9%81%D8%A7-2025/bltfbd8e99f0a33978d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قدمت قطر تجربة فريدة من نوعها عندما استضافت كأس العالم 2022 في نسخة كانت مميزة على الصعيد التنظيمي بسبب المميزات التي تتوافر في قطر ولم تقدمها أي دولة مستضيفة من قبل للمونديال",
    "body": "مجمع أسباير يوفر مجمع \"أسباير\" بيئة مناسبة للرياضيين من أجل تلبية كل احتياجتهم، سواء على الصعيد التدريبي بأحدث التقنيات والتكنولوجيا في مختلف الألعاب، أو الصعيد الطبي العلاجي والتأهيل من الإصابات. واستضافت ملاعب مجمع \"أسباير\" مؤخرًا مباريات كأس العالم فيفا تحت 17 عامًا التي أقيمت للمرة الأولى بحضور 48 فريقًا، وساهم تنظيم قطر للبطولة في تقديم نسخة تعد من الأنجح على الإطلاق. قرب المسافات بين الملاعب كانت ميزة مهمة عاشها المشجعون في مونديال 2022 بقطر هي قرب المسافات بين ملاعب البطولة التي استضافت المباريات، لدرجة أن كان يمكن للمشجع أن يحضر ثلاث مباريات في نفس اليوم بسهولة ويسر ودون سفر مسافات طويلة. نفس تلك الملاعب هي التي تستضيف في الوقت الراهن منافسات كأس العرب فيفا 2025، وتشهد البطولة في بعض الأيام إقامة عدة مباريات في وقت متتالي، وقرب المسافات وشبكة المواصلات سهلة الاستخدام والوصول إليها تسهل عملية التنقل لحضور المباريات. ملاعب مكيفة لراحة الجمهور واللاعبين تحتوي مجموعة من ملاعب قطر التي استضافت المونديال في 2022 على خاصية تبريد الأجواء داخله لتصل درجة الحرارة إلى 23 درجة مئوية تقريبًا للتغلب على الأجواء الحارة والرطبة. ملاعب مثل أحمد بن علي، المدينة التعليمية، البيت، الثمامة تحتوي على تلك التقنية التي توفر تجربة مميزة للحاضرين في مدرجات تلك الملاعب، وحتى للاعبين والأجهزة الفنية.",
    "image": "https://assets.kooora.com/images/v3/blt9af2bff04e5bbd96/Aspire%20Zone.jpg",
    "pubDate": "2025-12-06T07:05:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4435f5e10d96e857",
    "title": "هل يحين دور الشباب؟ أموريم يحتفظ بالأسرار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%AD%D9%8A%D9%86-%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%8A%D8%AD%D8%AA%D9%81%D8%B8-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B1%D8%A7%D8%B1/blt0cc8d59c7584f5aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دافع روبن أموريم، المدير الفني لمانشستر يونايتد، عن عدم إشراك أي لاعب من أكاديمية النادي ضمن التشكيل الأساسي خلال منافسات الدوري الإنجليزي هذا الموسم، موضحًا مرة أخرى أسباب عدم منح لاعب الوسط كوبي ماينو الفرصة الكاملة للظهور مع الفريق الأول.",
    "body": "دافع روبن أموريم، المدير الفني لمانشستر يونايتد، عن عدم إشراك أي لاعب من أكاديمية النادي ضمن التشكيل الأساسي خلال منافسات الدوري الإنجليزي هذا الموسم، موضحًا مرة أخرى أسباب عدم منح لاعب الوسط كوبي ماينو الفرصة الكاملة للظهور مع الفريق الأول. ووفقًا لتقارير هيئة الإذاعة البريطانية \" بي بي سي \"، شدد أموريم على أن الأكاديمية تقوم بدورها بشكل جيد، مؤكدًا أنه لن يخرق السجل التاريخي للنادي الممتد منذ عام 1937، والذي ينص على وجود لاعب واحد على الأقل من خريجي الأكاديمية ضمن قائمة المباراة. اهتمام يونايتد بالأكاديمية يولي مانشستر يونايتد اهتمامًا كبيرًا بأكاديميته، حيث جرى التعاقد مع ستيفن توربي من برينتفورد لتولي قيادتها، كما تواجد المهاجم الواعد البالغ 15 عامًا، جي جي جابرييل، في مقصورة المدراء بملعب أولد ترافورد لمتابعة مباراة التعادل 1-1 أمام وست هام. رغم ذلك، يظل وقت اللعب الفعلي للاعبي الأكاديمية مع الفريق الأول محدودًا للغاية. فقد شارك ماينو والمدافع تايلر فريدريكسون أساسياً في خسارة كأس الرابطة أمام جريمسبي من الدرجة الرابعة في أغسطس الماضي، ومنذ ذلك الحين لم يشارك فريدريكسون دقيقة واحدة أخرى، فيما خاض ماينو 171 دقيقة فقط عبر 9 مشاركات بديلة في الدوري الإنجليزي. مشاركة محدودة وماينو تحت الضغط شارك ماينو لدقيقة واحدة أمام كريستال بالاس خلال عطلة الأسبوع، وبقي على مقاعد البدلاء طوال …",
    "image": "https://assets.kooora.com/images/v3/kooora_1400895_1/20240930-afp_36hg26h_afp.jpg",
    "pubDate": "2025-12-06T07:04:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc02b8e6884b9036",
    "title": "عودة منتظرة وغيابات مؤثرة.. ماذا يحدث داخل الأهلي قبل مواجهة إنبي؟",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D9%86%D8%AA%D8%B8%D8%B1%D8%A9-%D9%88%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D9%85%D9%88%D9%94%D8%AB%D8%B1%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D8%AD%D8%AF%D8%AB-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D9%86%D8%A8%D9%8A/blt4c3ee281d7e1b8e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاد حسين الشحات، جناح الفريق الأول لكرة القدم بالنادي الأهلي، للمشاركة بشكل تدريجي في التدريبات الجماعية، بعد تعافيه من الإصابة التي تعرض لها وأبعدته عن الفريق طوال الشهرين الماضيين.",
    "body": "عاد حسين الشحات، جناح الفريق الأول لكرة القدم بالنادي الأهلي، للمشاركة بشكل تدريجي في التدريبات الجماعية، بعد تعافيه من الإصابة التي تعرض لها وأبعدته عن الفريق طوال الشهرين الماضيين. وشارك الشحات في تدريبات الفريق التي تُقام حالياً على ملاعب قطاع الناشئين بمدينة نصر، وذلك بسبب إغلاق ملعب مختار التتش لإجراء بعض أعمال الصيانة. ويغيب عن تدريبات الأهلي عدد كبير من لاعبيه الدوليين، سواء المنضمين إلى معسكر المنتخب المصري الأول، أو المشاركين مع المنتخب الثاني في بطولة كأس العرب، بالإضافة إلى المحترفين الذين غادروا للانضمام إلى منتخبات بلادهم استعداداً للمشاركة في كأس أمم أفريقيا المقرر إقامتها في المغرب. وكشف مصدر مسؤول في تصريحات خاصة لـ\"كووورة\" أن الثنائي كريم فؤاد والمغربي أشرف بن شرقي لم يعود بعد من قطر، رغم تأكد غيابهما عن ما تبقى من مباريات كأس العرب بسبب الإصابة. وأوضح أن اتحاد الكرة يقوم حالياً بإنهاء إجراءات سفر كريم فؤاد إلى الدوحة، لبدء برنامج علاجي في إحدى الأكاديميات الطبية المتخصصة، بينما فضّل أشرف بن شرقي البقاء لبعض الوقت مع منتخب بلاده المشارك في البطولة. وأشار المصدر إلى أن مدة غياب كريم فؤاد قد تتجاوز 6 أسابيع، في حين يحتاج بن أشرف شرقي إلى فترة علاج وتأهيل قد تصل إلى 3 أسابيع. كما أكد أن أحمد عبد القادر ومحمد عبد الله سيخضعان لفحص طبي خلال الساعات المقبلة، لتحديد موقف…",
    "image": null,
    "pubDate": "2025-12-06T06:42:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0502c71a8c718db9",
    "title": "الخنوس: لا أخشى بايرن ميونخ.. وهذا سبب تأقلمي مع شتوتجارت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%AE%D9%86%D9%88%D8%B3-%D9%84%D8%A7-%D8%A7%D9%94%D8%AE%D8%B4%D9%89-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%88%D9%87%D8%B0%D8%A7-%D8%B3%D8%A8%D8%A8-%D8%AA%D8%A7%D9%94%D9%82%D9%84%D9%85%D9%8A-%D9%85%D8%B9-%D8%B4%D8%AA%D9%88%D8%AA%D8%AC%D8%A7%D8%B1%D8%AA/blt81daf8cbeb18842b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يُثبت بلال الخنوس، الصفقة الصيفية لنادي شتوتجارت، أنه إضافة قيمة للفريق. وقضى الخنوس حوالي ثلاثة أشهر رفقة الفريق الألماني، وتكيف بسرعة مع المدينة والنادي. أسلوبه في اللعب أكسبه حب الجماهير، وهو أيضاً شخصية محبوبة خارج الملعب.</p><p>وتحدث اللاعب البالغ من العمر 21 عاماً في مقابلة مع الموقع الرسم…",
    "body": "يُثبت بلال الخنوس، الصفقة الصيفية لنادي شتوتجارت، أنه إضافة قيمة للفريق. وقضى الخنوس حوالي ثلاثة أشهر رفقة الفريق الألماني، وتكيف بسرعة مع المدينة والنادي. أسلوبه في اللعب أكسبه حب الجماهير، وهو أيضاً شخصية محبوبة خارج الملعب. وتحدث اللاعب البالغ من العمر 21 عاماً في مقابلة مع الموقع الرسمي لشتوتجارت، عن حياته في المدينة، وموسم الفريق حتى الآن، والمواجهة المرتقبة اليوم السبت ضد بايرن ميونخ في ملعب \"إم إتش بي أرينا\". الاستقرار مع شتوتجارت علق الخنوس على كيفية استقراره مع الفريق على الرغم من وصوله في اليوم الأخير من الميركاتو الصيفي: \"لقد استقريت جيداً جداً، وفاجأت نفسي بمدى سرعة حدوث كل شيء\". وأضاف: \"لدينا مجموعة مرحبة للغاية، كل زميل لي في الفريق سهل عليّ الاستقرار هنا في شتوتجارت. بعض اللاعبين يتحدثون الفرنسية أيضا، ما ساعدني حقاً في الأسابيع القليلة الأولى\". وأمضى: \"هذا يعني أنني تفاهمت على الفور مع دان أكسل زاجادو، وجيف شابوت، ولورنز أسينيون، وأمين الدخيل، وسيلاس، وكذلك بدر الدين بوعناني، الذي قمت بالفعل ببعض الأنشطة معه خارج الملعب. إذا كنا سنستمر في النجاح هذا الموسم، فهذا هو بالضبط نوع الصداقة الحميمة التي نحتاجها\". تألق ملحوظ تطرق الخنوس إلى لعبه جزءا مهما من موسم شتوتجارت منذ البداية، قائلًا: \"الطريقة التي أرى بها الأمر، جزء من ذلك يأتي من طريقة لعب الفريق. نحن نسعى لإيجاد…",
    "image": "https://assets.kooora.com/images/v3/getty-2246027365/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2246027365.jpg",
    "pubDate": "2025-12-06T06:38:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f420ffb77376ced",
    "title": "أراوخو كلمة السر.. مصير غامض للميركاتو الشتوي في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D9%83%D9%84%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D8%B1-%D9%85%D8%B5%D9%8A%D8%B1-%D8%BA%D8%A7%D9%85%D8%B6-%D9%84%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltd15b0dcb659f7889?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعيش نادي برشلونة حالة من الضبابية بشأن تحركاته في سوق الانتقالات الشتوية، بعدما بات مستقبل الميركاتو مرتبطاً بشكل مباشر بمدى جاهزية مدافعه الأوروجوياني رونالد أراوخو على المستويين البدني والذهني.",
    "body": "يعيش نادي برشلونة حالة من الضبابية بشأن تحركاته في سوق الانتقالات الشتوية، بعدما بات مستقبل الميركاتو مرتبطاً بشكل مباشر بمدى جاهزية مدافعه الأوروجوياني رونالد أراوخو على المستويين البدني والذهني. ولا يزال النادي الكتالوني يتعامل بحذر شديد قبل الإقدام على أي خطوة، منتظراً ما ستؤول إليه حالة أراوخو خلال الأسابيع المقبلة، إذ لم يتضح بعد ما إذا كان اللاعب قادراً على استعادة مستواه الكامل في وقت مناسب. وبحسب صحيفة \" سبورت \" الإسبانية، لا يخطط برشلونة في الوقت الراهن لإبرام أي صفقة خلال شهر يناير، على الأقل إلى حين التأكد من وضع أراوخو. وأشارت الصحيفة إلى أن قرار النادي مرتبط بشكل وثيق بتعافي المدافع، الذي يمر بفترة حساسة منذ حصوله على بطاقة حمراء في مواجهة تشيلسي (0-3) على ملعب ستامفورد بريدج، وهي لحظة أثرت بشكل واضح على مجريات الشوط الثاني من اللقاء. ضغوط نفسية تدفع برشلونة لمنح اللاعب راحة ودفعت التداعيات النفسية والضغط المصاحب لتلك اللقطة إدارة برشلونة إلى منح اللاعب فترة راحة، بهدف استعادة ثقته بنفسه وتوازنه الذهني. ومنذ ذلك الحين، لم يشارك أراوخو في أي مباراة، بينما يفضّل النادي التريث وعدم التسرع في اتخاذ قرارات قد تبدو انفعالية. ويُعد أراوخو أحد الركائز الأساسية في الخط الخلفي للفريق، بفضل قوته البدنية وقدرته على التدخل الحاسم ضد المهاجمين، إضافة إلى حضوره القيادي داخل غرفة الم…",
    "image": null,
    "pubDate": "2025-12-06T06:32:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b7e1834a83e03cde",
    "title": "من القاع إلى القمة.. 180 دقيقة عربية تعيد كبرياء سالم الدوسري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-%D8%A7%D9%84%D9%82%D8%A7%D8%B9-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%82%D9%85%D8%A9-180-%D8%AF%D9%82%D9%8A%D9%82%D8%A9-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D8%B9%D9%8A%D8%AF-%D9%83%D8%A8%D8%B1%D9%8A%D8%A7%D8%A1-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A/blt01359739a2f8c600?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا يمكن وصف المستوى المذهل الذي قدمه سالم الدوسري، قائد المنتخب السعودي، خلال أول مباراتين من بطولة كأس العرب 2025 بقطر، إلا بأنه أداء يعكس شخصية نجم كبير يرفض الاستسلام.",
    "body": "لا يمكن وصف المستوى المذهل الذي قدمه سالم الدوسري، قائد المنتخب السعودي، خلال أول مباراتين من بطولة كأس العرب 2025 بقطر، إلا بأنه أداء يعكس شخصية نجم كبير يرفض الاستسلام. من الأداء الفردي الباهر إلى الأهداف الحاسمة والتحركات الذكية في الملعب، أثبت الدوسري أنه قلب الفريق النابض، وقاد الأخضر بروح قتالية وعزيمة لا تلين، مستعيدًا مكانته كأحد أبرز رموز الكرة السعودية على الساحة العربية والدولية. وقاد الدوسري المنتخب السعودي لبلوغ الدور ربع النهائي من بطولة كأس العرب، بالفوز على عمان (2-1) ثم جزر القمر (3-1) في أول جولتين من المسابقة. &nbsp; &nbsp; انتقادات حادة خلال الفترة التي سبقت كأس العرب 2025، تعرض سالم الدوسري لانتقادات حادة من بعض الجماهير والإعلام، بسبب تذبذب مستواه في المباريات السابقة مع المنتخب السعودي. كان يُتهم أحيانًا بعدم الظهور بالشكل المطوب في المواقف الحاسمة وفقدان التركيز في اللحظات المهمة، ما دفع البعض للتشكيك في قدرته على قيادة الأخضر في البطولات الكبرى. وطالب البعض باستبعاد الدوسري من المنتخب أو الاعتزال، خاصة وأنه أهدر العديد من الركلات في الفترة الأخيرة، بالإضافة لظهوره الباهت في وديتي كوت ديفور والجزائر قبل خوض البطولة. كما تعرض الدوسري لاتهامات شديدة اللهجة، تمثلت في عدم تقديم نفس المستويات التي يظهرها مع الهلال، مقارنة بما يقدمه رفقة المنتخب السعودي.&nbsp; وا…",
    "image": "https://assets.kooora.com/images/v3/getty-2219541715/crop/MM5DEOBRGY5DCNJYGQ5G433XMU5DIMZSHI4TQ===/GettyImages-2219541715.jpg",
    "pubDate": "2025-12-06T06:26:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b37b1c925c4a9576",
    "title": "بايرن يدخل \"القلعة الحديدية\".. مهمة شديدة الخطورة في إم إتش بي أرينا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D9%82%D9%84%D8%B9%D8%A9-%D8%A7%D9%84%D8%AD%D8%AF%D9%8A%D8%AF%D9%8A%D8%A9-%D9%85%D9%87%D9%85%D8%A9-%D8%B4%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D8%AE%D8%B7%D9%88%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%95%D9%85-%D8%A7%D9%95%D8%AA%D8%B4-%D8%A8%D9%8A-%D8%A7%D9%94%D8%B1%D9%8A%D9%86%D8%A7/blta660f47ab5f3bf75?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تُعد رحلة بايرن ميونخ إلى شتوتجارت واحدة من أصعب محطات الموسم، إذ يدخل أصحاب الأرض مباراة اليوم السبت وهم في أفضل حالاتهم، بعدما حققوا الفوز في أول خمس مباريات على ملعبهم هذا الموسم، في حدث لم يتحقق منذ موسم (1992-1993).",
    "body": "تُعد رحلة بايرن ميونخ إلى شتوتجارت واحدة من أصعب محطات الموسم، إذ يدخل أصحاب الأرض مباراة اليوم السبت وهم في أفضل حالاتهم، بعدما حققوا الفوز في أول خمس مباريات على ملعبهم هذا الموسم، في حدث لم يتحقق منذ موسم (1992-1993). وبهذا الإنجاز، ينضم شتوتجارت إلى كل من بايرن ميونخ ولايبزيج كفرقٍ وحيدة لم تفقد أي نقطة على أرضها هذا الموسم. ورغم ذلك، يبقى فريق المدرب فنسنت كومباني واحداً من أكثر الأندية اعتياداً على تحقيق الانتصار في ملعب \"إم إتش بي أرينا\"، حيث يبحث عن فوزه الثالث هناك خلال عام 2025، بعدما انتصر (3-1) في الدوري خلال شهر فبراير، ثم فاز (2-1) في كأس فرانز بيكنباور \"السوبر الألماني\" في أغسطس. هيمنة تاريخية جمع بايرن ميونخ وشتوتجارت 112 مواجهة سابقة في البوندسليجا، فاز الفريق البافاري في 71 منها، وهو رقم قياسي تاريخي، إذ لم يسبق لأي فريقٍ آخر أن تغلّب على خصم واحد بهذا العدد من الانتصارات في الدوري الألماني. كما أن بايرن انتصر في 15 من آخر 16 مباراة تنافسية ضد شتوتجارت، فيما كان الاستثناء الوحيد هو الخسارة (3-1) في مايو 2024. أرقام بايرن القياسية عادل بايرن ميونخ هذا الموسم أفضل انطلاقة في تاريخ البوندسليجا بعدما وصل إلى 34 نقطة من أول 12 مباراة، وهو رقم لم يتحقق إلا مرتين: موسم (2015-2016) مع بايرن، وموسم (2023-2024) مع باير ليفركوزن. وساهم هذا الأداء في بقاء الفريق على صدارة جد…",
    "image": "https://assets.kooora.com/images/v3/getty-2230640461/crop/MM5DIMRQGA5DEMZWGM5G433XMU5DAORSGE4Q====/GettyImages-2230640461.jpg",
    "pubDate": "2025-12-06T06:15:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1455eeca3937b0e4",
    "title": "خطوة جديدة تقرب برشلونة من ضم مهاجم الأهلي المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D8%B7%D9%88%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D9%82%D8%B1%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%86-%D8%B6%D9%85-%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt937d572f6910aec8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اقترب برشلونة من إنهاء صفقة ضم حمزة عبد الكريم مهاجم الأهلي المصري، بعد أن اتخذت المفاوضات منحنى أكثر جدية خلال الساعات الماضية، في ظل رغبة واضحة من اللاعب لارتداء القميص الكتالوني، وتوافق متزايد بين جميع الأطراف على إتمام العملية قريبا.",
    "body": "اقترب برشلونة من إنهاء صفقة ضم حمزة عبد الكريم مهاجم الأهلي المصري، بعد أن اتخذت المفاوضات منحنى أكثر جدية خلال الساعات الماضية، في ظل رغبة واضحة من اللاعب لارتداء القميص الكتالوني، وتوافق متزايد بين جميع الأطراف على إتمام العملية قريبا. إعارة مع أحقية الشراء وفقا لصحيفة \"سبورت\" الإسبانية، يأمل برشلونة في إنهاء إجراءات التعاقد مع المهاجم الشاب قبل نهاية العام، من خلال اتفاق إعارة يتضمن خيار شراء، تمهيدا لضمه إلى فريق برشلونة أتلتيك في الأيام الأولى من شهر يناير/ كانون الثاني. ويعوّل النادي الكتالوني بشكل كبير على رغبة اللاعب القوية في الانتقال، خاصة في ظل منافسة من أندية كبرى مثل بايرن ميونخ وميلان. التألق في المونديال جاء اهتمام برشلونة بحمزة عبد الكريم بعد متابعة دقيقة له خلال مشاركته في كأس العالم تحت 17 عاماً في قطر، حيث جذب أنظار كشافي النادي بقدراته التهديفية اللافتة. ومع دخول برشلونة في المفاوضات، أوقف اللاعب كل العروض الأخرى، بينما كشفت تقارير مصرية أن والده تواصل مع الأهلي طالبا السماح له بالرحيل نحو كامب نو. شروط الأهلي يتجه الأهلي للموافقة على خروج اللاعب بنظام الإعارة، لكنه يشترط الحصول على مقابل مالي مناسب، إضافة إلى نسبة مستقبلية من صفقة البيع المحتملة في يونيو/ حزيران المقبل. كما يرغب الأهلي في تضمين مبلغ ثابت ومتغيرات إضافية مرتبطة بصعود اللاعب إلى الفريق الأول، عل…",
    "image": "https://assets.kooora.com/images/v3/bltd8c57263fb4b6e5f/GrtvDHeXUAAirFU.jpg",
    "pubDate": "2025-12-06T06:13:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c27b0a78a3a68e2b",
    "title": "التشكيل المتوقع.. ضربة أولمو تربك برشلونة وعودة دي يونج تمنح فليك قبلة الحياة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D8%B6%D8%B1%D8%A8%D8%A9-%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D8%AA%D8%B1%D8%A8%D9%83-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B9%D9%88%D8%AF%D8%A9-%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D8%AA%D9%85%D9%86%D8%AD-%D9%81%D9%84%D9%8A%D9%83-%D9%82%D8%A8%D9%84%D8%A9-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9/blt3a117f6333dadf45?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد برشلونة لخوض مواجهة مهمة خارج الديار أمام ريال بيتيس ضمن منافسات الجولة الـ15 من الدوري الإسباني، حيث يتطلع فريق المدرب هانز فليك إلى الحفاظ على النسق التصاعدي والانتصارات الأخيرة التي منحته صدارة الليجا بشكل منفرد.",
    "body": "يستعد برشلونة لخوض مواجهة مهمة خارج الديار أمام ريال بيتيس ضمن منافسات الجولة الـ15 من الدوري الإسباني، حيث يتطلع فريق المدرب هانز فليك إلى الحفاظ على النسق التصاعدي والانتصارات الأخيرة التي منحته صدارة الليجا بشكل منفرد. ووفقاً لصحيفة \" موندو ديبورتيفو \" الإسبانية، يدخل برشلونة المباراة بمعنويات مرتفعة بعد استعادة مجموعة من العناصر المؤثرة، وعلى رأسهم الهولندي فرينكي دي يونج، الذي تعافى من الحمى التي أبعدته عن المشاركة في مواجهة أتلتيكو مدريد. ورغم هذه العودة المهمة، تلقى فليك ضربة موجعة بسبب غياب داني أولمو الذي تعرض لخلع في الترقوة خلال مواجهة الروخيبلانكوس، ليتأكد غيابه لأكثر من شهر، في وقت كان اللاعب يقدم مستويات مميزة واستعاد جزءًا كبيرًا من جاهزيته الفنية. كما يعود فيرمين لوبيز إلى قائمة الفريق المسافرة لملاقاة ريال بيتيس، رغم استمرار الشكوك حول عدد الدقائق التي قد يكون قادراً على اللعب خلالها، إذ يُرجّح أن يبدأ اللقاء من مقاعد البدلاء، مما يمنح فليك خيارات مرنة ومتنوعة في خط الوسط. وتشير التقارير إلى أن الأداء المتميز لإريك جارسيا وبيدري في مركز الارتكاز خلال المباراة الماضية يمنح فليك اطمئناناً إضافياً قبل مواجهة بيتيس، مع احتمالية كبيرة لبدء دي يونج اللقاء من مقاعد البدلاء حفاظاً على جاهزيته البدنية. وفي مركز صناعة اللعب، ومع غياب أولمو وعدم جاهزية فيرمين لخوض المباراة أ…",
    "image": "https://assets.kooora.com/images/v3/kooora_1354965_1/2024-09-15-11606199_epa.jpg",
    "pubDate": "2025-12-06T06:04:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c6c6b31af0dc458",
    "title": "فرصة تاريخية.. ماذا قال نجوم الكرة المصرية عن مجموعة الفراعنة بالمونديال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D8%B1%D8%B5%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A7%D9%84-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D8%B9%D9%86-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blta3474cd6bb64a4a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ردود فعل إيجابية تجاه مجموعة الفراعنة في مونديال 202",
    "body": "ردود فعل إيجابية تجاه مجموعة الفراعنة في مونديال 202 أسفرت قرعة نهائيات كأس العالم 2026 عن وقوع المنتخب المصري في المجموعة السابعة، والتي تضم: بلجيكا وإيران ونيوزيلندا. ويفتتح منتخب مصر مشواره المونديالي بلقاء بلجيكا يوم 15 يونيو/ حزيران المقبل، ثم يواجه نيوزيلندا يوم 21 من الشهر ذاته، وأخيرا إيران يوم 26. ويحلم منتخب الفراعنة بظهور مختلف في كأس العالم خلال مشاركته الرابعة بعد أن خاض نسخ 1934 و1990 و2018. ويقود منتخب مصر في الوقت الحالي المدير الفني حسام حسن الذي سبق أن لعب في كأس العالم رفقة الفراعنة في مونديال 1990. واستطلع كووورة آراء بعض نجوم الكرة المصرية في مجموعة الفراعنة ببطولة كأس العالم. فرصة تاريخية قال هاني رمزي مدافع منتخب مصر في كأس العالم 1990، إن الفراعنة أمام فرصة تاريخية لتحقيق حلم غائب وهو حصد الفوز الأول خلال كأس العالم. وأضاف رمزي، في تصريحات خاصة لـ\"كووورة\": \"المجموعة في رأيي متوازنة إلى حد بعيد، ولكنها ليست سهلة ولكن أتمنى أن نحقق حلمنا الغائب بحصد أول فوز في كأس العالم\". وتابع: \"منتخبنا قادر بالإصرار والعزيمة على تخطي هذه المجموعة، وكأس العالم محفل كبير ويجب الإعداد للمونديال بشكل مكثف وعلينا دعم اللاعبين والجهاز الفني بقيادة حسام حسن\". مجموعة متكافئة في المقابل، أكد ربيع ياسين، مدافع منتخب مصر في كأس العالم 1990، أن المجموعة متكافئة إلى حد بعيد فهناك منتخب…",
    "image": "https://assets.kooora.com/images/v3/blt36d16bd617dc9857/tamer.jpg",
    "pubDate": "2025-12-06T05:59:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7328c7c35904226c",
    "title": "يويفا يصدر قرارًا جديدًا بشأن إيقاف لويس دياز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%8A%D8%B5%D8%AF%D8%B1-%D9%82%D8%B1%D8%A7%D8%B1%D9%8B%D8%A7-%D8%AC%D8%AF%D9%8A%D8%AF%D9%8B%D8%A7-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D9%84%D9%88%D9%8A%D8%B3-%D8%AF%D9%8A%D8%A7%D8%B2/blt79390c0ab3c4079c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح نادي بايرن ميونخ في استئنافه ضد قرار الإيقاف المشدد الصادر بحق جناحه الكولومبي لويس دياز في بطولة دوري أبطال أوروبا.",
    "body": "نجح نادي بايرن ميونخ في استئنافه ضد قرار الإيقاف المشدد الصادر بحق جناحه الكولومبي لويس دياز في بطولة دوري أبطال أوروبا. وكان دياز قد حصل على بطاقة حمراء مباشرة خلال مباراة الفوز (2-1) على باريس سان جيرمان في الرابع من نوفمبر، بعد تدخل عنيف على الظهير المغربي أشرف حكيمي، رغم تألقه اللافت بتسجيل هدفي الفريق البافاري في تلك المواجهة. وقرر الاتحاد الأوروبي لكرة القدم \"يويفا\" تخفيف العقوبة من الإيقاف ثلاث مباريات إلى مباراتين فقط، بعد دراسة الاستئناف الذي تقدم به بايرن ميونخ. وبموجب القرار الجديد، سيغيب اللاعب البالغ من العمر 28 عامًا عن مباراة واحدة فقط متبقية، وهي اللقاء المقرر على أرضه أمام سبورتنج لشبونة البرتغالي يوم الثلاثاء المقبل، على أن يعود للمشاركة في المباراة التالية ضد يونيون سانت جيلواز البلجيكي يوم 21 يناير المقبل. وكان بايرن ميونخ قد لجأ إلى الاستئناف رغم تشكك المدير الرياضي ماكس إيبرل في إمكانية تخفيف العقوبة، إذ قال مؤخرًا: \"لست ساذجًا لأتوقع إيقاف مباراة واحدة فقط. إذا قلّصوا العقوبة بمباراة، فسيكون ذلك رائعًا\". وفي النهاية، أسفر الاستئناف عن نتيجة إيجابية للنادي.",
    "image": null,
    "pubDate": "2025-12-06T05:34:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "000eb57488f1b033",
    "title": "النصر يستعيد نجميه في معسكر أبوظبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%86%D8%AC%D9%85%D9%8A%D9%87-%D9%81%D9%8A-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%94%D8%A8%D9%88%D8%B8%D8%A8%D9%8A/blta68008447e530b59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعيد نادي النصر 2 من نجومه خلال المعسكر الذي يخوضه في العاصمة الإماراتية أبوظبي، في أثناء فترة توقف الدوري السعودي، بسبب مشاركة المنتخب في بطولة كأس العرب 2025.",
    "body": "يستعيد نادي النصر السعودي اثنين من نجومه خلال المعسكر الذي يخوضه في العاصمة الإماراتية أبوظبي، في أثناء فترة توقف الدوري السعودي، بسبب مشاركة المنتخب في بطولة كأس العرب 2025. ويخوض النصر معسكرًا في أبوظبي، يبدأ غدًا الأحد، ويستمر حتى يوم الخميس المقبل، يخوض خلاله مباراة ودية ضد فريق الوحدة الإماراتي، استعدادًا لعودة منافسات الدوري السعودي. وقالت صحيفة \"الرياضية\" السعودية إن النادي العاصمي استعاد خدمات اثنين من لاعبيه قبل بداية المعسكر، وهما الجناح الفرنسي كينجسلي كومان والظهير سعد الناصر. وأوضحت الصحيفة أن اللاعبين شاركا في التدريبات الجماعية التي خاضها الفريق، أمس الجمعة، ليكونا جاهزين بشكل كامل للمشاركة مع الفريق في المباريات المقبلة. وعانى الجناح الفرنسي من إصابة خلال مباراة نيوم، يوم 8 نوفمبر/ تشرين الثاني الماضي، في الجولة الثامنة من الدوري السعودي، ليغيب عن المباراة التالية ضد الخليج، يوم 23 من الشهر نفسه. في المقابل، لم يشارك الناصر مع \"العالمي\" سوى في مباراتين، حيث تعرض للإصابة خلال مواجهة استقلال دوشنبه الطاجيكي، يوم 17 سبتمبر/ أيلول الماضي، في دوري أبطال آسيا 2، لكنها تجددت ليتواصل غيابه حتى الآن.",
    "image": null,
    "pubDate": "2025-12-06T05:30:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a3eb9ab7286cfde9",
    "title": "المغرب والجزائر.. هل دقت ساعة الانتقام؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%87%D9%84-%D8%AF%D9%82%D8%AA-%D8%B3%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%85/blt7466c223b69c6ad0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد فضيحة خيخون ومباراة البرازيل والنرويج، قرعة كأس العالم 2026 تمنح المغرب والجزائر فرصة الانتقام من البرازيل والنمسا.",
    "body": "حين بدأت قرعة مرحلة المجموعات لكأس العالم 2026 داخل مركز جون كينيدي بالعاصمة الأمريكية واشنطن، تشكلت بالتدريج مع الكرات المسحوبة من الأوعية، مفارقة تاريخية أمام أعين العالم. فمنتخب المغرب وقع مع البرازيل في المجموعة الثالثة، بينما سكنت الجزائر المجموعة العاشرة رفقة النمسا. لم يقرأ الجمهور العربي هذا المشهد بوصفه مجرد صدفة قرعة، بل باعتباره لمحة من الماضي، عودة للتاريخ من أوسع أبوابه، ونافذة لثأر كروي مؤجل منذ عقود. كانت هذه القرعة بمثابة شرارة أعادت فتح ملفات كروية دفينة. فبالنسبة للمغرب والجزائر، الأمر يتجاوز التنافس، إنه ارتباط وجداني وجماعي بلحظات ظلم كروي، سوء حظ، خيانات ملعونة، وذكريات تحولت إلى جروح لا تُنسى. واليوم، للمرة الأولى، تمتلك هاتان القوتان العربيتان الزخم الحقيقي والقدرة الفنية التي تجعلهما يستطيعان الرد بقوة داخل المستطيل الأخضر. جرح 1998 لا تزال ليلة 29 يونيو/ حزيران 1998 محفورة في الذاكرة المغربية بحبر لا يمحى. في تلك النسخة من كأس العالم بفرنسا، ظهر المغرب بأسلوب لعب مذهل، وحقق فوزًا بثلاثية نظيفة على إسكتلندا، كان يفترض أن تفتح به أبواب دور الـ16. كانت الآمال تتصاعد، والفرحة تجتاح البيوت المغربية، والكل ينتظر تأكيدًا منطقيًا للتأهل. لكن كرة القدم لا ترحم، بل تُخفي مفاجآتها القاسية تحت لحظات الفرح، فبينما كان أسود الأطلس يحتفلون بانتصارهم التاريخي، كانت النروي…",
    "image": "https://assets.kooora.com/images/v3/blt37905ba07bd700ec/GOAL%20-%20Multiple%20Images%20-%202%20Split%20-%20Facebook.jpg",
    "pubDate": "2025-12-06T05:18:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]