[
  {
    "id": "7ee77e0985231f94",
    "title": "توم بيشوف.. \"وحش ذهني\" يتحدى نجوم بايرن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%88%D9%85-%D8%A8%D9%8A%D8%B4%D9%88%D9%81-%D9%88%D8%AD%D8%B4-%D8%B0%D9%87%D9%86%D9%8A-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D9%86%D8%AC%D9%88%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86/blt708db71a017b0c1e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الوافد الجديد يبحث عن دور رئيسي في تشكيلة البافاري",
    "body": "انضم توم بيشوف إلى بايرن ميونخ بطموح وثقة، واصفًا نفسه بأنه وحش ذهني \"مقاتل بعقلية قوية\" مستعد لتحدي النجوم الكبار. بعد بداية قوية في أول مباراة له ضد فيردر بريمن، يبدو لاعب خط الوسط البالغ من العمر 20 عامًا جاهزًا لإثبات جدارته تحت قيادة فينسنت كومباني. مع سيطرة بايرن على البطولات الأوروبية وتألق هاري كين القياسي، قد يكون اندماج بيشوف حاسمًا مع الفريق البافاري في مواجهة بافوس، بطل قبرص. نجم في طور التكوين انتقل بيشوف من هوفنهايم إلى بايرن ميونخ هذا الصيف، متحمسًا لاختبار قدراته في النادي الأكثر فوزًا بالبطولات في ألمانيا. وفي حديثه لمجلة بايرن، أوضح: \"قضيت وقتًا طويلا في التفكير في الخطوة الصحيحة بالنسبة لي. لم أتخذ القرار فقط لأن عائلتي من مشجعي هذا النادي. لقد استمعت أيضا باهتمام إلى المدير الفني فينسنت كومباني وماكس إيبرل وكريستوف فروند حول خططهم لي وتوقعاتهم\". وقال لاعب الوسط، الذي كان بايرن ميونخ قد سعى لضمه عندما كان في عمر 15 عاما لكنه شعر أن الوقت \"مبكر جدًا\" للانتقال، إنه \"وحش ذهني\" وأضاف: \"اللعب حول منطقة الجزاء والضغط العالي، كل ذلك يناسبني جدًا\". \"وحش ذهني\" أثار بيشوف إعجاب الجميع على الفور بثقته بنفسه وعقليته التنافسية. قال: \"أنا طموح للغاية، أريد الفوز بالألقاب، أريد الفوز في كل مباراة، بالتأكيد! وهذه هي هوية نادي بايرن ميونخ\". يرى لاعب الوسط الشاب نفسه كمنافس ضمن ف…",
    "image": "https://assets.kooora.com/images/v3/getty-2237626320/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSHAYA====/GettyImages-2237626320.jpg",
    "pubDate": "2025-09-30T15:56:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "720d5afc77953244",
    "title": "بعد إقالته من الاتحاد.. هل يتولى بلان تدريب مانشستر يونايتد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%AA%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%87%D9%84-%D9%8A%D8%AA%D9%88%D9%84%D9%89-%D8%A8%D9%84%D8%A7%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltbae3b6e4a6bbca61?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لوران بلان، الذي أصبح حراً بعد رحيله عن الاتحاد، مدرج على قائمة المرشحين لخلافة روبن أموريم في مانشستر يونايتد.",
    "body": "تحت الضغط في مانشستر يونايتد، قد يتنازل روبن أموريم عن منصبه لواحد من لاعبي الشياطين الحمر السابقين.. فلوران بلان يعود إلى دائرة الترشيحات. الأزمة تتفاقم في أولد ترافورد ومقعد روبن أموريم يتأرجح، يواجه المدرب البرتغالي صعوبات كبيرة بعد بداية موسم كارثية، ويبدو مستقبله قاتماً. &nbsp;في هذا السياق المتوتر، يطفو اسم غير متوقع على السطح: لوران بلان، المدافع السابق لمانشستر يونايتد، الذي أقاله نادي الاتحاد السعودي مؤخرًا، يحلم بالعودة إلى أوروبا. &nbsp;وفقًا لمعلومات SportsBoom، فإنه من بين الخيارات التي يدرسها المسؤولون الإنجليز لإعادة إحياء النادي المتعثر. &nbsp; &nbsp; بعد تحقيقه فوزين فقط في 6 مباريات وإقصائه المؤسف من كأس الرابطة أمام جريمسبي، فريق من الدرجة الرابعة، أصبح روبن أموريم في موقف حرج. &nbsp;كان من المفترض أن يشكل تعيينه في نوفمبر/تشرين الثاني 2024 نقطة تحول، لكن الوضع لم يتحسن. على الرغم من الاستعدادات الكاملة وفترة انتقالات مصممة خصيصًا، يتعثر مانشستر يونايتد في المركز 14 في الدوري الإنجليزي الممتاز، قريبًا من كارثة الموسم السابق. &nbsp;وقد زادت الهزيمة أمام برينتفورد (3-1) من حدة التوترات، وأصبح المدرب البرتغالي موضع انتقاد أكثر من أي وقت مضى. زوجته ماريا جواو، التي تأثرت بالانتقادات، تحدثت مؤخرًا عن الموضوع: \"روبن يقضي لياليه بلا نوم منذ وصوله إلى إنجلترا. الأمر ليس…",
    "image": "https://assets.kooora.com/images/v3/bltfd42e72d0aafd623/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-09-29T083453.526.png",
    "pubDate": "2025-09-30T15:41:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b8809b2c72ed947",
    "title": "الحسين إربد يعزز انطلاقته الآسيوية بفوز عريض على أهال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D8%B3%D9%8A%D9%86-%D8%A7%D9%95%D8%B1%D8%A8%D8%AF-%D9%8A%D8%B9%D8%B2%D8%B2-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9-%D8%A8%D9%81%D9%88%D8%B2-%D8%B9%D8%B1%D9%8A%D8%B6-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%87%D8%A7%D9%84/blt8eec3b3ca0cad543?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;عزز الحسين إربد حامل لقب الدوري الأردني انطلاقته الآسيوية المميزة في بطولة دوري أبطال آسيا 2 بفوز عريض على حساب مضيفه أهال بطل تركمانستان بأربعة أهداف مقابل هدف واحد مساء اليوم الثلاثاء ضمن منافسات الجولة الثانية للمجموعة الثالثة.</p><p style=\"direction: rtl;\">تقدم …",
    "body": "&nbsp;عزز الحسين إربد حامل لقب الدوري الأردني انطلاقته الآسيوية المميزة في بطولة دوري أبطال آسيا 2 بفوز عريض على حساب مضيفه أهال بطل تركمانستان بأربعة أهداف مقابل هدف واحد مساء اليوم الثلاثاء ضمن منافسات الجولة الثانية للمجموعة الثالثة. تقدم أحمد بني مصطفى لصالح الحسين إربد في الدقيقة 16 مستفيدا من تمريرة سريعة لزميله يوسف أبو جلبوش بينما تعادل بطل تركمانستان في الدقيقة 21 من ضربة جزاء عن طريق إيلمان تاجايف. ونجح اللاعب لويس كاكوري في تسجيل هدف التقدم مجددا لصالح الحسين إربد في الدقيقة 33 من عمر المباراة. وشهدت الدقيقة 37 إصابة للاعب يوسف أبو جلبوش وخروجه لصالح زميله فراس غطاشة بينما سجل الفريق الأردني هدفه الثالث عن طريق لاتير فال في الدقيقة 38 من عمر المباراة. وأحرز لويس كاكوري الهدف الثاني له والرابع لفريقه في الدقيقة 45+4 ليعزز تقدم بطل الأردن. تحسن نسبي وشهد الشوط الثاني تحسنا نسبيا في أداء لاعبي بطل تركمانستان ولكن دون فاعلية على مرمى الحسين إربد الذي لجأ إلى مقاعد البدلاء لتنشيط صفوفه بعدما دفع المدرب كيم ماتشادو باللاعب محمود خروبة على حساب أحمد بني مصطفى في الدقيقة 66. وتألق يزيد أبو ليلى حارس مرمى الحسين إربد في إنقاذ عدة فرص للفريق التركماني على رأسها تسديدة سليمان مرزاييف التي أبعدها الحارس في منطقة جزاء فريقه بجانب تسديدة أخرى من جانب البديل بيجلمحمد بيكمرادوف. وحاول …",
    "image": null,
    "pubDate": "2025-09-30T15:31:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "434287dbe414a9a9",
    "title": "كونتي عاشق الإساءة للنجوم.. الحرب على دي بروين أحدث فصول القصة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D8%B9%D8%A7%D8%B4%D9%82-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A7%D8%A1%D8%A9-%D9%84%D9%84%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%B9%D9%84%D9%89-%D8%AF%D9%8A-%D8%A8%D8%B1%D9%88%D9%8A%D9%86-%D8%A7%D9%94%D8%AD%D8%AF%D8%AB-%D9%81%D8%B5%D9%88%D9%84-%D8%A7%D9%84%D9%82%D8%B5%D8%A9/blt7074d7c4e3ce97db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العلاقة بين كونتي واللاعبين الكبار الذين دربهم.. المدرب لا يستثني أحداً، وقد تسبب ذلك في العديد من حالات الصدام.",
    "body": "تحمل العلاقة بين كونتي واللاعبين الكبار الذين دربهم، دائمًا، الكثير من الجدل، فالمدرب الإيطالي لا يستثني أحدًا من صرامته، وهو ما أدى أكثر من مرة إلى خلق سوء تفاهم مع نجومه. وقال أنطونيو كونتي: \"من يعرفني يدرك ذلك جيدًا\"، عندما طُرح عليه موضوع كيفن دي بروين، وبالفعل، أصبح الجميع يعرف شخصية كونتي، لذلك لم يكن مستغربًا موقفه تجاه النجم البلجيكي. دي بروين خرج من مباراة ميلان – نابولي في الشوط الثاني وهو بعيد كل البعد عن السعادة، وقد عبّر بحركات واضحة عن استيائه من قرار المدرب، خاصة أن كونتي كان قد استبدله أيضًا قبل أيام قليلة في مانشستر عقب طرد جيوفاني دي لورينزو. لكن في مسيرته، لم تكن هذه المرة الأولى التي تثير فيها \"إدارة\" كونتي للنجوم الجدل. هل تتذكرون مشادته الشهيرة مع لاوتارو مارتينيز؟ وأيضًا القاعدة الخاصة التي وضعها خصيصًا لأندريا بيرلو؟ ماذا حدث مع دي بروين؟ الحالة الأخيرة تتعلق بكيفن دي بروين. نجم مانشستر سيتي السابق، الذي استبدله أنطونيو كونتي في الدقيقة 72 من مواجهة ميلان ونابولي، بعدما كان قد أعاد فريقه إلى أجواء اللقاء عبر تسجيل ركلة جزاء قبل دقائق قليلة فقط. القرار لم يرق للنجم البلجيكي، وقد أظهر ذلك بوضوح عند خروجه من الملعب. لم يتبادل الطرفان التحية، واكتفيا بتبادل بعض الكلمات السريعة. وربما جاء هذا الإحباط امتدادًا لما حدث في مباراة مانشستر السابقة، حين لم يشارك دي بر…",
    "image": null,
    "pubDate": "2025-09-30T15:28:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38157aa2913d736a",
    "title": "\"رفضت الإنتر\".. لياو يكشف تفاصيل مكالمة غيرت وجهته إلى ميلان!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%81%D8%B6%D8%AA-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%84%D9%8A%D8%A7%D9%88-%D9%8A%D9%83%D8%B4%D9%81-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D9%85%D9%83%D8%A7%D9%84%D9%85%D8%A9-%D8%BA%D9%8A%D8%B1%D8%AA-%D9%88%D8%AC%D9%87%D8%AA%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt5f156d67a3351825?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق رافاييل لياو، مهاجم ميلان، يكشف تفاصيل مكالمة غيرت وجهته من إنتر ميلان إلى الغريم.</p>",
    "body": "شاهد في الفيديو المرفق رافاييل لياو، مهاجم ميلان، يكشف تفاصيل مكالمة غيرت وجهته من إنتر ميلان إلى الغريم.",
    "image": null,
    "pubDate": "2025-09-30T15:26:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7e1cf75bc599d8b2",
    "title": "حكيمي يوضح خطة إيقاف يامال.. وإنريكي يبحث عن النتائج وليس الأعذار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D9%88%D8%B6%D8%AD-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%A7%D9%84%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D9%88%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D8%B9%D8%B0%D8%A7%D8%B1/bltf40e35bedef92a18?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حكيمي يشيد بقدرة منديش على إيقاف جمال وإنريكي يبحث عن النتائج وليس الأعذار",
    "body": "أشاد المغربي أشرف حكيمي، مدافع باريس سان جيرمان، بطل أوروبا وفرنسا، اليوم الثلاثاء بزميله البرتغالي نونو مينديز، مؤكدا قدرته على إيقاف نجم برشلونة الإسباني الشاب لامين يامال، قبل قمة مباريات الجولة الثانية من مسابقة دوري أبطال أوروبا، غدا الأربعاء. وقال حكيمي (26 عاما) في مؤتمر صحفي عشية المواجهة المنتظرة في الملعب الأولمبي لويس كومبانيس في مونتجويك: \"هل هناك خطة لإيقاف لامين يامال؟ كما تعلمون، هو لا يلعب على الجهة التي ألعب فيها. لكنه سيلعب ضد أفضل ظهير أيسر في العالم، وهو نونو مينديز الذي أثبت بالفعل قدرته على إيقافه، إضافة إلى لاعبي أجنحة من المستوى ذاته\". وأوضح الظهير الأيمن الباريسي: \"تكمن قوة فريقنا في التعاون المتبادل. سنحاول مساعدة نونو مينديز حتى لا يجد نفسه في مواقف فردية قدر الإمكان، لأننا نعرف قدرة لامين على المراوغة، فهو لاعب رائع. لذا سنحاول مساعدته قدر الإمكان\". وعند سؤاله عن أوجه الشبه بين أسلوبي الفريقين، رأى حكيمي أنه \"لا يوجد فرق كبير\" بين أسلوب لعب الألماني هانز فليك مدرب برشلونة ونظيره الإسباني لويس إنريكي. وأضاف: \"نحن فريقان نفضل الاستحواذ على الكرة واللعب بشخصية مميزة. لا نحب الركض خلف المنافس. لديهما أفكار متشابهة، وأعتقد أن الفريق الذي يحتفظ بالكرة أكثر سيخلق أكبر عدد من الفرص. أهم شيء بالنسبة لنا هو عدم التسرع\". لا نبحث عن أعذار من ناحيته، قال إنريكي إن ف…",
    "image": "https://assets.kooora.com/images/v3/kooora_1324535_1/2024-05-01-11313437_epa.jpg",
    "pubDate": "2025-09-30T15:22:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c11bb27c01586dc6",
    "title": "جيسوس يكشف سبب استبعاد رونالدو من مباراة الزوراء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%A8%D8%A8-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%85%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1/bltb435a7d2defd1f80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتجه أنظار الجماهير السعودية والآسيوية، مساء الأربعاء، نحو ملعب الشعب الدولي في بغداد، حيث يحل نادي النصر السعودي ضيفًا ثقيلاً على الزوراء العراقي، في تمام الساعة التاسعة والربع بتوقيت المملكة العربية السعودية، ضمن منافسات الجولة الثانية من مرحلة المجموعات في بطولة دوري أبطال آسيا 2.",
    "body": "تتجه أنظار الجماهير السعودية والآسيوية، مساء الأربعاء، نحو ملعب الشعب الدولي في بغداد، حيث يحل نادي النصر السعودي ضيفًا ثقيلاً على الزوراء العراقي، في تمام الساعة التاسعة والربع بتوقيت المملكة العربية السعودية، ضمن منافسات الجولة الثانية من مرحلة المجموعات في بطولة دوري أبطال آسيا 2. &nbsp; المباراة تكتسب طابعًا خاصًا، لأنها تجمع المتصدر بالوصيف في المجموعة الرابعة، التي تضم أيضًا استقلال دوشنبه الطاجيكي وجوا الهندي. &nbsp; ويدخل النصر اللقاء متسلحًا بفوز كبير في الجولة الافتتاحية على حساب استقلال دوشنبه بخماسية نظيفة، فيما تجاوز الزوراء نظيره جوا الهندي بهدف دون رد، ما يجعل المباراة بمثابة صراع مباشر على صدارة المجموعة. بعثة النصر.. حضور كامل باستثناء رونالدو وويسلي &nbsp; بعثة العالمي وصلت بغداد صباح الثلاثاء، برئاسة الرئيس التنفيذي أوجوستو سميدو والمدير الرياضي لويس سيماو، وسط استقبال جماهيري وإعلامي كبير. &nbsp; &nbsp;وشهدت القائمة التي أعلنها البرتغالي جورجي جيسوس، المدير الفني للنصر، حضور جميع الحراس الثلاثة باستثناء الشاب مبارك البوعينين الذي شارك مع فريق تحت 21 عامًا أمام الرائد، إلى جانب استدعاء المحترفين الأجانب الثمانية: ساديو ماني، مارسيلو بروزوفيتش، مارتينيز، محمد سيماكان، كينجسلي كومان، الحارس البرازيلي بنتو، أنجيلو جابرييل، والبرتغالي جواو فيليكس. &nbsp; ورغم ذلك، خ…",
    "image": null,
    "pubDate": "2025-09-30T15:19:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "784c33301641c809",
    "title": "ترتيب هدافي دوري أبطال أوروبا عبر التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/1294397?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب هدافي دوري أبطال أوروبا التاريخيين",
    "body": "تعتبر بطولة دوري أبطال أوروبا هي الأهم والأغلى بين كل البطولات التي تتنافس عليها الفرق حول العالم، بل يعتبرها البعض في مكانة كأس العالم بالنسبة للمنتخبات. البطولة الأكثر إثارة والتي شهدت ظهور وإبداع العديد من اللاعبين ومعهم نجوم عالميين جعلوا ليالي الثلاثاء والأربعاء بمثابة سهرة ساحرة لا ينساها أي مشجع لكرة القدم. البطولة قدمت لنا دي ستيفانو وبوشكاش ويوهان كرويف إيزيبيو وخينتو، وكذلك كريسبو وديل بييرو ودروجبا وراؤول وشيفتشينكو وفان نيستلروي، ثم ليونيل ميسي وكريستيانو رونالدو وإرلينج هالاند وكيليان مبابي ومحمد صلاح وغيرهم من النجوم عبر التاريخ. ما ترتيب هدافي دوري أبطال أوروبا عبر التاريخ؟ وما موقف محمد صلاح ومبابي وهالاند وغيرهم من النجوم التي لا تزال تنشط في المسابقة الأكثر متابعة حول العالم؟ من الهداف التاريخي لدوري أبطال أوروبا؟ حينما نتحدث عن دوري أبطال أوروبا، فلا صوت يعلو فوق صوت كريستيانو رونالدو، فهو اللاعب الأكثر تسجيلًا للأهداف في البطولة والذي حققها خمس مرات. لا يمكن أيضًا تجاهل ليونيل ميسي الذي يعد أسرع من وصل إلى 100 هدف في البطولة وأول من كسر رقم راؤول الذي ظل لسنوات طويلة مسيطرًا على صدارة الهدافين. هذا بجانب روبرت ليفاندوفسكي وكريم بنزيما ومحمد صلاح الذين أظهروا قدرات خاصة في دوري أبطال أوروبا وقادوا فرقهم لحصد البطولة. ونذكر أيضًا هالاند، الذي يمتلك أفضل معدل تهدي…",
    "image": null,
    "pubDate": "2025-09-30T15:14:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cf0afbcaef76f88",
    "title": "جدول ترتيب هدافي دوري أبطال أوروبا 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026/bltcfb2c3f1fee4cd05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على قائمة هدافي دوري أبطال أوروبا 2025-2026",
    "body": "انطلقت النسخة الجديدة من بطولة دوري أبطال أوروبا 2025-2026 بمباريات مثيرة حافلة بالأهداف. وكان باريس سان جيرمان قد حصد لقب الموسم الماضي بعد الفوز على إنتر بخماسية نظيفة في المباراة النهائية. وتقاسم الثنائي رافينيا (برشلونة) وسيرهو جيراسي (بوروسيا دورتموند) صدارة هدافي البطولة بـ 13 هدفًا لكل منها. ويرصد كووورة في الجدول التالي قائمة هدافي دوري أبطال أوروبا 2025-2026: ترتيب هدافي دوري أبطال أوروبا 2025-2026: مبابي يتصدر الهدافين سجل مبابي هدفًا من علامة الجزاء في مرمى كيرات ليتصدر الهدافين.&nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 3 =2 ماركوس راشفورد برشلونة 2 =2 هاري كين بايرن ميونخ 2 =2 دوسان فلاهوفيتش يوفنتوس 2 =2 جوناثان بوركارد آينتراخت فرانكفورت 2 =2 ماركوس تورام إنتر 2 =2 ماركوس يورنتي أتلتيكو مدريد 2 =2 فرانسيسكو ترينكاو سبورتنج لشبونة 2 =2 يوسوفا مبودجي&nbsp; سلافيا براج 2 =10 محمد صلاح ليفربول 1 =10 أندرو روبرتسون ليفربول 1 =10 فيرجيل فان دايك ليفربول 1 =10 إيرلينج هالاند مانشستر سيتي 1 =10 جيريمي دوكو مانشستر سيتي 1 =10 خفيتشا كفاراتسخيليا باريس سان جيرمان 1 =10 نونو مينديز باريس سان جيرمان 1 =10 ماركينيوس باريس سان جيرمان 1 =10 جونزالو راموس باريس سان جيرمان 1 =10 كول بالمر تشيلسي 1 =10 لياندرو تروسارد أرسنال 1 =10 جابريل مارتينلي أرسنال 1 =10 …",
    "image": null,
    "pubDate": "2025-09-30T15:12:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a526439f1753046d",
    "title": "أخيرًا بعد انتظار.. برشلونة يستضيف أولمبياكوس على كامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D9%8B%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B3%D8%AA%D8%B6%D9%8A%D9%81-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3-%D8%B9%D9%84%D9%89-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/blt0a181973a1abef42?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الاتحاد الأوروبي لكرة القدم \"يويفا\" رسميًا، اليوم الثلاثاء، ملعب مباراة برشلونة الإسباني وأولمبياكوس اليوناني، في دوري أبطال أوروبا.",
    "body": "أعلن الاتحاد الأوروبي لكرة القدم \"يويفا\" رسميًا، اليوم الثلاثاء، ملعب مباراة برشلونة الإسباني وأولمبياكوس اليوناني، في دوري أبطال أوروبا. ويستقبل برشلونة نظيره أولمبياكوس، يوم 21 أكتوبر/تشرين الأول المقبل، ضمن منافسات الجولة الثالثة من مرحلة الدوري لبطولة دوري أبطال أوروبا. وأعلن \"يويفا\" عبر موقعه الرسمي، خوض برشلونة مباراة أولمبياكوس في الجولة الثالثة من مرحلة الدوري لبطولة دوري أبطال أوروبا، على ملعب \"سبوتيفاي كامب نو\"، وفقًا لصحيفة \"سبورت\" الكتالونية. ويواصل العمال عملهم لتلبية جميع متطلبات السلامة التي يفرضها مجلس مدينة برشلونة. وجاء إعلان \"يويفا\" على الرغم من أن مكان إقامة مباراة برشلونة وجيرونا في الجولة التاسعة من الليجا المقرر إقامتها بتاريخ 18 أكتوبر/تشرين الأول غير معلوم. ويشعر برشلونة بالتفاؤل بشأن إمكانية استضافة المباراة على أرضه، والتي ستكون العودة الأكثر ترقبًا من جانب الإدارة والجماهير، ومع ذلك، ذكرت رابطة الليجا، عبر موقعها الإلكتروني أن مكان المباراة سوف يُحدد لاحقًا. الموقع نفسه أكد إقامة مباراة برشلونة أمام إلتشي في بطولة الدوري الإسباني، والمقرر إقامتها في الثاني من شهر نوفمبر/تشرين الثاني المقبل على ملعب \"كامب نو\". وأفادت الصحيفة، أنه بعد مباراة جيرونا والتي لم يُستقر على ملعبها حتى الآن، استقرت إدارة برشلونة على كل شيء يتعلق بمباراة أولمبياكوس في الجولة الثا…",
    "image": null,
    "pubDate": "2025-09-30T14:40:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c714a5cd2416b61",
    "title": "راحة أم عقاب؟.. ألونسو يغير تشكيل الريال أمام كيرات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%AD%D8%A9-%D8%A7%D9%94%D9%85-%D8%B9%D9%82%D8%A7%D8%A8-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%BA%D9%8A%D8%B1-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D9%8A%D8%B1%D8%A7%D8%AA/blt34359c009b99434f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة كيرات ألماتي، في دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">ويحل ريال مدريد ضيفًا على الفريق الكازاخستاني، اليوم الثلاثاء، ضمن لقاءات الجولة الثانية لمرحلة الدوري بدوري أبطال أوروبا.</p><p style=\"direc…",
    "body": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة كيرات ألماتي، في دوري أبطال أوروبا. ويحل ريال مدريد ضيفًا على الفريق الكازاخستاني، اليوم الثلاثاء، ضمن لقاءات الجولة الثانية لمرحلة الدوري بدوري أبطال أوروبا. وشهد تشكيل ريال مدريد بعض التغييرات مقارنة بالمباراة الماضية ضد أتلتيكو مدريد، إذ دفع ألونسو بالرباعي فران جارسيا وديفيد ألابا وداني سيبايوس وفرانكو ماستانتنونو من البداية. وجاء تشكيل ريال مدريد كالتالي: في حراسة المرمى: تيبو كورتوا. الدفاع: فران جارسيا - ديفيد ألابا - دين هويسين - راؤول أسينسيو. الوسط: أوريلين تشواميني - داني سيبايوس - أراد جولر. الهجوم: فينيسيوس جونيور - كيليان مبابي - فرانكو ماستانتونو. راحة أم عقاب؟ ويجلس على مقاعد بدلاء ريال مدريد اليوم كيرات ألماتي العديد من الأسماء الكبرى، مثل جود بيلينجهام ورودريجو جوس وإدوارو كامافينجا، فيدي فالفيردي وألفارو كاريراس إلى جانب الحارس لونين، نافارو، إندريك، جونزالو، والمغربي إبراهيم دياز وخيمينيز. ولم يكشف بعد ما إذا كان استبعاد النجوم الثلاثة بيلينجهام وكاريراس وفالفيردي الذين شاركوا أمام أتلتيكو مدريد من بداية الديربي من التشكيلة الأساسية اليوم بمثابة عقاب على الأداء السيئ في اللقاء الماضي أم راحة مخططة من قبل ألونسو، لاسيما أن الميرنجي سيحول أنظاره لاحقا للمباراة القوية التالية في الليجا ضد ثالث الترتي…",
    "image": null,
    "pubDate": "2025-09-30T14:22:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fea0bc00c6d3dad",
    "title": "بكاء وعزلة في الفندق.. أنتوني يتهم مانشستر يونايتد بإهانته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%83%D8%A7%D8%A1-%D9%88%D8%B9%D8%B2%D9%84%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%81%D9%86%D8%AF%D9%82-%D8%A7%D9%94%D9%86%D8%AA%D9%88%D9%86%D9%8A-%D9%8A%D8%AA%D9%87%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A8%D8%A7%D9%95%D9%87%D8%A7%D9%86%D8%AA%D9%87/bltb346acfa5effcff6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يدعي أنتوني أنه تعرض لـ\"إهانة\" من قبل مانشستر يونايتد قبل إتمام انتقاله إلى ريال بيتيس في الصيف. استمتع اللاعب البرازيلي الدولي بفترة إعارة مثمرة مع الفريق الإسباني خلال النصف الثاني من الموسم الماضي، وأعرب بوضوح عن رغبته في العودة إلى الأندلس. لم يسهل الشياطين الحمر هذه العملية، حيث اضطر أنتوني إل…",
    "body": "قال البرازيلي أنتوني، إنه تعرض لـ\"إهانة\" من قبل مانشستر يونايتد قبل إتمام انتقاله إلى ريال بيتيس في الصيف الماضي. &nbsp;استمتع اللاعب البرازيلي الدولي بفترة إعارة مثمرة مع الفريق الإسباني خلال النصف الثاني من الموسم الماضي، وأعرب بوضوح عن رغبته في العودة إلى الأندلس. &nbsp;لم يسهل الشياطين الحمر هذه العملية، حيث اضطر أنتوني إلى الاختباء في فندق في مرحلة ما بينما كان يسعى إلى إتمام الصفقة. حقق أنتوني رغبته في النهاية، حيث وافق مانشستر يونايتد على انتقاله بشكل دائم.. تكبد عملاق الدوري الإنجليزي الممتاز خسارة مالية كبيرة في تلك الصفقة، بعد أن أنفق 85 مليون جنيه إسترليني (114 مليون دولار) على المهاجم البرازيلي عندما ضمه من أياكس في عام 2022. &nbsp;لم يحصد الشياطين الحمر سوى 12 هدفًا من هذا الاستثمار في 96 مباراة في جميع المسابقات، مع تراجع أنتوني في ترتيب المهاجمين. بعد أن اعتبر لاعبًا زائدًا عن الحاجة، سُمح لأنتوني البالغ من العمر 25 عامًا بالانتقال إلى إسبانيا في يناير/كانون الثاني الماضي. &nbsp;سجل أنتوني 9 أهداف في 26 مباراة مع بيتيس، وساعد الفريق في الوصول إلى نهائي الدوري الأوروبي.. عندما انتهت فترة إعارته الأولية، عاد النجم البرازيلي إلى \"فرقة القنابل\" سيئة السمعة في أولد ترافورد. 40 يومًا في الفندق انتقل إلى فندق في مرحلة ما، بعد أن أُجبر على التدرب بعيدًا عن بقية لاعبي الفريق…",
    "image": "https://assets.kooora.com/images/v3/bltda8d4121311f9614/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-06-10T111611.855.png",
    "pubDate": "2025-09-30T13:28:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0a8047f9b26b76ba",
    "title": "سيناريو مفتوح.. برشلونة يميل إلى التخلص من نجمه‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D9%85%D9%81%D8%AA%D9%88%D8%AD-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%85%D9%8A%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D8%AE%D9%84%D8%B5-%D9%85%D9%86-%D9%86%D8%AC%D9%85%D9%87%E2%80%8E/bltc1a4417ab58a04c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا نية للتجديد في الوقت الحالي",
    "body": "تعيش إدارة برشلونة الرياضية حالة من الحذر بشأن مستقبل المدافع الدنماركي أندرياس كريستنسن، الذي ينتهي عقده في يونيو / حزيران المقبل، وسط غموض حول قرار تجديد عقده من عدمه. ورغم رغبة اللاعب المعلنة بالبقاء داخل \"كامب نو\"، فإن النادي الكتالوني، بحسب صحيفة ماركا، لا يعتزم التحرك الآن لتقديم عرض رسمي للتجديد، مفضّلًا الانتظار حتى نهاية الموسم لتقييم الموقف من كافة الجوانب. ديكو يرسم سياسة التجديدات منذ تولي ديكو مسؤولية الإدارة الرياضية، عمل على تثبيت دعائم الفريق من خلال تجديد عقود العناصر الأساسية التي يعوّل عليها النادي في مشروعه الجديد. فعلى مدار العام الماضي، نجح البرتغالي في تأمين بقاء عدة نجوم مهمين، ليضمن استمرار الهيكل الأساسي للمجموعة التي يعتمد عليها. الآن، لم يتبقَ أمام الإدارة سوى ملفات محدودة، أهمها فرينكي دي يونج وإيريك جارسيا. فالأول اقترب بشكل كبير من التوصل لاتفاق جديد، وهو ما أكده رئيس البارسا خوان لابورتا خلال حفل الكرة الذهبية، عندما أشار بوضوح إلى أن المفاوضات مع اللاعب الهولندي تسير في الطريق الصحيح. أما إيريك جارسيا، فلا يزال وضعه يحتاج إلى المزيد من المفاوضات، نظرًا لوجود بعض التفاصيل العالقة بشأن مدة العقد ودوره المستقبلي في الفريق. اقتراب النهاية في ظل هذه الأجواء، يبرز اسم أندرياس كريستنسن كأحد الملفات الشائكة. اللاعب الدنماركي، الذي انضم إلى برشلونة قادمًا م…",
    "image": null,
    "pubDate": "2025-09-30T13:23:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f58065f4ed25a2c8",
    "title": "أزمة القمة.. هل أهان الشحات نجم الزمالك؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D9%87%D9%84-%D8%A7%D9%94%D9%87%D8%A7%D9%86-%D8%A7%D9%84%D8%B4%D8%AD%D8%A7%D8%AA-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt3f3a1f9b3fb12547?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الأهلي في قفص الاتهام مجددا بعد قضية الشيبي",
    "body": "عاش حسين الشحات، نجم الأهلي، ليلة لا تنسى بعد أن تصدر المشهد في فوز \"الأحمر\" 2-1 في قمة الدوري المصري ضد الزمالك مساء أمس الاثنين ضمن منافسات الجولة التاسعة. ونجح الشحات في تقديم أداء مثالي بعد مشاركته كبديل على حساب طاهر محمد طاهر بعد مرور 69 دقيقة من عمر المباراة التي أقيمت في ستاد القاهرة. ونجح الشحات في تسجيل هدف التعادل بعد دقيقتين فقط من مشاركته ثم تسبب في ضربة جزاء سجل منها زميله محمود حسن \"تريزيجيه\" هدف الفوز للأهلي. ونال حسين الشحات جائزة رجل المباراة وسط إشادات كبيرة من متابعي القمة بعد أن قدم اللاعب صاحب الـ 33 عاما أداء مبهرا وقلب موازين اللقاء. تنمر؟ ولم يعكر صفوة ليلة حسين الشحات سوى لقطة انتشرت عبر مواقع التواصل الاجتماعي من مواجهة القمة وهو يوجه إشارة وهو ينظر تجاه البرازيلي خوان ألفينا نجم الزمالك فسرها البعض على أنها علامة تنمر على قصر قامة نجم الأبيض. وأثارت هذه اللقطة تفاعلا كبيرا بين جماهير الزمالك التي هاجمت نجم الأهلي بشدة عقب اللقاء بتعليقات سلبية ضد تصرفه المثير للجدل. ولم يصدر أي تعليق رسمي من جانب نادي الزمالك حول هذه اللقطة ولكن الغضب الجماهيري الأبيض كان لافتا عبر مواقع التواصل الاجتماعي. \"لا يعلم شيئا...\" ورد مصدر مقرب من حسين الشحات لـ\"كووورة\" على هذه الأقاويل مؤكدا أن اللاعب لا يعلم شيئا عن هذا الأمر ولم يتحدث من قريب أو بعيد عن خوان ألفينا. وأشار إ…",
    "image": null,
    "pubDate": "2025-09-30T13:16:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e93b35c194ac6bde",
    "title": "\"يويفا\" يعلن عقوبة نجم ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%8A%D8%B9%D9%84%D9%86-%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D9%86%D8%AC%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt5c15652177acca59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن الاتحاد الأوروبي لكرة القدم \"يويفا\"، اليوم الثلاثاء، إيقاف الدولي الإسباني داني كارفاخال، الظهير الأيمن لفريق ريال مدريد، لمدة مباراتين في دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">وأصدر \"يويفا\" بيانًا رسميًا، كشف من خلاله أن عقوبة كارفاخال جاءت بعد طرده أمام …",
    "body": "أعلن الاتحاد الأوروبي لكرة القدم \"يويفا\"، اليوم الثلاثاء، إيقاف الدولي الإسباني داني كارفاخال، الظهير الأيمن لفريق ريال مدريد، لمدة مباراتين في دوري أبطال أوروبا. وأصدر \"يويفا\" بيانًا رسميًا، كشف من خلاله أن عقوبة كارفاخال جاءت بعد طرده أمام مارسيليا في الجولة الأولى من مرحلة الدوري للبطولة القارية، بعد الاعتداء على الحارس جيرونيمو رولي. ففي الدقيقة 69 من تلك المواجهة، دخل كارفاخال في احتكاك مع الحارس الأرجنتيني جيرونيمو رولي، انتهى بسقوط الأخير أرضًا بعد أن اعتدى لاعب ريال مدريد عليه بضربة رأس. وأدى هذا الموقف إلى مشادة بين الطرفين وسط مطالبات من لاعبي مارسيليا بمعاقبة المدافع الإسباني. وبعد مراجعة اللقطة عبر تقنية الفيديو المساعد \"VAR\"، قرر الحكم البوسني إرفان بيلجتو إشهار البطاقة الحمراء المباشرة في وجه كارفاخال في الدقيقة 71، ليكمل ريال مدريد اللقاء بعشرة لاعبين. ومن المقرر أن تسري العقوبة بداية من مباراة اليوم الثلاثاء ضد كيرات ألماتي الكازاخستاني في الجولة الثانية. &nbsp;وكان كارفاخال سيغب عن المباراة بسبب الإصابة التي تعرض لها خلال مواجهة أتلتيكو مدريد هذا الأسبوع. أما المباراة الثانية في العقوبة ستكون ضد يوفنتوس يوم 22 أكتوبر/تشرين الأول المقبل. وشارك اللاعب البالغ من العمر 33 عامًا في 8 مباريات مع ريال مدريد هذا الموسم بمختلف المسابقات. وعاد كارفاخال قبل أسابيع من إصابة ا…",
    "image": null,
    "pubDate": "2025-09-30T13:16:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f69eba1bd6d4bead",
    "title": "تطورات إصابة مالكوم تضع جماهير الهلال في حالة ترقب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B7%D9%88%D8%B1%D8%A7%D8%AA-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D8%A7%D9%84%D9%83%D9%88%D9%85-%D8%AA%D8%B6%D8%B9-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AD%D8%A7%D9%84%D8%A9-%D8%AA%D8%B1%D9%82%D8%A8/blt3ed809a0f73121e9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية سعودية مستجدات إصابة البرازيلي مالكوم فيليبي، مهاجم الهلال، والتي تسببت في غيابه عن بعض المباريات الأخيرة، وأثارت قلق الجماهير قبل استحقاقات مهمة ينتظرها الزعيم.",
    "body": "كشفت تقارير صحفية سعودية مستجدات إصابة البرازيلي مالكوم فيليبي، مهاجم الهلال، والتي تسببت في غيابه عن بعض المباريات الأخيرة، وأثارت قلق الجماهير قبل استحقاقات مهمة ينتظرها الزعيم. ووفقًا لصحيفة \" الرياضية \"، فإن الإسباني خوان خيمينيز، طبيب نادي الهلال، وضع برنامجًا تأهيليًا خاصًا للبرازيلي خلال فترة التوقف الدولي التي تبدأ الإثنين المقبل، بعد عودة الفريق من أوزبكستان، حيث واجه ناساف وفاز بنتيجة (3-2) ضمن الجولة الثانية من دوري أبطال آسيا للنخبة. برنامج علاجي وتأهيلي مكثف وأكدت الصحيفة أن مالكوم سيخضع لعلاج مكثف وفترة تأهيل خاصة خلال الإجازة، بعد أن عاودته آلام مفصل القدم في المران الأخير الذي سبق مواجهة ناساف، وهو ما دفع الجهاز الطبي للتوصية بمنحه راحة إضافية. الهدف الأساسي من البرنامج هو تجهيز النجم البرازيلي بشكل كامل قبل مواجهة الاتفاق المقررة في 18 أكتوبر/تشرين الأول المقبل بالدمام، في الجولة الخامسة من دوري روشن السعودي، حيث يسعى إنزاجي لامتلاك جميع عناصره الهجومية قبل الدخول في فترة ضغط المباريات محليًا وقاريًا. راحة للفريق وغيابات دولية من جانبه، قرر الإيطالي سيموني إنزاجي، مدرب الهلال، منح اللاعبين إجازة لمدة 6 أيام على أن تعود التدريبات الإثنين المقبل، في ظل غياب 7 لاعبين دوليين التحقوا بمعسكر المنتخب السعودي استعدادًا لمواجهتي إندونيسيا والعراق يومي 8 و14 أكتوبر/تشرين ال…",
    "image": null,
    "pubDate": "2025-09-30T13:09:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c47fe9510662a5d",
    "title": "فليك يلمح لنقطة ضعف يامال.. ويرد على تصريحات إنريكي بشأن أراوخو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D9%84%D9%85%D8%AD-%D9%84%D9%86%D9%82%D8%B7%D8%A9-%D8%B6%D8%B9%D9%81-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88/blt727c3b652fadbf01?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تحدث هانز فليك، المدير الفني لبرشلونة، اليوم الثلاثاء في المؤتمر الصحفي الخاص بمباراة فريقه أمام باريس سان جيرمان، المقررة غدا في دوري أبطال أوروبا، عن عدة قضايا تخص المواجهة المرتقبة ولاعبيه الأساسيين.</p><p style=\"direction: rtl;\">ووفقا لصحيفة \"آس\" الإسبانية، استهل فليك…",
    "body": "تحدث هانز فليك، المدير الفني لبرشلونة، اليوم الثلاثاء في المؤتمر الصحفي الخاص بمباراة فريقه أمام باريس سان جيرمان، المقررة غدا في دوري أبطال أوروبا، عن عدة قضايا تخص المواجهة المرتقبة ولاعبيه الأساسيين. ووفقا لصحيفة \"آس\" الإسبانية، استهل فليك حديثه حول توقيت المباراة قائلا: \"لا يمكنك أن تعرف أبدا إن كانت تأتي في أفضل لحظة. هذه بطولة مختلفة، سنواجه أفضل فريق في الموسم الماضي. أحب أسلوب لعبهم وأحب لاعبيهم ومدربهم\". وعن تأثير الغيابات على الفريقين، أوضح المدرب الألماني: \"الجدول جزء من هذا العمل، وعلينا التعامل مع الإصابات. جميع المدربين يريدون لاعبيهم جاهزين، لكن هذه طبيعة اللعبة. ما نرجوه أن نشاهد مباراة كبيرة\". أما بشأن التغييرات المستمرة في خط الدفاع، فقد علق فليك: \"نحن بحاجة لاختيار اللاعبين المناسبين في المراكز المثالية. لدي الكثير من الجودة في فريقي وعلينا إدارتها. الأمر لا يتعلق بعدم إيجاد ثنائي ثابت في قلب الدفاع، بل بخصائص المنافسين\". وأكد فليك أهمية التعامل الذهني في مثل هذه المباريات قائلا: \"علينا العمل على خطتنا. لن تكون مباراة سهلة، لأن باريس أيضاً يريد الاستحواذ ويجيد الضغط. من الثانية الأولى حتى الدقيقة الأخيرة، يجب أن نلعب بأعلى مستوى. هذا&nbsp; &nbsp;هي دوري الأبطال\". وعن لامين يامال، شدد فليك: \"لا أحب المبالغة. لا أحب مدح لامين كثيرا. إنه بعمر 18 عاما فقط. عليه أن ي…",
    "image": null,
    "pubDate": "2025-09-30T12:58:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31fa5ce7da778bb6",
    "title": "تشيلسي.. من قمة العالم إلى هاوية الشكوك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%85%D9%86-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D9%87%D8%A7%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83/blta74dc66f7aa1360c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يكن أحد يتوقع أن يتحول بريق تشيلسي بعد تتويجه بكأس العالم للأندية إلى عبء ثقيل يجر الفريق إلى واقع مليء بالخيبات. فالفريق الذي أنفق ما يقارب ملياري جنيه إسترليني في عهد الملكية الجديدة، يقف اليوم أمام مرآة قاسية تعكس عيوباً لم يعد بالإمكان إخفاؤها.",
    "body": "لم يكن أحد يتوقع أن يتحول بريق تشيلسي بعد تتويجه بكأس العالم للأندية إلى عبء ثقيل يجر الفريق إلى واقع مليء بالخيبات. فالفريق الذي أنفق ما يقارب ملياري جنيه إسترليني في عهد الملكية الجديدة، يقف اليوم أمام مرآة قاسية تعكس عيوباً لم يعد بالإمكان إخفاؤها. &nbsp; المدرب الإيطالي إنزو ماريسكا يجد نفسه في مواجهة مباشرة مع مصير قد يعصف بمشروعه مبكراً، وهو ما يجعل بداية الموسم الحالي أقرب إلى كابوس ممتد منه إلى حلم وردي. &nbsp; دفاع هش... وغياب العمق النوعي &nbsp; أبرز ما كشفته الهزيمة الأخيرة 1-3 أمام برايتون هو انكشاف الدفاع. إصابة ليفي كولويل طويلة الأمد تركت ماريسكا يعتمد على ثنائي غير متجانس: تريفو تشالوباه الذي حاولت الإدارة بيعه في الصيف، وتوسين أديرابايو القادم بصفقة انتقال حر من فولهام. &nbsp; ومع إصابة الأخير، اضطر المدرب لإشراك الثنائي الشاب جوش أتشيمبونج وجوريل هاتو، وكأن تشيلسي عاد إلى مرحلة \"التجارب\" لا المنافسة. &nbsp; هذا الوضع كشف قصور الإدارة في سوق الانتقالات. فماريسكا نفسه كان قد طالب بمدافع جديد بعد إصابة كولويل، لكنه تراجع سريعاً أمام الصحافة، تاركاً علامات استفهام حول حجم النفوذ الذي يملكه بالفعل. &nbsp; وفي المقابل، جاره اللندني آرسنال عزز صفوفه بمدافعين مثل هينكابي لزيادة العمق النوعي، وهو الفارق بين فريق يريد المنافسة على اللقب وفريق يبحث عن أعذار. &nbsp; الحقيقة …",
    "image": null,
    "pubDate": "2025-09-30T12:54:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3a6bd06f8fb46d43",
    "title": "ما القنوات الناقلة لمباراة الزوراء والنصر في دوري أبطال آسيا \"2\" 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt263ad6c6dea6a57a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة الزوراء والنصر في دوري أبطال آسيا \"2\" 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "يترقب عشاق النجم البرتغالي كريستيانو رونالدو مباراة النصر والزوراء، المقررة غدًا الأربعاء، في الجولة الثانية من مباريات دوري أبطال آسيا \"2\" 2025-2026.&nbsp; الفريقان حققا الفوز في المباراة الأولى، علمًا بأنهما يتواجدان في المجموعة الرابعة إلى جانب \"استقلال دوشنبه الطاجيكي، بالإضافة إلى جوا الهندي\". ويستعرض كووورة في السطور التالية، القنوات الناقلة لمباراة الزوراء والنصر في دوري أبطال آسيا \"2\" 2025-2026، وكيف تشاهدها عبر الإنترنت. ما القنوات الناقلة لمباراة الزوراء والنصر في دوري أبطال آسيا \"2\" 2025-2026؟ سوف يتم نقل مباراة الزوراء والنصر في دوري أبطال آسيا \"2\" 2025-2026 عبر قنوات بي إن سبورتس وكذلك الكأس. وخصصت الشبكة قناتي بي إن سبورت 2 والكأس 5 لبث المواجهة المرتقبة. كيف تشاهد مباراة&nbsp;الزوراء والنصر في دوري أبطال آسيا \"2\" 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة الزوراء والنصر في دوري أبطال آسيا \"2\" 2025-2026 عبر الإنترنت من خلال تطبيق \"TOD\" وتطبيق شووف التابع لقنوات الكأس. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; من معلق مباراة الزوراء والنصر في دوري أبطال آسيا \"2\" 2025-2026؟ اسندت شبكة بي إن سبورتس، إلى المعلق أحمد البلوشي مهمة التعليق عل…",
    "image": null,
    "pubDate": "2025-09-30T12:49:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "667eda1895c192ec",
    "title": "بعد حسم موقف كلوب.. تشافي وسباليتي على رادار اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D9%83%D9%84%D9%88%D8%A8-%D8%AA%D8%B4%D8%A7%D9%81%D9%8A-%D9%88%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D8%AF%D8%A7%D8%B1-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt8f2dc2b531464071?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أغلق اتحاد جدة السعودي واحدة من أكثر الصفحات إثارة للجدل في الأيام الماضية، بعدما حسم موقفه من التعاقد مع الألماني يورجن كلوب، المدرب السابق لليفربول الإنجليزي.</p><p>فبعد أن راودت الجماهير الاتحادية الأحلام برؤية المدرب العالمي على دكة العميد، جاءت تصريحات كلوب الصحفية الأخيرة لتقضي على هذه الت…",
    "body": "أغلق اتحاد جدة السعودي واحدة من أكثر الصفحات إثارة للجدل في الأيام الماضية، بعدما حسم موقفه من التعاقد مع الألماني يورجن كلوب، المدرب السابق لليفربول الإنجليزي. فبعد أن راودت الجماهير الاتحادية الأحلام برؤية المدرب العالمي على دكة العميد، جاءت تصريحات كلوب الصحفية الأخيرة لتقضي على هذه التطلعات، حيث أكد أنه لا ينوي العودة إلى التدريب في الوقت الحالي.&nbsp; وبذلك، انتقل التركيز مباشرة إلى أسماء أخرى بارزة يقف على رأسها الإسباني تشافي هيرنانديز والإيطالي لوتشيانو سباليتي، باعتبارهما أبرز المرشحين لتولي المهمة الفنية للفريق الجداوي. نهاية الحلم الألماني القصة بدأت عقب الإقالة المفاجئة للمدرب الفرنسي لوران بلان بعد 4 مباريات فقط من انطلاق الموسم الجديد، رغم قيادته الفريق الموسم الماضي لتحقيق ثنائية الدوري السعودي وكأس الملك. ورغم الإنجازات، فإن الخسارة أمام الغريم التقليدي النصر بهدفين دون رد في الكلاسيكو كانت كافية لطي صفحة المدرب الفرنسي. ومن هنا، ترددت أنباء قوية عن دخول الإدارة في مفاوضات مع يورجن كلوب، قبل أن تقطع تصريحاته لمجلة \"ذا أتلتيك\" الطريق على تلك المفاوضات، حيث قال بوضوح: \"لا أريد أن أعمل كمدرب مرة أخرى.. لا أفتقد أي شيء، وربما أغيّر رأيي مستقبلًا، لكن في الوقت الحالي هذا هو موقفي\". هذه الكلمات وضعت نقطة النهاية لملف كلوب، وأجبرت الإدارة على إعادة رسم خريطة البحث عن مدرب…",
    "image": null,
    "pubDate": "2025-09-30T12:40:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]