[
  {
    "id": "7328c7c35904226c",
    "title": "يويفا يصدر قرارًا جديدًا بشأن إيقاف لويس دياز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%8A%D8%B5%D8%AF%D8%B1-%D9%82%D8%B1%D8%A7%D8%B1%D9%8B%D8%A7-%D8%AC%D8%AF%D9%8A%D8%AF%D9%8B%D8%A7-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D9%84%D9%88%D9%8A%D8%B3-%D8%AF%D9%8A%D8%A7%D8%B2/blt79390c0ab3c4079c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح نادي بايرن ميونخ في استئنافه ضد قرار الإيقاف المشدد الصادر بحق جناحه الكولومبي لويس دياز في بطولة دوري أبطال أوروبا.",
    "body": "نجح نادي بايرن ميونخ في استئنافه ضد قرار الإيقاف المشدد الصادر بحق جناحه الكولومبي لويس دياز في بطولة دوري أبطال أوروبا. وكان دياز قد حصل على بطاقة حمراء مباشرة خلال مباراة الفوز (2-1) على باريس سان جيرمان في الرابع من نوفمبر، بعد تدخل عنيف على الظهير المغربي أشرف حكيمي، رغم تألقه اللافت بتسجيل هدفي الفريق البافاري في تلك المواجهة. وقرر الاتحاد الأوروبي لكرة القدم \"يويفا\" تخفيف العقوبة من الإيقاف ثلاث مباريات إلى مباراتين فقط، بعد دراسة الاستئناف الذي تقدم به بايرن ميونخ. وبموجب القرار الجديد، سيغيب اللاعب البالغ من العمر 28 عامًا عن مباراة واحدة فقط متبقية، وهي اللقاء المقرر على أرضه أمام سبورتنج لشبونة البرتغالي يوم الثلاثاء المقبل، على أن يعود للمشاركة في المباراة التالية ضد يونيون سانت جيلواز البلجيكي يوم 21 يناير المقبل. وكان بايرن ميونخ قد لجأ إلى الاستئناف رغم تشكك المدير الرياضي ماكس إيبرل في إمكانية تخفيف العقوبة، إذ قال مؤخرًا: \"لست ساذجًا لأتوقع إيقاف مباراة واحدة فقط. إذا قلّصوا العقوبة بمباراة، فسيكون ذلك رائعًا\". وفي النهاية، أسفر الاستئناف عن نتيجة إيجابية للنادي.",
    "image": null,
    "pubDate": "2025-12-06T05:34:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "000eb57488f1b033",
    "title": "النصر يستعيد نجميه في معسكر أبوظبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%86%D8%AC%D9%85%D9%8A%D9%87-%D9%81%D9%8A-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%94%D8%A8%D9%88%D8%B8%D8%A8%D9%8A/blta68008447e530b59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعيد نادي النصر 2 من نجومه خلال المعسكر الذي يخوضه في العاصمة الإماراتية أبوظبي، في أثناء فترة توقف الدوري السعودي، بسبب مشاركة المنتخب في بطولة كأس العرب 2025.",
    "body": "يستعيد نادي النصر السعودي اثنين من نجومه خلال المعسكر الذي يخوضه في العاصمة الإماراتية أبوظبي، في أثناء فترة توقف الدوري السعودي، بسبب مشاركة المنتخب في بطولة كأس العرب 2025. ويخوض النصر معسكرًا في أبوظبي، يبدأ غدًا الأحد، ويستمر حتى يوم الخميس المقبل، يخوض خلاله مباراة ودية ضد فريق الوحدة الإماراتي، استعدادًا لعودة منافسات الدوري السعودي. وقالت صحيفة \"الرياضية\" السعودية إن النادي العاصمي استعاد خدمات اثنين من لاعبيه قبل بداية المعسكر، وهما الجناح الفرنسي كينجسلي كومان والظهير سعد الناصر. وأوضحت الصحيفة أن اللاعبين شاركا في التدريبات الجماعية التي خاضها الفريق، أمس الجمعة، ليكونا جاهزين بشكل كامل للمشاركة مع الفريق في المباريات المقبلة. وعانى الجناح الفرنسي من إصابة خلال مباراة نيوم، يوم 8 نوفمبر/ تشرين الثاني الماضي، في الجولة الثامنة من الدوري السعودي، ليغيب عن المباراة التالية ضد الخليج، يوم 23 من الشهر نفسه. في المقابل، لم يشارك الناصر مع \"العالمي\" سوى في مباراتين، حيث تعرض للإصابة خلال مواجهة استقلال دوشنبه الطاجيكي، يوم 17 سبتمبر/ أيلول الماضي، في دوري أبطال آسيا 2، لكنها تجددت ليتواصل غيابه حتى الآن.",
    "image": null,
    "pubDate": "2025-12-06T05:30:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a3eb9ab7286cfde9",
    "title": "المغرب والجزائر.. هل دقت ساعة الانتقام؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%87%D9%84-%D8%AF%D9%82%D8%AA-%D8%B3%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%85/blt7466c223b69c6ad0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد فضيحة خيخون ومباراة البرازيل والنرويج، قرعة كأس العالم 2026 تمنح المغرب والجزائر فرصة الانتقام من البرازيل والنمسا.",
    "body": "حين بدأت قرعة مرحلة المجموعات لكأس العالم 2026 داخل مركز جون كينيدي بالعاصمة الأمريكية واشنطن، تشكلت بالتدريج مع الكرات المسحوبة من الأوعية، مفارقة تاريخية أمام أعين العالم. فمنتخب المغرب وقع مع البرازيل في المجموعة الثالثة، بينما سكنت الجزائر المجموعة العاشرة رفقة النمسا. لم يقرأ الجمهور العربي هذا المشهد بوصفه مجرد صدفة قرعة، بل باعتباره لمحة من الماضي، عودة للتاريخ من أوسع أبوابه، ونافذة لثأر كروي مؤجل منذ عقود. كانت هذه القرعة بمثابة شرارة أعادت فتح ملفات كروية دفينة. فبالنسبة للمغرب والجزائر، الأمر يتجاوز التنافس، إنه ارتباط وجداني وجماعي بلحظات ظلم كروي، سوء حظ، خيانات ملعونة، وذكريات تحولت إلى جروح لا تُنسى. واليوم، للمرة الأولى، تمتلك هاتان القوتان العربيتان الزخم الحقيقي والقدرة الفنية التي تجعلهما يستطيعان الرد بقوة داخل المستطيل الأخضر. جرح 1998 لا تزال ليلة 29 يونيو/ حزيران 1998 محفورة في الذاكرة المغربية بحبر لا يمحى. في تلك النسخة من كأس العالم بفرنسا، ظهر المغرب بأسلوب لعب مذهل، وحقق فوزًا بثلاثية نظيفة على إسكتلندا، كان يفترض أن تفتح به أبواب دور الـ16. كانت الآمال تتصاعد، والفرحة تجتاح البيوت المغربية، والكل ينتظر تأكيدًا منطقيًا للتأهل. لكن كرة القدم لا ترحم، بل تُخفي مفاجآتها القاسية تحت لحظات الفرح، فبينما كان أسود الأطلس يحتفلون بانتصارهم التاريخي، كانت النروي…",
    "image": "https://assets.kooora.com/images/v3/blt37905ba07bd700ec/GOAL%20-%20Multiple%20Images%20-%202%20Split%20-%20Facebook.jpg",
    "pubDate": "2025-12-06T05:18:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0cb2959607b2f10c",
    "title": "ميدو: الدوسري أسطورة بكل المقاييس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%AF%D9%88-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A8%D9%83%D9%84-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%8A%D9%8A%D8%B3/bltf74da521310ae497?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد أحمد حسام \"ميدو\" مهاجم منتخب مصر السابق، بقدرات سالم الدوسري، قائد منتخب السعودية، بعد المستوى المميز الذي قدمه الأخير ضد جزر القمر.",
    "body": "أشاد أحمد حسام \"ميدو\" مهاجم منتخب مصر السابق، بقدرات سالم الدوسري، قائد منتخب السعودية، بعد المستوى المميز الذي قدمه الأخير ضد جزر القمر. ونجح الدوسري في صناعة هدفين وسجل هدفًا، ليقود السعودية لفوز مستحق أمام جزر القمر بنتيجة (3-1)، الجمعة، ضمن الجولة الثانية من دور المجموعات بكأس العرب \"قطر 2025\". وقال ميدو في تصريحات تلفزيونية: \"المنتخب السعودي مليء بالعناصر المميزة، ولكن سالم الدوسري أسطورة بكل المقاييس، بسبب المستوى الذي قدمه في مباراة الليلة\". وأضاف: \"الدوسري يمتلك إمكانيات رائعة، فهو لاعب هداف، يجيد المرور في المواقف الثنائية، يجيد اللعب على الطرف، الدخول في العمق، قائد في الملعب وخارجه، بالإضافة إلى تنفيذ الركلات الثابتة\". وأكد ميدو أن \"وجود الدوسري في المنتخب السعودي يعطي له قوة كبيرة في النواحي كافة\"، قائلا: \"هو أسطورة بمعنى الكلمة\". ويعد الدوسري هو أكثر اللاعبين مساهمة في الأهداف في كأس العرب، بعد مرور جولتين، بواقع 5 مساهمات، إذ سجل هدفًا وصنع 4، بواقع اثنين ضد عمان ومثلهما أمام جزر القمر. يذكر أن المنتخب السعودي سيختتم مشواره في المجموعات، بمواجهة شقيقه المغربي، مساء الإثنين المقبل، ضمن الجولة الثالثة، حيث سيخوضها كتحصيل حاصل، بعدما حسم تأهله في أول جولتين. &nbsp;",
    "image": null,
    "pubDate": "2025-12-05T21:03:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08f69e4c83b27f9d",
    "title": "الجابر: طموح السعودية يتجاوز مجموعات المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D8%A7%D8%A8%D8%B1-%D8%B7%D9%85%D9%88%D8%AD-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%8A%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt55784a87a353e492?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال أسطورة كرة القدم السعودية سامي الجابر إنه معجب برد فعل المدير الفني للأخضر هيرفي رينارد على نتائج قرعة مونديال 2026 التي أجريت في واشنطن مساء اليوم الجمعة",
    "body": "قال أسطورة كرة القدم السعودية سامي الجابر إنه معجب برد فعل المدير الفني للأخضر هيرفي رينارد على نتائج قرعة مونديال 2026 التي أجريت في واشنطن مساء اليوم الجمعة. وكشف قائد المنتخب السعودي الأسبق أنه قابل رينارد بعد القرعة مباشرة، مضيفا: \"سألته عن مدى رضاه، فقال إنه في كأس العالم لا توجد مجموعة صعبة وأخرى سهلة\". وواصل الجابر: \"في النسخة الماضية فزنا على بطل كأس العالم (الأرجنتين)، لكننا لم نفز على بولندا والمكسيك\". وتابع: \"بعد 6 مشاركات سابقة في المونديال يجب أن نفكر فيما بعد دور المجموعات، علينا أن نجعل طموحنا أكبر ونلعب بجدية أكبر\". وشدد على أن \"وجود دوري قوي وتنافسي وعدد كبير من المحترفين يجب أن يثري الكرة السعودية ويجعل المستوى أعلى\". وعن أداء المنتخب السعودي حاليا قال الجابر: \"شاهدت بعض لقطات من مباراة عمان، وأرى أن المنتخب متطور في طريقه لعبه ومتحرر بشكل كبير\". كما أكد أن \"منتخبات كثيرة باتت تقدم مستويات قوية، وكأس العالم 2026 ستكون بطولة مختلفة\". وأضاف: \"لم يعد هناك فارق كبير بين المنتخبات، وأعتقد أن نسخة 2022 كانت هي البداية الحقيقية، فعندما فاز المنتخب السعودي على الأرجنتين بات الأمر مُمكنا بالنسبة لأي منتخب أن يفوز على الكبار\". وتابع: \"لاحظنا أداء كوريا الجنوبية واليابان والمغرب أيضا والتطور الكبير بعد ذلك\". ودية مرتقبة وأكد سامي الجابر أن الفرنسي هيرفي رينارد استغل وجوده ر…",
    "image": null,
    "pubDate": "2025-12-05T20:57:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e14b557727be327",
    "title": "أنشيلوتي: المغرب جدير بالاحترام.. وهو منافسنا الرئيسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%AC%D8%AF%D9%8A%D8%B1-%D8%A8%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85-%D9%88%D9%87%D9%88-%D9%85%D9%86%D8%A7%D9%81%D8%B3%D9%86%D8%A7-%D8%A7%D9%84%D8%B1%D9%8A%D9%94%D9%8A%D8%B3%D9%8A/bltbb4ab4de108ea68d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنشيلوتي حذر من \"خبرة وصلابة\" أسود الأطلس",
    "body": "أنشيلوتي حذر من \"خبرة وصلابة\" أسود الأطلس أبرز كارلو أنشيلوتي، المدير الفني المخضرم للبرازيل، قوة المنتخب المغربي قبل لقاء الفريقين المرتقب، ضمن الجولة الأولى من دور مجموعات كأس العالم 2026. وأوقعت القرعة، التي أقيمت مساء الجمعة في العاصمة الأمريكية واشنطن، أسود الأطلس في المجموعة الثانية، حيث سيطلقون حملتهم العالمية بمواجهة البرازيل، الأكثر تتويجا باللقب (5 مرات)، قبل ملاقاة اسكتلندا وهايتي. وصرح أنشيلوتي، عبر قناة (سبورت تي في) البرازيلية: \"إنها مجموعة صعبة، لقد قدم المغرب أداءً رائعًا في كأس العالم الأخيرة، كما أن اسكتلندا لديها فريق قوي بدنيًا، لذا علينا أن نلعب بشكل جيد، ونسعى لاحتلال صدارة المجموعة\". وواصل مدرب ريال مدريد وبايرن ميونخ السابق: \"ستكون المباراة الأولى مهمة، فالمغرب هو منافسنا الرئيسي في هذه المجموعة.. إنهم فريق صلب ويتسمون بالخبرة، ويحتفظون بنفس القوام الذي حقق المركز الرابع في كأس العالم، لذا هو منتخب جدير بالاحترام\".",
    "image": null,
    "pubDate": "2025-12-05T20:56:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3993bbd55e3c6bed",
    "title": "ثنائي السعودية يمنح الأولوية لكأس العرب على المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%8A%D9%85%D9%86%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%88%D9%8A%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt30883bd5d8f46a9b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأخضر يركز بقوة على التتويج العربي",
    "body": "الأخضر يركز بقوة على التتويج العربي أسفرت قرعة كأس العالم 2026، التي أُجريت مساء اليوم الجمعة في مركز جون كينيدي، بالعاصمة الأمريكية واشنطن، عن وقوع المنتخب السعودي بالمجموعة الثامنة، رفقة إسبانيا وأوروجواي وكاب وفيردي. لكن صالح الشهري وصالح أبو الشامات، ثنائي المنتخب السعودي، فضلا تأجيل الحديث عن قرعة المونديال، مؤكدين تركيزهم الكامل على بطولة كأس العرب، خاصة بعد تأهل الأخضر للدور ربع النهائي بشكل رسمي. \"لكل حادث حديث\" وأكد أبو الشامات صعوبة مجموعة السعودية بمونديال 2026، لكنه أشار إلى أن تركيز فريقه حاليا على بطولة كأس العرب، موضحا: \"هذا طبيعي، لا يوجد لقاء سهل، ولكل حادث حديث\". وأضاف: \"حضرنا إلى قطر من أجل هدف رئيسي، هو كأس العرب، وهذا ما يشغلنا حاليا، وهدفنا إسعاد جماهيرنا.. (المدرب) هيرفي رينارد كان معنا في كل التفاصيل أثناء التحضيرات، من خلال اجتماعات بالفيديو، وسيتواجد معنا في المباراة المقبلة\". رودريجيز يشيد بلاعبي الأخضر ومن جانبه، أعرب فرانسوا رودريجيز، مساعد مدرب المنتخب السعودي، عن سعادته بالفوز قائلا: \"أقدم التهنئة للاعبين على أدائهم وانضباطهم.. يعملون دون كلل، وشاهدنا اليوم - حتى مع غياب رينارد - كيف كانوا أبطالا\". وواصل: \"قدمنا أداءً جيدًا، وهذا دليل على أن الخطة التي وضعها (رينارد) طُبقت بنجاح.. تهانينا من القلب لكل اللاعبين والفريق\". \"خطوة بخطوة\" وقال صالح الشهري:…",
    "image": "https://assets.kooora.com/images/v3/getty-1937992587/crop/MM5DEMBQGA5DEMBQGA5G433XMU5DKMBQHIYA====/GettyImages-1937992587.jpg",
    "pubDate": "2025-12-05T20:47:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "deaf203282a0f2ab",
    "title": "بالأرقام.. سالم الدوسري بطل من ذهب في كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%A8%D8%B7%D9%84-%D9%85%D9%86-%D8%B0%D9%87%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltd57ffd5d03fe43ee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع سالم الدوسري نجم المنتخب السعودي، بصمته على مجموعة من الأرقام التاريخية في بطولة كأس العرب 2025 بقطر.",
    "body": "وضع سالم الدوسري نجم المنتخب السعودي، بصمته على مجموعة من الأرقام التاريخية في بطولة كأس العرب 2025 بقطر. جاء ذلك خلال تألقه اللافت في ليلة فوز الأخضر السعودي على جزر القمر، بنتيجة (3-1) في إطار منافسات الجولة الثانية من المسابقة. واستطاع الدوسري أن يسجل هدفًا ويصنع اثنين بمجهود فردي مذهل، ليقود \"الأخضر\" نحو التأهل للدور ربع النهائي، بتحقيق العلامة الكاملة في أول مباراتين بدوري المجموعات. وحصل الدوسري على جائزة رجل المباراة للمرة الثانية تواليًا بعد مباراة عمان، التي تمكن خلالها من صناعة هدفي فوز \"الأخضر\"، بنتيجة (2-1). وبحسب شبكة \"سوفا سكور\" لإحصائيات كرة القدم، فإن الدوسري حصل على أفضل تقييم في تاريخ البطولة بقاعدة بيانات الموقع العالمي، بواقع 9.5 درجة من 10. وأوضحت الشبكة أن الدوسري بات أكثر لاعب يصنع أهدافًا في نسخة واحدة من المسابقة، بواقع 4 تمريرات حاسمة، وذلك خلال مباراتين فقط. وكذلك، قام الدوسري بـ5 مراوغات ناجحة ضد جزر القمر، وهو أعلى معدل في مباراة واحدة بالنسخة الحالية من البطولة العربية. ولذلك، أصبح الدوسري أول لاعب سعودي يساهم في تسجيل 3 أهداف خلال مباراة واحدة بتاريخ البطولة، منذ أن سجل عبيد الدوسري هاتريك في نهائي 1998 ضد قطر. ومن المقرر أن يختتم المنتخب السعودي مشواره في دور المجموعات بمواجهة المغرب، مساء الإثنين المقبل، ضمن منافسات الجولة الثالثة والأخيرة. &nbsp;",
    "image": null,
    "pubDate": "2025-12-05T20:43:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7736f4a6be42ab06",
    "title": "بعد 20 عامًا.. قصة أول صدام مونديالي بين السعودية وإسبانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-20-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7-%D9%82%D8%B5%D8%A9-%D8%A7%D9%94%D9%88%D9%84-%D8%B5%D8%AF%D8%A7%D9%85-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84%D9%8A-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7/blt776eacef03163afe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مع إعلان قرعة مونديال 2026، عاد المشهد القديم ليطل من جديد، حين وُضعت السعودية في مجموعة تضم إسبانيا، بطلة نسخة 2010، لتتجدد الذكريات وتُعاد قراءة صفحة تاريخية من التحديات على مستوى المونديال.",
    "body": "مع إعلان قرعة مونديال 2026، عاد المشهد القديم ليطل من جديد، حين وُضعت السعودية في مجموعة تضم إسبانيا، بطلة نسخة 2010، لتتجدد الذكريات وتُعاد قراءة صفحة تاريخية من التحديات على مستوى المونديال. ووقع المنتخب السعودي في المجموعة الثامنة لكأس العالم 2026، والتي تضم كل من إسبانيا وأورجواي وكاب فيردي، وهي واحدة من أقوى مجموعات المونديال المرتقب. ويلقي كووورة الضوء خلال السطور التالية على قصة مباراة السعودية وإسبانيا التي تعود إلى 2006، قبل أن يتجدد الموعد بعد 20 عامًا. &nbsp; &nbsp; أمل ضعيف قبل 20 عاما، وتحديدا في نسخة 2006 بألمانيا، دخل المنتخب السعودي مواجهة الإسبان وهو على أمل ضعيف في التأهل، بعد أن جمع نقطة واحدة فقط، وكان لابد من تحقيق انتصار كبير على \"لاروخا\" مع تعثر أوكرانيا أمام تونس. في المقابل، كان الإسبان قد ضمنوا العبور للدور التالي، وجاءت المباراة بالنسبة لهم تحصيل حاصل، فأشرك المدير الفني لويس أراجونيس التشكيلة البديلة. لكن الأخضر، رغم كل الضغوط، رفض الاستسلام للظروف، ودافع عن كبريائه أمام أحد عمالقة الكرة الأوروبية. وتمكن من الاستحواذ على الكرة بنسبة 41%، رقم لم يكن هينًا أمام لاعبين بحجم أندرياس إنييستا وسيسك فابريجاس، وبرز في قلب المعركة محمد نور، نجم وسط الاتحاد الذي لم يكف عن التألق طيلة التسعين دقيقة. توهج كبير في لحظة كادت تُخلّد في ذاكرة الجمهور، مرر نور كرة حريري…",
    "image": "https://assets.kooora.com/images/v3/getty-1898505537/crop/MM5DENBQGA5DCMZVGA5G433XMU5DCMRYHI3A====/GettyImages-1898505537.jpg",
    "pubDate": "2025-12-05T20:34:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2136214b1da651f0",
    "title": "السلامي عن قرعة المونديال: أمنيتي تحققت.. ويمكننا تكرار إنجاز السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D8%B9%D9%86-%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D9%86%D9%8A%D8%AA%D9%8A-%D8%AA%D8%AD%D9%82%D9%82%D8%AA-%D9%88%D9%8A%D9%85%D9%83%D9%86%D9%86%D8%A7-%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt563eea0851994c04?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النشامى سيخوضون مواجهات صعبة في الدور الأول",
    "body": "النشامى سيخوضون مواجهات صعبة في الدور الأول علق المغربي جمال السلامي، المدير الفني لمنتخب الأردن، على وقوع النشامى في المجموعة العاشرة ببطولة كأس العالم 2026، بجانب الأرجنتين والنمسا والجزائر. وقال السلامي، اليوم الجمعة في تصريحات تليفزيونية: \"بطبيعة الحال، منتخب الأردن يشارك لأول مرة في كأس العالم، وبالتالي يجب أن تكون كل الأمور إيجابية\". وأضاف: \"الحمد لله فتحنا باب العالمية بالتأهُّل للمونديال، وهي فرصة لهؤلاء النجوم لإثبات قدراتهم أمام العالم، لأن منتخب الأردن يملك بالفعل مجموعة من المواهب، وأتمنى أن يكون الجميع في أتم الجاهزية\". وقال إن أمنيته تحققت بتجنُّب مواجهة منتخب بلاده المغرب، موضحاً أن مجموعة الأردن قوية، لكن النشامى يملكون الحظوظ للمنافسة. وحول مواجهة الأرجنتين، صرح: \"بالطبع اللعب ضد بطل العالم، ومواجهة نجم بقيمة ليونيل ميسي، ستكون استثنائية، لكن لا توجد حواجز أمام أحلام أي منتخب.. أبسط دليل على ذلك، ما فعله المنتخب السعودي عندما هزم الأرجنتين (2-1) في كأس العالم 2022.. وبالتالي، هناك دوافع لدينا لتكرار الأمر، وتجاوز كل هذه الحواجز، ولدينا لاعبون يستطيعون الظهور بشكل قوي\".",
    "image": null,
    "pubDate": "2025-12-05T20:30:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3c0219375914435",
    "title": "دي لا فوينتي: مجموعتنا معقدة… ولن ننخدع بمديح رينارد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%84%D8%A7-%D9%81%D9%88%D9%8A%D9%86%D8%AA%D9%8A-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%AA%D9%86%D8%A7-%D9%85%D8%B9%D9%82%D8%AF%D8%A9-%D9%88%D9%84%D9%86-%D9%86%D9%86%D8%AE%D8%AF%D8%B9-%D8%A8%D9%85%D8%AF%D9%8A%D8%AD-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF/bltcbee1a9e707c9f6b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق لويس دي لا فوينتي المدير الفني للمنتخب الإسباني، على مجموعة \"لا روخا\" في كأس العالم 2026، مؤكدًا أنها تضم منافسين \"شديدي الصعوبة\" رغم الفوارق الفنية بين المنتخبات.",
    "body": "علق لويس دي لا فوينتي المدير الفني للمنتخب الإسباني، على مجموعة \"لا روخا\" في كأس العالم 2026، مؤكدًا أنها تضم منافسين \"شديدي الصعوبة\" رغم الفوارق الفنية. &nbsp; وأوقعت القرعة المنتخب الإسباني في المجموعة الثامنة بجانب أوروجواي، السعودية، وكاب فيردي. &nbsp; وقال دي لا فوينتي، خلال تصريحات نقلتها صحيفة \"آس\" الإسبانية: \"هم منافسون معقدون جدًا، لكل منهم مميزاته. لكننا نتحدث عن بطولة عالم يشارك فيها 48 منتخبًا. أثناء مشاهدتي لكل المجموعات، كنت أفكر في صعوبة كل مباراة. ستكون لقاءات شديدة التعقيد\". &nbsp; وعن إشادة مدرب السعودية هيرفي رينارد الذي اعتبر إسبانيا المرشح الأول للقب، قال دي لا فوينتي: \"نقدر تلك الكلمات ونعتبرها اعترافًا بمستوى كرة القدم الإسبانية، لكن ذلك لا يضمن شيئًا. المديح لن يضعفنا، بل يعزز مسؤوليتنا. نريد أن نحقق شيئًا مهمًا في هذا المونديال، وهذا يبدأ من دور المجموعات قبل خوض أدوار أكثر تعقيدًا لاحقًا\". &nbsp; وتحدث دي لا فوينتي عن مسألة تنقل المنتخب بين الملاعب في الولايات المتحدة فقال: \"غدًا، بعد معرفة ترتيب المباريات، سنقيم الوضع. التنقل كل ثلاثة أو أربعة أيام لمسافات طويلة هو ما يثير قلقنا\". &nbsp; وعن ضرورة إنهاء المجموعة في الصدارة، قال: \"الأمر مهم جدًا لما قد يحدث لاحقًا. التقيت بسكالوني وقلنا إن أي تعثر قد يضعنا وجهًا لوجه. ما يمكننا التحكم فيه هو الفوز. إذا أن…",
    "image": null,
    "pubDate": "2025-12-05T20:28:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "96807b30211a3b40",
    "title": "ديشامب: مجموعتنا الأصعب.. و4 أمور تقلقني في كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%AA%D9%86%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D8%B5%D8%B9%D8%A8-%D9%884-%D8%A7%D9%94%D9%85%D9%88%D8%B1-%D8%AA%D9%82%D9%84%D9%82%D9%86%D9%8A-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt464f90599f2f4a58?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد ديديه ديشامب المدير الفني لمنتخب فرنسا، صعوبة مشوار الديوك في كأس العالم 2026 التي ستقام خلال الفترة من 11 يونيو/ حزيران إلى 19 يوليو/ تموز في الولايات المتحدة الأمريكية وكندا والمكسيك.",
    "body": "أكد ديديه ديشامب المدير الفني لمنتخب فرنسا، صعوبة مشوار الديوك في كأس العالم 2026 التي ستقام خلال الفترة من 11 يونيو/ حزيران إلى 19 يوليو/ تموز في الولايات المتحدة الأمريكية وكندا والمكسيك. وأوقعت القرعة التي أقيمت مساء اليوم الجمعة في واشنطن، منتخب فرنسا في المجموعة التاسعة التي تضم السنغال والنرويج، بالإضافة إلى المتأهل من الملحق العالمي (العراق أو بوليفيا أو سورينام). وقال ديشامب، في تصريحات عقب القرعة أبرزتها شبكة \"راديو مونت كارلو\": \"إنها مجموعة صعبة، ربما تكون أصعب مجموعة في الدور الأول، ونترقب هوية منافسنا الثالث\". وأوضح: \"فوز السنغال على فرنسا في مونديال 2022، تبقى ذكرى عزيزة عليهم، تربطنا بالسنغال علاقة أخوية، لأن هناك العديد من اللاعبين مزدوجي الجنسية الذين لعبوا لأندية فرنسية ويعرفون اللاعبين الفرنسيين جيدا، واللعب ضد الديوك يمثل لهم حافزا إضافيا.. إنه منتخب قوي، يضم العديد من اللاعبين المحترفين في أندية كبيرة\". واستكمل مدرب الديوك: \"أما النرويج فهو فريق معروف للجميع، قدم أداء مذهلا في التصفيات، ويعتمد على ثنائي هجومي قوي، سورلوث وهالاند.. على المستوى الشخصي أعتبرهم من أفضل الفرق الأوروبية\". وشدد: \"بالتأكيد طموحنا كبير، وأعلم أننا ضمن المرشحين للفوز باللقب، هناك 6 أو 7 منتخبات مرشحة دائما للقب، ولكن في النهاية يفوز فريق واحد باللقب، لذا يجب أن نتسم بالتواضع، وضرورة الان…",
    "image": null,
    "pubDate": "2025-12-05T20:27:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0685648554a0ad10",
    "title": "أبو ريدة يحذر من مجموعة الفراعنة.. وحسام حسن يعلن التحدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D9%88-%D8%B1%D9%8A%D8%AF%D8%A9-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%85%D9%86-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%88%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A/blt2376df62bfde078d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر المهندس هاني أبو ريدة رئيس الاتحاد المصري لكرة القدم، عضو مجلس الاتحاد الدولي لكرة القدم \"فيفا\" عن فخره الشديد بالتواجد في قرعة كأس العالم 2026، التي أقيمت بالعاصمة الأمريكية واشنطن مساء اليوم الجمعة.",
    "body": "عبر المهندس هاني أبو ريدة رئيس الاتحاد المصري لكرة القدم، عضو مجلس الاتحاد الدولي لكرة القدم \"فيفا\" عن فخره الشديد بالتواجد في قرعة كأس العالم 2026، التي أقيمت بالعاصمة الأمريكية واشنطن مساء اليوم الجمعة. وأسفرت قرعة المونديال عن وقوع منتخب مصر في المجموعة السابعة مع منتخبات بلجيكا وإيران ونيوزيلندا. وأكد أبو ريدة في تصريحات للمركز الإعلامي للاتحاد المصري أن سعادته كانت لا توصف بوجود المنتخب المصري هذه المرة في القرعة بعد تأهله إلى المونديال للمرة الرابعة في تاريخه. وأضاف: \"وجود منتخب مصر في القرعة التي حضرها عدد كبير من رؤساء الدول، وأساطير الكرة والرياضة والفن في العالم فخر كبير، وإحساس مختلف أن تحضر قرعة المونديال بين زملائك في الفيفا وأنت على رأس الاتحاد المصري مع مشاركة الفراعنة بالمونديال\". وأتم قائلا: \"المجموعة التي وقع فيها المنتخب المصري ليست سهلة كما يردد البعض، لأنه لا توجد مباريات سهلة في هذا المستوى من المنافسة، خاصة وأن كل المنتخبات التي تأهلت لكأس العالم قوية، ومنتخب مصر سيتعامل مع المجموعة وكل مبارياته باحترام شديد، وهدفنا الوصول لأبعد نقطة وتسجيل مشاركة تاريخية\". \"نهج لن يتغير\" أكد حسام حسن، المدير الفني لمنتخب مصر، أن الفراعنة يدخلون نهائيات كأس العالم 2026 بطموحات واضحة تعتمد على مبدأ ثابت يتبناه الجهاز الفني منذ توليه المسؤولية، وهو اللعب دائمًا من أجل الفوز وت…",
    "image": null,
    "pubDate": "2025-12-05T20:23:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e60b93ebbd1fefa9",
    "title": "الدوسري: لن نتراخى أمام المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%84%D9%86-%D9%86%D8%AA%D8%B1%D8%A7%D8%AE%D9%89-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt1a3c40d093435040?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدوسري واصل توهجه في البطولة العربية",
    "body": "الدوسري واصل توهجه في البطولة العربية أعرب سالم الدوسري، قائد المنتخب السعودي، عن سعادته الكبيرة بتحقيق جائزة أفضل لاعب في مباراة \"الأخضر\" ضد جزر القمر، اليوم الجمعة. وصنع الدوسري هدفين وسجل آخر، خلال فوز السعودية بنتيجة (3-1)، ضمن أحداث الجولة الثانية من بطولة كأس العرب 2025، ليضمن المنتخب صعوده إلى الدور المقبل من البطولة. وقال نجم الأخضر، في تصريحات صحفية عقب المباراة: \"حققنا انتصارًا مهمًا، فالجميع يركز على تحقيق الفوز وإسعاد الجماهير، وهدفنا واضح، وهو الوصول للمباراة النهائية وتحقيق اللقب\". وعن حصوله على جائزة رجل المباراة، للمرة الثانية في البطولة الحالية، قال الدوسري ضاحكًا: \"سأحاول أن أصبح أفضل لاعب دائمًا\"، مرجعًا الفضل لمساعدة زملائه، والعمل الجماعي للمنتخب بأكمله. وفيما يتعلق بمباراة المغرب في الجولة الأخيرة، صرح: \"لا وجود لمباراة سهلة أو أخرى أقل أهمية، وتأهلنا لا يعني التراخي في الجولة الأخيرة، وطموحنا هو تحقيق الفوز في جميع المباريات.. هدفنا الآن هو المنافسة على كأس العرب، أما كأس العالم فلكل حادث حديث\".",
    "image": null,
    "pubDate": "2025-12-05T20:16:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9902f7ed27b2689e",
    "title": "قهر أحدهم وأرهق الآخر.. يد رينارد تضرب منافسي السعودية بالمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%82%D9%87%D8%B1-%D8%A7%D9%94%D8%AD%D8%AF%D9%87%D9%85-%D9%88%D8%A7%D9%94%D8%B1%D9%87%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%AE%D8%B1-%D9%8A%D8%AF-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%AA%D8%B6%D8%B1%D8%A8-%D9%85%D9%86%D8%A7%D9%81%D8%B3%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltcbad5d57492d8086?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يمتلك الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي أفضلية نسبية على منافسي \"الأخضر\" في كأس العالم 2026.",
    "body": "سيكون الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، على موعد مع بعض الذكريات الإيجابية، عندما يخوض منافسات كأس العالم 2026 في أمريكا وكندا والمكسيك. وأوقعت قرعة كأس العالم 2026 المنتخب السعودي في المجموعة الثامنة، رفقة منتخبات إسبانيا وأوروجواي والرأس الأخضر. ويمتلك المدرب الفرنسي أفضلية نسبية في مواجهاته مع المنتخبات الثلاثة التي تجاور المنتخب السعودي في المونديال، حيث واجهها جميعًا في أوقات سابقة. أفضلية أفريقية يمتلك رينارد أفضلية واضحة على الطرف الأفريقي في المجموعة، وهو الرأس الأخضر، حيث واجهه مرتين من قبل، عندما كان مديرًا فنيًا لمنتخب المغرب. وجاءت المباراتان في عام 2016، وتحديدًا في التصفيات المؤهلة لنهائيات كأس أمم أفريقيا عام 2017، ونجح رفاق المدرب الفرنسي في الفوز بهما بنتيجة 1-0 خارج الديار، ثم 2-0 على ملعبهم. وأسفرت تلك التصفيات في نهاية المطاف عن تأهل المنتخب المغربي إلى نهائيات أمم أفريقيا، ولكنه ودع من الدور ربع النهائي على أيدي المنتخب المصري. وتبدو الأمور مختلفة قليلًا في الوقت الحالي، إذ يعيش منتخب الرأس الأخضر صحوة أفريقية، جعلته يتأهل لنهائيات كأس العالم للمرة الأولى في تاريخه، وهو ما سيجعل المباراة أكثر صعوبة. معركة مونديالية المواجهة الأبرز، كانت ضد المنتخب الإسباني، عندما كان مدربًا للمنتخب المغربي أيضًا، ولكن هذه المرة في نهائيات كأس العالم 2018 في ر…",
    "image": null,
    "pubDate": "2025-12-05T20:13:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c2b67712eb3e15a",
    "title": "بين خبرة كرواتيا ومفاجآت غانا.. اختبار مونديالي صعب للإنجليز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D9%86-%D8%AE%D8%A8%D8%B1%D8%A9-%D9%83%D8%B1%D9%88%D8%A7%D8%AA%D9%8A%D8%A7-%D9%88%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D8%BA%D8%A7%D9%86%D8%A7-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84%D9%8A-%D8%B5%D8%B9%D8%A8-%D9%84%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2/blt2ee335fe4f6faf6d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بات المنتخب الإنجليزي يعرف طريقه في الدور الأول من كأس العالم 2026، التي تعود بنظام موسّع يضم 48 منتخبا.",
    "body": "بات المنتخب الإنجليزي يعرف طريقه في الدور الأول من كأس العالم 2026، التي تعود بنظام موسّع يضم 48 منتخبا. ورغم أن القرعة تبدو للوهلة الأولى مقبولة من حيث أسماء المنافسين، إلا أنها تخفي خلفها الكثير من التعقيدات التاريخية والفنية، ما دفع الألماني توماس توخيل، المدير الفني لمنتخب إنجلترا، إلى وصف المجموعة بأنها \"صعبة\"، رغم تفاؤله بالقدرة على العبور منها نحو دور الـ32. وتضم مجموعة إنجلترا، المصنّفة في المركز الخامس عالميا، منتخبات كرواتيا وبنما وغانا. وهو ما يعد مزيجا بين منافس أوروبي عنيد اعتاد الإضرار بآمال الإنجليز، ومنافسين آخرين يملكان طموحا حقيقيا في قلب التوقعات، خصوصا في ظل واقع كأس العالم الجديد الذي يمنح الجميع فرصًا أوسع للمفاجآت. كرواتيا.. عقدة الماضي إذا كان هناك منافس يُمثّل كابوسًا تاريخيًا لإنجلترا في المونديال، فهو بلا أدنى شك منتخب كرواتيا؛ الفريق الذي أقصى الإنجليز من نصف نهائي كأس العالم 2018، بعد أن حوّل تأخره بهدف إلى فوز تاريخي 2-1. ورغم أن الزمن تغيّر، وماكينة كرواتيا الشرسة فقدت بعضًا من قوتها، فإن \"الناريّين\" ما يزالون أحد أصعب المنتخبات التي يمكن مواجهتها في البطولات الكبرى. وقد مرّ المنتخب الكرواتي بالتصفيات مرورا مدهشًا، حيث تصدر مجموعته بفارق ست نقاط، محققا 7 انتصارات وتعادلا واحدا، مع تسجيل 26 هدفًا مقابل 4 فقط في مرماه. وهي أرقام تعكس صلابة دفاعية نادرة…",
    "image": "https://assets.kooora.com/images/v3/getty-2246245786/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORRGI2Q====/GettyImages-2246245786.jpg",
    "pubDate": "2025-12-05T20:02:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e24f84b8d14df13d",
    "title": "رونالدو: هذان طرفا نهائي المونديال.. وإسبانيا أفضل من البرازيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%87%D8%B0%D8%A7%D9%86-%D8%B7%D8%B1%D9%81%D8%A7-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84/blt89a5b0593ccad697?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم ريال مدريد السابق أشاد بأسلوب \"لاروخا\"",
    "body": "نجم ريال مدريد السابق أشاد بأسلوب \"لاروخا\" وضع الأسطورة البرازيلي، رونالدو نازاريو (الظاهرة)، المنتخب الإسباني في مقدمة المرشحين لحصد لقب المونديال المقبل، المقرر في أمريكا وكندا والمكسيك. وأوقعت القرعة المنتخب الإسباني في المجموعة الثامنة، بجانب أوروجواي، السعودية، وكاب فيردي. بينما تواجد المنتخب البرازيلي في المجموعة الثالثة، رفقة المغرب، اسكتلندا، وهايتي. وقال رونالدو عن ذلك، في تصريحات نقلتها صحيفة \"آس\" الإسبانية: \"أتوقع منذ الآن نهائيا يجمع بين إسبانيا والبرازيل.. لكن إسبانيا تلعب كرة قدم أفضل من البرازيل\". وأضاف: \"كأس العالم بطولة تُلعب خلال شهر واحد، ويمكن أن يحدث فيها أي شيء.. البرازيل تملك تاريخًا عظيمًا في هذا الحدث، لكن إسبانيا لديها جودة عالية، واندفاع، وتقدم كرة جميلة.. إنها تُسحر العالم بأسلوب لعبها، وهي المرشحة المطلقة للقب\".",
    "image": null,
    "pubDate": "2025-12-05T20:01:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bbbaaa452df41707",
    "title": "ناجلسمان: المجموعة ليست سهلة للغاية.. ويمكننا التغلب على كوت ديفوار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%A7%D8%AC%D9%84%D8%B3%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%84%D9%8A%D8%B3%D8%AA-%D8%B3%D9%87%D9%84%D8%A9-%D9%84%D9%84%D8%BA%D8%A7%D9%8A%D8%A9-%D9%88%D9%8A%D9%85%D9%83%D9%86%D9%86%D8%A7-%D8%A7%D9%84%D8%AA%D8%BA%D9%84%D8%A8-%D8%B9%D9%84%D9%89-%D9%83%D9%88%D8%AA-%D8%AF%D9%8A%D9%81%D9%88%D8%A7%D8%B1/blteb3e3e929c94078b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب الألماني يسعى لتدارك كبواته الأخيرة في المونديال",
    "body": "المنتخب الألماني يسعى لتدارك كبواته الأخيرة في المونديال علق يوليان ناجلسمان، مدرب المنتخب الألماني، على قرعة كأس العالم 2026، التي سُحبت مساء اليوم الجمعة في العاصمة الأمريكية واشنطن. وأسفرت القرعة عن وقوع المنتخب الألماني في المجموعة الخامسة، إلى جوار كل من الإكوادور وكوت ديفوار وكوراساو، التي تشارك للمرة الأولى في كأس العالم. \"ليست سهلة للغاية\" وقال ناجلسمان، بحسب شبكة \"سكاي ألمانيا\" : \"ليست مجموعة سهلة للغاية، لكنها مجموعة يمكن إدارتها. نريد الفوز بمبارياتنا في دور المجموعات. الشيء الأكثر أهمية هو أن نسير خطوة بخطوة، وأن نتجاوز المجموعات وننتقل إلى مرحلة خروج المغلوب.. لا يجب أن نفكر في الخطوة الثانية قبل الأولى\". وأضاف: \"كل خصم يستحق الاحترام. لكني أعتقد أنه من الطبيعي تماماً أيضاً، أن نفكر فيمن قد نواجهه في الجولات التالية، ومن نحتاج إلى التغلب عليه للذهاب بعيداً\". وتابع: \"ستكون كوراساو مثيرة للاهتمام في تحليلها. لكننا لن نرتكب خطأ الاستخفاف بهم، أما كوت ديفوار ففريق يمكن التغلب عليه، لكن لا ينبغي الاستهانة به\". وأتم المدرب الألماني: \"لن يكون اللعب ضد الإكوادور سهلا.. لديهم 3-4 نجوم حقيقيين من الطراز الرفيع، وقد احتلوا المركز الثاني خلف الأرجنتين في التصفيات\". تصريحات راوم ومن جانبه، أبدى ديفيد راوم، لاعب المنتخب الألماني ولايبزيج، سعادته وتفاؤله بقرعة كأس العالم، مشيراً إلى…",
    "image": "https://assets.kooora.com/images/v3/getty-2250158587/crop/MM5DIOJSGA5DENZWHA5G433XMU5DAORTGEZQ====/GettyImages-2250158587.jpg",
    "pubDate": "2025-12-05T19:54:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b787b1f2e0a3835",
    "title": "جراح عديدة ومؤامرة.. ماذا ينتظر المغرب أمام البرازيل في كأس العالم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%B1%D8%A7%D8%AD-%D8%B9%D8%AF%D9%8A%D8%AF%D8%A9-%D9%88%D9%85%D9%88%D9%94%D8%A7%D9%85%D8%B1%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt2f5b50fef0d5824c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد 28 عاما، يستعد منتخب المغرب ليسير في طريق مكرر خلال مشاركته في كأس العالم 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك.",
    "body": "بعد 28 عاما، يستعد منتخب المغرب ليسير في طريق مكرر خلال مشاركته في كأس العالم 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك. وتبقى النسخة المقبلة استثنائية لكونها أول بطولة تقام في ثلاث دول مختلفة، كما أنها النسخة الأولى أيضا التي تقام بمشاركة 48 منتخبا، بعدما قرر الاتحاد الدولي لكرة القدم \"فيفا\" زيادة عدد الفرق المشاركة بعد تواجد 32 منتخبا خلال الفترة من 1998 إلى 2022. وفي إطار الاستثناء يشارك لأول مرة في كأس العالم 7 منتخبات عربية، وهي: مصر وتونس والمغرب والجزائر والأردن والسعودية وقطر، مرشحة للزيادة إلى 8 منتخبات، حال تأهل العراق من الملحق العالمي الذي سيقام في مارس/ آذار المقبل. ويشمل الاستثناء أيضا منتخب المغرب، الذي أوقعته القرعة التي أقيمت اليوم الجمعة في الولايات المتحدة ضمن المجموعة الثالثة، حيث سيبدأ مشواره بمواجهة البرازيل، الأكثر تتويجا باللقب برصيد 5 مرات، واسكتلندا، وهايتي. رائحة المؤامرة تعيد هذه المجموعة للأذهان مشوار المنتخب المغربي في كأس العالم فرنسا 1998، عندما وقع في المجموعة الأولى التي تضم البرازيل واسكتلندا، إضافة إلى النرويج. وقدم أسود أطلس تحت قيادة المدرب الفرنسي الراحل هنري ميشيل، أداء فنيا مميزا، حيث تعادلوا في المباراة الأولى أمام النرويج بنتيجة 2-2 ثم خسروا أمام البرازيل – حامل اللقب حينها - بثلاثية دون رد. وفي الجولة الثالثة، حقق المغ…",
    "image": "https://assets.kooora.com/images/v3/getty-2240566378/crop/MM5DCMBXGQ5DCMBXGQ5G433XMU5DCNZXHIYA====/GettyImages-2240566378.jpg",
    "pubDate": "2025-12-05T19:47:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "057dc3a3f59950ab",
    "title": "رينارد: إسبانيا الأقوى في العالم.. لكن نستطيع الفوز عليها",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D9%88%D9%89-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%83%D9%86-%D9%86%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%8A%D9%87%D8%A7/bltc0b1cb443192baab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رينارد أشار إلى صعوبة مجموعة الأخضر أيضا في مونديال 2022",
    "body": "رينارد أشار إلى صعوبة مجموعة الأخضر أيضا في مونديال 2022 أبرز الفرنسي هيرفي رينارد، مدرب المنتخب السعودي، صعوبة قرعة فريقه في كأس العالم 2026، التي أُجريت مساء اليوم الجمعة في مركز جون كينيدي، بالعاصمة الأمريكية واشنطن. وأوقعت القرعة السعودية في المجموعة الثامنة، التي تضم أيضا منتخبات إسبانيا وأوروجواي وكاب فيردي. وعن ذلك قال رينارد، في تصريحات تليفزيونية: \"كالعادة، مجموعة السعودية تكون صعبة. قبل أربع سنوات كانت مجموعتنا تضم الأرجنتين والمكسيك. أما اليوم، فلدينا إسبانيا، الفريق الأول في تصنيف الفيفا، ويمكن القول إنه أفضل فريق في العالم. ولدينا أيضاً أوروجواي، فريق قوي جداً\". وأضاف: \"كاب فيردي منتخب جيد أيضاً، ويريد أن يُظهر للعالم - في أول مشاركة - أنه قادر على تقديم أداء جيد.. لكن هذا هو مستوى كأس العالم.\". وحول الفارق بين تجهيزات كأس العالم 2022 والنسخة المقبلة، أجاب: \"لدينا فريق مختلف، أربعة لاعبين فقط من الجيل السابق.. اللاعبون يحتاجون إلى الخبرة، وأحياناً تكون هذه المباريات فرصة لاكتسابها، خاصة مباراة إسبانيا\". وبشأن مدى قدرة السعودية على تحقيق الفوز أمام إسبانيا، مثلما حدث ضد الأرجنتين (2-1)، صرح: \"أولا، سأقول إننا نستطيع الفوز على إسبانيا، وإذا أصبحوا أبطال العالم لاحقا، سنوقّع على ذلك فورا\". وأردف المدرب الفرنسي: \"لا نعرف متى سنبدأ التحضير لكأس العالم. سنبدأ التحضير لكل شي…",
    "image": null,
    "pubDate": "2025-12-05T19:40:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]