[
  {
    "id": "c8ecc8be06f49f6e",
    "title": "مدرب العراق يتحدى السعودية: نفكر في الانتصار فقط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%86%D9%81%D9%83%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D9%81%D9%82%D8%B7/blt65fc3e1ae8c69089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">رفع الأسترالي جراهام أرنولد، مدرب المنتخب العراقي، راية التحدي في وجه المنتخب السعودي، قبل المواجهة المرتقبة بينهما مساء غد الثلاثاء، على استاد الإنماء، بالملحق الآسيوي المؤهل لمونديال 2026.</p><p style=\"direction: rtl;\">وقال جراهام أرنولد، بالمؤتمر الخاص بمباراة الغد: \"م…",
    "body": "رفع الأسترالي جراهام أرنولد، مدرب المنتخب العراقي، راية التحدي في وجه المنتخب السعودي، قبل المواجهة المرتقبة بينهما مساء غد الثلاثاء، على استاد الإنماء، بالملحق الآسيوي المؤهل لمونديال 2026. وقال جراهام أرنولد، بالمؤتمر الخاص بمباراة الغد: \"مواجهة المنتخب السعودي، غداً، ستكون خاصة جداً، ونحن نتطلع إليها بحماس كبير. من الطبيعي أن يكون الضغط على المنتخب السعودي أكبر؛ لأنهم يمتلكون فرصتين للتأهل، نحن نفكر في الانتصار فقط\". وواصل: \"المنتخب العراقي ضَمن بالفعل الوجود في الملحق العالمي، وغداً ستكون أغلب المدرَّجات سعودية بنسبة 90%، ما يجعل الضغط عليهم مضاعَفاً من الجماهير والإعلام، وحتى من الاتحاد الدولي\". وتابع: \"مواجهة السعودية المرتقبة تمثل واحدة من أبرز محطات التصفيات المؤهلة إلى كأس العالم، لدينا عمق كبير في القائمة، وسنقرر غداً من سيكون في التشكيلة الأساسية. زيدان إقبال لاعب رائع ومميز، وأيمن حسين جاهز تماماً لهذه المواجهة، وهو عنصر مهم لنا\". وأردف: \"منتخب العراق استعد للمباراة بخطة واضحة تراعي ضيق الوقت بين المواجهتين الأخيرتين، أحترم المنتخب السعودي كثيراً، لكن بالنسبة لي كل المباريات كبيرة، وأهمية اللقاء تتعلق بلاعبي المنتخب العراقي الذين يمثلون بلادهم بشغف ومسؤولية\". وأضاف: \"لدينا فريق يتمتع بالثقة والانضباط، ونعرف كيف نواجه مثل هذه المباريات، سبق أن انتصرتُ على المنتخب السعود…",
    "image": null,
    "pubDate": "2025-10-13T09:18:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bcd6cad14c854f02",
    "title": "برشلونة يتنفس الصعداء بشأن أولمو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D9%86%D9%81%D8%B3-%D8%A7%D9%84%D8%B5%D8%B9%D8%AF%D8%A7%D8%A1-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88/blt74e13fd23c570189?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تنفس نادي برشلونة، الصعداء، بعد أن خضع لاعبه داني أولمو، لفحوصات طبية جديدة، أكدت أن إصابته ليست خطيرة، كما كان يُخشى في البداية.",
    "body": "تنفس نادي برشلونة، الصعداء، بعد أن خضع لاعبه داني أولمو، لفحوصات طبية جديدة، أكدت أن إصابته ليست خطيرة، كما كان يُخشى في البداية. ووفقاً لصحيفة \" موندو ديبورتيفو \"، فقد أوضح البارسا في بيان رسمي، أن أولمو يعاني من \"إصابة عضلية في عضلة الساق السوليوس اليسرى، دون تأثير على الأنسجة الضامة\"، مضيفاً أن \"مدة التعافي ستعتمد على تطور حالته خلال الأيام المقبلة\". وكان لاعب الوسط الإسباني قد شعر بآلام في عضلة الساق اليسرى أثناء تدريبات المنتخب في مدينة لاس روزاس، الخميس الماضي، وتفاقمت حالته في اليوم التالي، مما دفعه إلى مغادرة معسكر \"لا روخا\" والعودة إلى برشلونة للخضوع لفحوصات إضافية تحت إشراف الطاقم الطبي للنادي. وجاءت الفحوصات التي أجراها أولمو، اليوم الإثنين في المدينة الرياضية خوان جامبر، مطمئنة، إذ استبعدت وجود تمزق عضلي، مما يعني أن اللاعب لن يغيب لفترة طويلة عن الملاعب، الأمر الذي استقبله كل من النادي واللاعب بارتياح كبير، خاصة وأن التمزق كان سيعني غيابه لعدة أسابيع. الكلاسيكو يلوح في الأفق رغم الأخبار الإيجابية، يسود الحذر داخل الجهاز الفني بقيادة هانز فليك، إذ يفصل برشلونة نحو 13 يوما فقط عن الكلاسيكو المنتظر أمام ريال مدريد يوم الأحد 26 أكتوبر/تشرين أول الجاري، على ملعب سانتياجو برنابيو. ورغم أن التشخيص يمنح الأمل في إمكانية لحاق اللاعب بالمباراة، فإن النادي لن يخاطر بمشاركته ما ل…",
    "image": "https://assets.kooora.com/images/v3/getty-2236141351/crop/MM5DGMZTGE5DENBTGI5G433XMU5DINRUHIZDMNA=/GettyImages-2236141351.jpg",
    "pubDate": "2025-10-13T09:12:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f48863b082a36db",
    "title": "الخطيب يدعو لجنة التخطيط لاجتماع طارئ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D9%8A%D8%AF%D8%B9%D9%88-%D9%84%D8%AC%D9%86%D8%A9-%D8%A7%D9%84%D8%AA%D8%AE%D8%B7%D9%8A%D8%B7-%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D8%B7%D8%A7%D8%B1%D9%8A%D9%94/blt36dd9881a2869a62?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دعا محمود الخطيب رئيس مجلس إدارة الأهلي المصري، لاجتماع طارئ للجنة التخطيط، غدا الثلاثاء، في المقر الرئيسي للنادي بالجزيرة.",
    "body": "دعا محمود الخطيب رئيس مجلس إدارة الأهلي المصري، لاجتماع طارئ للجنة التخطيط، غدا الثلاثاء، في المقر الرئيسي للنادي بالجزيرة. وقال مصدر داخل الأهلي لكووورة \"الخطيب وجه الدعوة لاجتماع لجنة التخطيط، رغم عدم وجود ملفات مطروحة للمناقشة في الوقت الحالي، بعد التعاقد مع المدرب الدنماركي توروب\". وأضاف \"ما يلفت انتباه لجنة التخطيط برئاسة مختار مختار، وعضوية زكريا ناصف ومعهم المدير الرياضي محمد يوسف ووليد صلاح الدين مدير الكرة، هو الإخطار بميعاد الاجتماع فقط\". وأضح \"لم يتم وضع جدول أعمال للاجتماع، ولا مجال لمناقشة الصفقات الشتوية، فالوقت لا يزال مبكرًا، كما أن توروب يحتاج للوقت من أجل تقييم اللاعبين ووضع قائمة الراحلين\". سيناريوهات الاجتماع تابع المصدر \"هناك 3 سيناريوهات لاجتماع لجنة التخطيط، الأول يختص بتحديد قيم مالية للاعبين، الذين تنتهي عقودهم بنهاية الموسم الجاري، ويرغب الفريق في الإبقاء عليهم مثل أحمد نبيل كوكا وأليو ديانج وحسين الشحات، واللاعبين الذي يرغب في تعديل عقودهم ماليا مثل محمد عبد الله وأحمد عابدين\". وأوضح \"السيناريو الثاني يتمثل في إجراء تعديلات على الهيكل الإداري للقطاع، أما السيناريو الثالث يدور حول إخطار لجنة التخطيط بأن المجلس الجديد سيحسم موقفها والذي سيتم انتخابه يوم 31 أكتوبر/تشرين أول الجاري\". حضور سيد عبد الحفيظ حاول أعضاء لجنة التخطيط، معرفة مدى إمكانية حضور سيد عبد…",
    "image": null,
    "pubDate": "2025-10-13T08:56:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b804f8ab86327b3e",
    "title": "ماريسكا يعلق على طرده أمام ليفربول: لست نادما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D8%AF%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D8%B3%D8%AA-%D9%86%D8%A7%D8%AF%D9%85%D8%A7/blt57ed10da4c4dc658?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد إنزو ماريسكا، المدير الفني لتشيلسي، أنه لا يندم على البطاقة الحمراء التي حصل عليها خلال فوز فريقه على ليفربول في الدوري الإنجليزي الممتاز، مشيراً إلى أن مشاعره كانت أقوى من أن يسيطر عليها.</p><p style=\"direction: rtl;\">ووفقاً لصحيفة \"ميرور\" البريطانية، فقد حصل المدرب …",
    "body": "أكد إنزو ماريسكا، المدير الفني لتشيلسي، أنه لا يندم على البطاقة الحمراء التي حصل عليها خلال فوز فريقه على ليفربول في الدوري الإنجليزي الممتاز، مشيراً إلى أن مشاعره كانت أقوى من أن يسيطر عليها. ووفقاً لصحيفة \"ميرور\" البريطانية، فقد حصل المدرب الإيطالي على البطاقة الحمراء بعد احتفاله المبالغ فيه بهدف الفوز الذي سجله الشاب إستيفاو في اللحظات الأخيرة، بعدما كان قد نال إنذاراً أول في وقت سابق من المباراة، ليغيب بذلك عن قيادة الفريق في المواجهة المقبلة أمام نوتنجهام فورست يوم السبت. وقال ماريسكا خلال مشاركته في مهرجان ترينتو الرياضي، بحسب تصريحات نقلها جيانلوكا دي مارتزيو، الصحفي الشهير في شبكة \"سكاي سبورت إيطاليا: \"كانت لحظة مليئة بالعاطفة. إنها موسمي الثاني مع تشيلسي، وكانت المرة الأولى التي نفوز فيها على أرضنا في الدقيقة الأخيرة.. الطرد؟ كرة القدم في كثير من الأحيان هي شغف وغريزة، ربما لم يكن لدي وقت للتفكير، كانت ردة فعل فطرية، لكنني أعتقد أنها كانت تستحق ذلك\". وجاءت نتيجة الطرد أن المدرب المساعد ويلي كاباييرو تولى مهام الحديث لوسائل الإعلام بعد اللقاء، فيما سيقضي ماريسكا عقوبة الإيقاف لمباراة واحدة، ليغيب عن مقاعد البدلاء في مواجهة فورست القادمة. ويختلف وضع الفريقين كثيراً عن لقائهما الأخير في نهاية الموسم الماضي، حين كان فوز نوتنجهام فورست سيمنحه فرصة تجاوز تشيلسي والتأهل إلى دوري…",
    "image": null,
    "pubDate": "2025-10-13T08:46:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7e9f70f3159fe3bf",
    "title": "صالح الشهري: مواجهة العراق مصيرية.. ونحتاج للدعم الجماهيري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D9%84%D8%AD-%D8%A7%D9%84%D8%B4%D9%87%D8%B1%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%85%D8%B5%D9%8A%D8%B1%D9%8A%D8%A9-%D9%88%D9%86%D8%AD%D8%AA%D8%A7%D8%AC-%D9%84%D9%84%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%D9%8A/blt3beb26d68f4caa10?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توجه صالح الشهري، لاعب المنتخب السعودي، بالشكر إلى الجماهير، لدعم الأخضر خلال مباراة إندونيسيا، التي جرت بالملحق الآسيوي المؤهل لمونديال 2026، وحسمها الصقور بنتيجة 3-2.",
    "body": "توجه صالح الشهري، لاعب المنتخب السعودي، بالشكر إلى الجماهير، لدعم الأخضر خلال مباراة إندونيسيا، التي جرت بالملحق الآسيوي المؤهل لمونديال 2026، وحسمها الصقور بنتيجة 3-2. ويستعد المنتخب السعودي، لمواجهة شقيقه العراقي، غدا الثلاثاء، لحسم التأهل المباشر لنهائيات كأس العالم 2026. وتتصدر السعودية، جدول الترتيب بثلاث نقاط، بفارق الأهداف المسجلة عن العراق، مما يعني أنها بحاجة للتعادل لبلوغ النهائيات للمرة الثالثة تواليا، والسابعة في تاريخها. وقال الشهري في المؤتمر الصحفي \"أشكر جماهير الأخضر على الدعم خلال المباراة الماضية، إذ كانوا معنا من أول دقيقة وحتى اللحظة الأخيرة، ونحن نتنظر دعمهم غدا أيضا\". ونوه \"مواجهة العراق مصيرية، وكما قلت هي أهم مباراة في الموسم، ونحن نحتاج لتواجد الجماهير خلفنا\". ولفت \"عبد الرحمن العبود ومحمد كنو من العناصر المهمة، لكن القائمة تضم 28 لاعبا لتعويض أي غياب\". وأردف \"الجميع يعلم أهمية مباراة الغد، وهي الأهم هذا الموسم، ونحن كلاعبين نعرف جيداً أهمية المواجهة ونستشعرها، وبإذن الله بعد صافرة الحكم، نحتفل بالتأهل\". دفعة ثنائية تلقى المنتخب السعودي، دفعة معنوية قوية، قبل ساعات قليلة من مباراته الحاسمة أمام العراق، بعد تعافي لاعبه عبد الله الحمدان، مهاجم الهلال، من نزلة البرد التي أبعدته عن مران السبت الماضي. وشارك الحمدان في التدريبات التي خاضها الأخضر، مساء الأحد، عل…",
    "image": null,
    "pubDate": "2025-10-13T08:20:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d26b75af5c8575bb",
    "title": "غضب إنجليزي مرتقب.. اليويفا يخطط لتعديل قانون ملكية الأندية المتعددة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B6%D8%A8-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D9%85%D8%B1%D8%AA%D9%82%D8%A8-%D8%A7%D9%84%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%AA%D8%B9%D8%AF%D9%8A%D9%84-%D9%82%D8%A7%D9%86%D9%88%D9%86-%D9%85%D9%84%D9%83%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%AA%D8%B9%D8%AF%D8%AF%D8%A9/blt9ac84915890362b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستعد الاتحاد الأوروبي لكرة القدم \"يويفا\" لإجراء تعديل على قواعد ملكية الأندية المتعددة، ما قد يثير غضب نادي كريستال بالاس الإنجليزي، بعدما حُرم من المشاركة في الدوري الأوروبي هذا الموسم بسبب تلك اللوائح.</p><p style=\"direction: rtl;\">ووفقاً لصحيفة \"ميرور\" البريطانية، فقد…",
    "body": "يستعد الاتحاد الأوروبي لكرة القدم \"يويفا\" لإجراء تعديل على قواعد ملكية الأندية المتعددة، ما قد يثير غضب نادي كريستال بالاس الإنجليزي، بعدما حُرم من المشاركة في الدوري الأوروبي هذا الموسم بسبب تلك اللوائح. ووفقاً لصحيفة \"ميرور\" البريطانية، فقد فُرض حظر على كريستال بالاس من قبل \"يويفا\" رغم تأهله للدوري الأوروبي بعد تتويجه بكأس الاتحاد الإنجليزي، وذلك بسبب امتلاك رجل الأعمال الأمريكي جون تكستور حصصاً في النادي الإنجليزي إلى جانب نادي ليون الفرنسي، ما اعتبره الاتحاد الأوروبي تضارباً في المصالح. ونتيجة لذلك، جرى استبعاد بالاس من البطولة وإحالته إلى دوري المؤتمر الأوروبي، بينما منحت بطاقته إلى نوتنجهام فورست. لكن التطورات الأخيرة تشير إلى أن \"يويفا\" يفكر في مراجعة تلك اللوائح المثيرة للجدل، ما أثار استياء إدارة كريستال بالاس. &nbsp;وذكرت صحيفة \"الجارديان\" أن الاتحاد الأوروبي لكرة القدم يدرس تمديد الموعد النهائي المحدد في الأول من مارس/أذار لحل أي قضايا تتعلق بملكية الأندية المتعددة. وبحسب المقترح الجديد، سيتعين على الأندية إخطار \"يويفا\" بأي تضارب محتمل قبل الموعد المعتاد، لكنها ستحصل على وقت إضافي حتى مطلع يونيو/حزيران لمعالجة هذه القضايا، أي قبل أسابيع قليلة من انطلاق الأدوار التمهيدية لبطولتي الدوري الأوروبي ودوري المؤتمر. ورغم هذا التعديل المحتمل، فإن الأندية التي تفشل في إخطار الاتح…",
    "image": null,
    "pubDate": "2025-10-13T08:14:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ece27af3e01c70c",
    "title": "ميركاتو AI: نشاط باريسي محدود بعد موسم استثنائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-ai-%D9%86%D8%B4%D8%A7%D8%B7-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3%D9%8A-%D9%85%D8%AD%D8%AF%D9%88%D8%AF-%D8%A8%D8%B9%D8%AF-%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A/blt9bb8b02a36a8e9b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبرم باريس سان جيرمان، بقيادة مدربه الإسباني لويس إنريكي، 3 صفقات صيفية، لتعزيز صفوف بطل أوروبا خلال الموسم الحالي 2025-2026.",
    "body": "أبرم باريس سان جيرمان، بقيادة مدربه الإسباني لويس إنريكي، 3 صفقات صيفية، لتعزيز صفوف بطل أوروبا خلال الموسم الحالي 2025-2026. وركز العملاق الباريسي، على تعزيز الدفاع وحراسة المرمى، من خلال جلب عناصر شابة، بعد رحيل مجموعة كبيرة من اللاعبين عن حديقة الأمراء. وضم باريس سان جيرمان، الحارس الفرنسي لوكاس شوفالييه، البالغ من العمر 23 عامًا، قادمًا من ليل. كما حصل العملاق الباريسي، على جهود المدافع الأوكراني إيليا زابارني، البالغ من العمر 23 عامًا، قادمًا من بورنموث. هذا بجانب اقتناص الحارس الإيطالي الشاب ريناتو مارين، البالغ من العمر 19 عامًا، قادمًا من صفوف روما الإيطالي. في المقابل، رحل عن حديقة الأمراء، مجموعة كبيرة من اللاعبين، أبرزهم الحارس الإيطالي جيانلويجي دوناروما، الذي شد الرحال إلى الدوري الإنجليزي الممتاز، من بوابة مانشستر سيتي، وكذلك ماركو أسينسيو، الذي رحل إلى فنربخشة التركي، رفقة ميلان سكرينيار. فيما رحل المهاجم الفرنسي راندال كولو مواني، على سبيل الإعارة، إلى صفوف توتنهام هوتسبير، بعد فشل المفاوضات مع يوفنتوس الإيطالي. ويسعى باريس سان جيرمان مع إنريكي، للحفاظ على بطولاته، التي توج بها في الموسم الماضي 2024-2025. وتوج العملاق الفرنسي بلقب دوري أبطال أوروبا في الموسم الماضي، بعد الفوز الكاسح بخماسية دون رد، على إنتر ميلان الإيطالي، في المباراة النهائية. كما توج بعد ذلك بلقب…",
    "image": "https://assets.kooora.com/images/v3/getty-2229498314/crop/MM5DIMBQGM5DENRWHE5G433XMU5DKMRUHIZDEOA=/GettyImages-2229498314.jpg",
    "pubDate": "2025-10-13T08:04:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9edae3314954a8b1",
    "title": "رينارد: محظوظ بتدريب السعودية.. ومواجهة العراق الأهم في مسيرتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%85%D8%AD%D8%B8%D9%88%D8%B8-%D8%A8%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%85-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%8A/bltc39a8560a41e09f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد الفرنسي هيرفي رينارد، مدرب المنتخب السعودي، على أهمية مواجهة العراق، التي ستقام غدا الثلاثاء، على ملعب الإنماء بجدة، ضمن الملحق الآسيوي المؤهل لبطولة كأس العالم 2026.</p><p style=\"direction: rtl;\">وقال هيرفي رينارد، بالمؤتمر الصحفي الخاص بالمباراة: \"أنا محظوظ جداً بتد…",
    "body": "أكد الفرنسي هيرفي رينارد، مدرب المنتخب السعودي، على أهمية مواجهة العراق، التي ستقام غدا الثلاثاء، على ملعب الإنماء بجدة، ضمن الملحق الآسيوي المؤهل لبطولة كأس العالم 2026. وقال هيرفي رينارد، بالمؤتمر الصحفي الخاص بالمباراة: \"أنا محظوظ جداً بتدريب الأخضر، وبوجودي مع لاعبي الخبرة مثل صالح الشهري وسالم الدوسري وحسان تمبكتي، نحن نركز بهدوء ونبحث عن الفوز والتأهل \". وتابع: \"مواجهة الغد أهم مباراة في تاريخي كمدرب وسأشرحها للاعبين، نحن على موعد قبل 24 ساعة من مواجهة مهمة ولابد أن يكون تركيزنا على الهدف وهو تحقيق التأهل\". واضاف: \"لقد عدت إلى تدريب المنتخب السعودي بسبب ثقتي باللاعبين، وثقتي أيضا برئيس الاتحاد السعودي للكرة، أحب التحدي والصعوبات، ولدينا دافع كبير في خطف بطاقة التأهل\". وأكمل: \"نحن نعلم جودة المنتخب العراقي، والمباراة بالنسبة لنا مهمة، وفي هذا الملعب تأهلنا 2018 من أمام اليابان، وفي تصفيات 2022 تأهلنا عبر بوابة أستراليا، وغداً ما يهمنا هو وجود الجمهور في الملعب\". نفاد تذاكر مباراة السعودية والعراق أعلن مجلس جمهور المنتخب السعودي، نفاد تذاكر مباراة الأخضر ونظيره العراقي بالملحق الآسيوي، بحسب صحيفة \"اليوم\" السعودية. ويمتلك منتخب السعودية، أفضلية كبيرة قبل المواجهة الحاسمة أمام نظيره العراقي، خاصة مع إقامة المباراة المرتقبة على أرضه وبين جماهيره، ضمن منافسات الملحق الآسيوي المؤهل…",
    "image": null,
    "pubDate": "2025-10-13T07:48:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d81fca8c0bef3cf5",
    "title": "بسبب إصابة سابقة.. استبعاد لياو من معسكر البرتغال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B3%D8%A7%D8%A8%D9%82%D8%A9-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D9%84%D9%8A%D8%A7%D9%88-%D9%85%D9%86-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84/bltbf09ff3b8cfec6d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد المنتخب البرتغالي، أن نجم ميلان رافائيل لياو، انسحب من معسكر البحارة، ولن يشارك في مواجهة المجر، ضمن التصفيات المؤهلة لكأس العالم، والمقرر إقامتها مساء الثلاثاء.",
    "body": "أكد المنتخب البرتغالي، أن نجم ميلان رافائيل لياو، انسحب من معسكر البحارة، ولن يشارك في مواجهة المجر، ضمن التصفيات المؤهلة لكأس العالم، والمقرر إقامتها مساء الثلاثاء. وجاء في بيان رسمي للاتحاد البرتغالي \"لياو تم استبعاده من صفوف المنتخب البرتغالي، ولن يشارك في المباراة أمام المجر\". وأوضح البيان أن \"قرار استبعاد اللاعب اتخذه المدرب روبرتو مارتينيز، بعد تقييم حالته البدنية، وذلك عقب مشاركته كبديل في مباراة البرتغال أمام جمهورية أيرلندا\". ولا يزال لياو في مرحلة التعافي من إصابة عضلية في ربلة الساق، تعرض لها خلال فوز ميلان 2-0 على باري في كأس إيطاليا خلال شهر أغسطس/آب الماضي، وهي الإصابة التي حرمته من المشاركة أساسياً، سواء مع فريقه أو مع منتخب بلاده منذ بداية الموسم. وبحسب تقارير جيانلوكا دي مارزيو، الصحفي الشهير في شبكة \" سكاي سبورت إيطاليا \"، فإن اللاعب البالغ من العمر 26 عاما، سيعود إلى ميلان، لمواصلة برنامج التأهيل البدني بعد مغادرته معسكر المنتخب البرتغالي. وكان المدرب روبرتو مارتينيز قد استدعى لياو لمعسكر المنتخب البرتغالي، رغم علمه بعدم جاهزية لاعب ميلان بنسبة 100%. ومن المقرر أن يبدأ لياو، تدريبات فردية يوم الإثنين، رغم حصول باقي لاعبي ميلان (باستثناء الدوليين) على راحة تمتد لنحو 3 أيام إضافية. ووفقاً للتقارير ذاتها، فإن لياو يسعى بقوة للعودة إلى التشكيل الأساسي لميلان في مواج…",
    "image": null,
    "pubDate": "2025-10-13T07:30:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9fda15a00aaa33dc",
    "title": "فيران توريس يغادر معسكر إسبانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D8%A7%D9%86-%D8%AA%D9%88%D8%B1%D9%8A%D8%B3-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7/blt8a37414ebe9ba653?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الاتحاد الإسباني لكرة القدم، اليوم الإثنين، استبعاد فيران توريس مهاجم برشلونة، من قائمة الماتادور قبل مواجهة بلغاريا، المقررة غدًا الثلاثاء في مدينة بلد الوليد، ضمن الجولة الرابعة من التصفيات المؤهلة لكأس العالم 2026، بسبب آلام عضلية، وبالتحديد نتيجة إجهاد عضلي.",
    "body": "أعلن الاتحاد الإسباني لكرة القدم، اليوم الإثنين، استبعاد فيران توريس مهاجم برشلونة، من قائمة الماتادور قبل مواجهة بلغاريا، المقررة غدًا الثلاثاء في مدينة بلد الوليد، ضمن الجولة الرابعة من التصفيات المؤهلة لكأس العالم 2026، بسبب آلام عضلية، وبالتحديد نتيجة إجهاد عضلي. ووفقًا لصحيفة \" موندو ديبورتيفو \"، سيعود فيران توريس هذا المساء إلى برشلونة، حيث سيخضع لفحوصات تحت إشراف الطاقم الطبي للنادي، الذي تم إبلاغه بجميع تفاصيل حالته من قبل أطباء الاتحاد الإسباني لكرة القدم. وكان توريس قد شارك السبت الماضي، في مباراة منتخب بلاده أمام جورجيا بمدينة إلتشي، وشعر عقب اللقاء بآلام عضلية دفعت الجهاز الطبي للاتحاد الإسباني، إلى إجراء فحوصات إضافية أكدت إصابته بإجهاد عضلي دون وجود تمزق. وأوضح بيان الاتحاد الإسباني، أن اللاعب \"اشتكى من آلام عضلية تم تقييمها من قبل الأطباء، وأُجريت له فحوصات تكميلية كشفت عن إجهاد عضلي دون وجود إصابة جسدية\". وأضاف \"نظرًا لقرب موعد مواجهة بلغاريا، واستمرار سياسة عدم المجازفة والحفاظ على صحة اللاعب، تقرر استبعاده من القائمة\". ويأتي هذا القرار، بعد فترة من التوتر بين برشلونة والاتحاد الإسباني لكرة القدم، على خلفية إصابة لامين يامال خلال مشاركته الدولية الأخيرة، والتي أثارت استياء مدرب الفريق الكتالوني هانز فليك، الذي اضطر للاستغناء عن جناحه في بعض المباريات عقب عودته من …",
    "image": null,
    "pubDate": "2025-10-13T07:19:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f8293651dbdf1aa7",
    "title": "المدرب الشخصي.. سلاح خفي وراء تألق نجوم الدوري الإنجليزي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B4%D8%AE%D8%B5%D9%8A-%D8%B3%D9%84%D8%A7%D8%AD-%D8%AE%D9%81%D9%8A-%D9%88%D8%B1%D8%A7%D8%A1-%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A/bltbe1cee34b8e370aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">في الوقت الذي تعتمد فيه أندية الدوري الإنجليزي الممتاز على أحدث التقنيات وأفضل الكوادر التدريبية لتطوير لاعبيها، يظهر في الكواليس عامل جديد بات يصنع الفارق في أداء النجوم، وهو المدرب الشخصي.</p><p style=\"direction: rtl;\">وبعيداً عن أضواء الملاعب ومراكز التدريب، يلجأ عدد م…",
    "body": "في الوقت الذي تعتمد فيه أندية الدوري الإنجليزي الممتاز على أحدث التقنيات وأفضل الكوادر التدريبية لتطوير لاعبيها، يظهر في الكواليس عامل جديد بات يصنع الفارق في أداء النجوم، وهو المدرب الشخصي. وبعيداً عن أضواء الملاعب ومراكز التدريب، يلجأ عدد متزايد من اللاعبين إلى جلسات تدريبية خاصة تمنحهم أفضلية تنافسية وتساعدهم على صقل التفاصيل الدقيقة في أدائهم داخل الملعب. ووفقاً لهيئة الإذاعة البريطانية \"بي بي سي\"، أصبحت ظاهرة التدريب الفردي تنتشر بسرعة بين نجوم البريميرليج، حيث يرى بعض اللاعبين أن العمل خارج منظومة النادي يمنحهم حرية أكبر لتطوير نقاط الضعف التي لا يستطيعون التركيز عليها خلال التدريبات الجماعية. البحث عن الأفضل مشاهدة لاعبي كرة القدم وهم يخضعون لحصص تدريبية على يد مدربين شخصيين باتت مألوفة على مواقع التواصل الاجتماعي، في ظل رغبة متزايدة لدى النجوم في تحسين مستوياتهم بعيداً عن ضغوط الأندية. ريان هوبر، أحد أبرز هؤلاء المدربين، عمل مع قائد مانشستر يونايتد برونو فيرنانديز وزميله ديوجو دالوت، كما درّب ماركوس راشفورد – المعار حالياً إلى برشلونة. هوبر يُعد من بين عشرات المدربين الشخصيين في المملكة المتحدة الذين صنعوا لأنفسهم مسيرة مهنية ناجحة في تدريب نجوم الصف الأول. ومن بين الأسماء الشهيرة التي لجأت إلى التدريب الفردي أيضاً جاك جريليش مهاجم إيفرتون، وكول بالمر لاعب تشيلسي، وأولي وا…",
    "image": null,
    "pubDate": "2025-10-13T07:15:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b26f7f439e83a600",
    "title": "لعبة الفقراء سابقًا.. هل تكون نسخة مونديال 2026 الأفشل في التاريخ؟‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%B9%D8%A8%D8%A9-%D8%A7%D9%84%D9%81%D9%82%D8%B1%D8%A7%D8%A1-%D8%B3%D8%A7%D8%A8%D9%82%D9%8B%D8%A7-%D9%87%D9%84-%D8%AA%D9%83%D9%88%D9%86-%D9%86%D8%B3%D8%AE%D8%A9-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B4%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%E2%80%8E/blt3f02c9da4282644c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قبل أقل من عام، على انطلاق كأس العالم 2026، التي تستضيفها الولايات المتحدة وكندا والمكسيك، انفجرت موجة من الجدل والغضب، بعد الكشف عن أسعار التذاكر الجديدة، التي تعد الأعلى في تاريخ البطولة.",
    "body": "قبل أقل من عام، على انطلاق كأس العالم 2026، التي تستضيفها الولايات المتحدة وكندا والمكسيك، انفجرت موجة من الجدل والغضب، بعد الكشف عن أسعار التذاكر الجديدة، التي تعد الأعلى في تاريخ البطولة. الأسعار الخرافية أشعلت انتقادات واسعة، خاصة عند مقارنتها بنسخة قطر 2022 التي وصفت وقتها بـ \"مونديال الشعب\"، نظرًا لتقارب الملاعب وسهولة الوصول وانخفاض التكاليف نسبيًا. قفزة غير مسبوقة القفزة في أسعار تذاكر مونديال 2026 لم تكن طفيفة أو متوقعة، بل وصلت إلى مستويات مذهلة. تذكرة المباراة الافتتاحية التي كانت في قطر 618 دولارًا للفئة الأولى، أصبحت في أمريكا الشمالية 2735 دولارًا، أي أكثر من 4 أضعاف. أما المباراة النهائية فشهدت الزيادة الأكبر على الإطلاق، إذ قفز السعر من 1607 دولارات فقط في 2022 إلى 6370 دولارًا في النسخة المقبلة، مما يعني ارتفاعًا بنسبة تقترب من 400%. ولا يقتصر الأمر على الفئات الأعلى، بل امتدت الموجة لتشمل الجماهير الأقل دخلًا. فالفئة الرابعة، التي كانت تعد \"رمزية\" في قطر، تراوحت أسعارها وقتها بين 11 و82 دولارًا حسب المرحلة، لكنها في مونديال أمريكا الشمالية تبدأ من 100 دولار وقد تصل إلى 560 دولارًا، وهو رقم كان في النسخة السابقة، يكفي لحضور كامل دور المجموعات تقريبًا. وفي أدوار خروج المغلوب، تتضاعف الصدمة أكثر، ففي دور 16 ارتفعت تذاكر الفئة الأولى من 275 دولارا إلى 890 دولارا، وفي …",
    "image": "https://assets.kooora.com/images/v3/getty-1448199265/crop/MM5DENZSG45DCOBRHA5G433XMU5DMNBUHIZTCNI=/GettyImages-1448199265.jpg",
    "pubDate": "2025-10-13T06:49:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c86d313052adec16",
    "title": "تذكرة المونديال.. لقاء خارج التوقعات بين السعودية والعراق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B0%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D8%B9%D8%A7%D8%AA-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/blt75671aada85316b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتقابل منتخبا السعودية والعراق، في موقعة نارية، على بطاقة التأهل المباشر إلى كأس العالم 2026 في كرة القدم، عندما يلتقيان غدا الثلاثاء في جدة، مع أفضلية لصاحب الأرض، الذي يكفيه التعادل.",
    "body": "يتقابل منتخبا السعودية والعراق، في موقعة نارية، على بطاقة التأهل المباشر إلى كأس العالم 2026 في كرة القدم، عندما يلتقيان غدا الثلاثاء في جدة، مع أفضلية لصاحب الأرض، الذي يكفيه التعادل. وكانت السعودية قد قلبت تأخرها أمام إندونيسيا، وفازت بنتيجة 3-2، فيما فاز المنتخب العراقي على إندونيسيا، بهدف زيدان إقبال. وتتصدر السعودية، جدول الترتيب بثلاث نقاط، بفارق الأهداف المسجلة عن العراق، مما يعني أنها بحاجة للتعادل لبلوغ النهائيات للمرة الثالثة تواليا، والسابعة في تاريخها. ويتأهل صاحب المركز الأول في كل مجموعة مباشرة إلى المونديال، فيما يلعب صاحبا المركز الثاني مباراتي ذهاب وإياب، يومي 13 و18 تشرين ثان/نوفمبر المقبل، لبلوغ الملحق العالمي. وإضافة إلى فرصتي التأهل، تحظى السعودية بأفضلية الحصول على 3 أيام راحة أكثر من العراق، الحالم ببلوغ كأس العالم للمرة الثانية، بعد نسخة المكسيك 1986 عندما خرج من الدور الأول. لكن تشكيلة المدرب الفرنسي هيرفي رينارد، سيغيب عنها لاعب الارتكاز محمد كنو، الذي تعرض للطرد في مواجهة إندونيسيا بعد نزوله بديلا في نهاية المواجهة. وأثمرت ثقة رينارد بلاعب وسط أهلي جدة، صالح أبو الشامات، الذي كان يحمل بجعبته 3 مباريات دولية فقط، إذ سجل هدف التعادل من تسديدة جميلة. لكن المدرب الفرنسي، الذي يخوض فترته الثانية مع \"الصقور الخضر\" بعد أن قاده في مونديال 2022، عليه الحذر من دفا…",
    "image": null,
    "pubDate": "2025-10-13T06:46:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8ce209facd8e238",
    "title": "فرح وحيرة في النصر قبل مواجهة الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D8%AD-%D9%88%D8%AD%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/blt6b57c89ffb62a0d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يواصل فريق النصر، تحضيراته لمواجهة الفتح، يوم السبت المقبل، على أرضية ملعب الأول بارك، بالجولة الخامسة من مسابقة دوري روشن للمحترفين.</p><p style=\"direction: rtl;\">وذكرت صحيفة \"اليوم\" السعودية، إن فريق النصر استعاد نجما جديدا، بعد مشاركة اللاعب سعد الناصر، في التدريبات ال…",
    "body": "يواصل فريق النصر، تحضيراته لمواجهة الفتح، يوم السبت المقبل، على أرضية ملعب الأول بارك، بالجولة الخامسة من مسابقة دوري روشن للمحترفين. وذكرت صحيفة \"اليوم\" السعودية، إن فريق النصر استعاد نجما جديدا، بعد مشاركة اللاعب سعد الناصر، في التدريبات الجماعية للعالمي، بعد تعافيه من الإصابة التي لحقت به خلال الفترة الماضية، والتي أبعدته عن المشاركة مع النادي العاصمي. ومن المنتظر أن يحسم البرتغالي جورجي جيسوس المدير الفني لفريق النصر، موقف اللاعب سعد الناصر، من المشاركة في المباراة القادمة أمام نظيره الفتح بالدوري السعودي. على جانب آخر، يخضع البرتغالي جواو فيليكس، لفحوصات طبية، وذلك لحسم موقفه النهائي من مباراة المجر القادمة مع السليساو في تصفيات أوروبا المؤهلة إلى كأس العالم 2026. ويترقب النصر، نتيجة الفحوصات الطبية التي سيخضع لها النجم البرتغالي، خاصة وأن النادي&nbsp; العاصم في حاجة لخدماته خلال الفترة المقبلة التي ستشهد العديد من التحديات على المستوى المحلي والقاري. وعاني اللاعب البرتغالي، من إصابة عضلية لحقت به خلال الفترة الماضية، أبعدته عن المشاركة مع منتخب بلاده أمام نظيره الأيرلندي والتي حسمها المنتخب البرتغالي، بنتيجة هدف نظيف، سجله روبن نيفيز لاعب الهلال، لينجح برازيل أوروبا في التأهل إلى نهائيات بطولة كأس العالم رسميا. ويعد جواو فيليكس أحد الركائز الأساسية للمنتخب البرتغالي، فمنذ اس…",
    "image": null,
    "pubDate": "2025-10-13T06:40:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0298c9e80684b871",
    "title": "ما القنوات الناقلة لمباراة البرتغال والمجر في التصفيات المؤهلة إلى كأس العالم 2026 أوروبا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%85%D8%AC%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/bltbaaa34f7717919c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيفية مشاهدة مباراة البرتغال والمجر في تصفيات كأس العالم 2026 عن قارة أوروبا والبث عبر الإنترنت..",
    "body": "يحتضن ملعب \"خوسيه الفالادي\" في لشبونة، مواجهة قوية تجمع بين منتخب البرتغال وضيفه المجري، مساء الثلاثاء المقبل، وذلك ضمن منافسات الجولة الرابعة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. ويدخل منتخب البرتغال اللقاء وهو يتصدر المجموعة بالعلامة الكاملة برصيد 9 نقاط من 3 انتصارات متتالية، ويأمل في تحقيق فوز جديد يعزز من صدارته ويقربه خطوة كبيرة من التأهل.&nbsp; في المقابل، يقدم منتخب المجر أداءً جيدًا في التصفيات حتى الآن، حيث يحتل المركز الثاني في المجموعة برصيد 4 نقاط من فوز وتعادل وهزيمة.&nbsp; وفي التقرير الآتي من كووورة نستعرض القنوات الناقلة لمباراة البرتغال والمجر في التصفيات المؤهلة لكأس العالم 2026 عن قارة أوروبا. ما القنوات الناقلة لمباراة البرتغال والمجر في تصفيات أوروبا المؤهلة إلى كأس العالم 2026؟ تمتلك شبكة قنوات beIN sports القطرية حقوق بث منافسات تصفيات أوروبا المؤهلة إلى كأس العالم 2026. وخصصت لمباراة البرتغال والمجر في تصفيات أوروبا المؤهلة إلى كأس العالم 2026 قناة beIN Sports 5HD. كيف تشاهد مباراة البرتغال والمجر في تصفيات أوروبا المؤهلة إلى كأس العالم 2026 عبر الإنترنت؟ وبالنسبة لمن يرغب في مشاهدة البث المباشر لمباراة البرتغال والمجر في تصفيات أوروبا المؤهلة إلى كأس العالم 2026 عبر الإنترنت فيمكن متابعة اللقاء عبر تطبيق TOD TV. أما لمشتركي شبكة بي إن سبورتس، ف…",
    "image": null,
    "pubDate": "2025-10-13T06:35:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7fdb13623365918",
    "title": "من دكة البدلاء إلى نجم الجماهير.. راشفورد يستعيد بريقه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%AF%D9%83%D8%A9-%D8%A7%D9%84%D8%A8%D8%AF%D9%84%D8%A7%D8%A1-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A8%D8%B1%D9%8A%D9%82%D9%87/blt0d2c805b448c98a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعيش اللاعب ماركوس راشفورد، تحولا لافتا في مشواره مع ناديه برشلونة هذا الموسم، من لاعب فقد بريقه في مانشستر يونايتد، إلى نجم كبير يحظى بتصفيق جماهير البارسا.",
    "body": "يعيش اللاعب ماركوس راشفورد، تحولا لافتا في مشواره مع ناديه برشلونة هذا الموسم، من لاعب فقد بريقه في مانشستر يونايتد، إلى نجم كبير يحظى بتصفيق جماهير البارسا. فالمهاجم الإنجليزي الذي بدأ مغامرته الإسبانية على مقاعد البدلاء، أصبح اليوم أحد أبرز أسلحة المدرب الألماني هانز فليك، ومصدراً متجدداً لفرحة جماهير البلوجرانا. ووفقاً لهيئة الإذاعة البريطانية \"بي بي سي\"، فإن ثقة فليك الكبيرة بمهاجمه الجديد، كانت نقطة التحول الأولى في مسيرته. ففي سبتمبر/أيلول الماضي، قال المدرب الألماني عن راشفورد \"إنه مذهل، ولا زال يملك المزيد ليقدمه\"، قبل أن يخوض اللاعب، أولى مبارياته في دوري أبطال أوروبا بقميص برشلونة أمام نيوكاسل. وقد بدت كلمات فليك مؤثرة في لاعبه، إذ أحرز راشفورد، أول هدفين له مع الفريق الكتالوني، ليقود برشلونة إلى فوز ثمين 2-1 في ملعب سانت جيمس بارك. وكان ذلك بمثابة الانطلاقة المنتظرة منذ انضمامه في يوليو/تموز الماضي، على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت تساؤلات عديدة حول دوره، وثقة المدرب به وإمكانية ضمه بشكل دائم. بداية باهتة ومكانة موضع شك انضم راشفورد إلى برشلونة، بعد أن خرج من حسابات مانشستر يونايتد، وجاء كخيار ثالث لتعزيز الجبهة الهجومية اليسرى خلف أهداف النادي الأولى، نيكو ويليامز من أتلتيك بيلباو، ولويس دياز من ليفربول. وشارك المهاجم الإنجليزي للمرة الأولى في الليجا …",
    "image": null,
    "pubDate": "2025-10-13T06:17:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "90e449c7b4437441",
    "title": "توروب يؤجل بدء رحلته مع الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%88%D8%A8-%D9%8A%D9%88%D9%94%D8%AC%D9%84-%D8%A8%D8%AF%D8%A1-%D8%B1%D8%AD%D9%84%D8%AA%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltc943bd038f0e7f3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قرر الدنماركي ييس توروب، المدير الفني الجديد للأهلي المصري، تأجيل قيادته لتدريبات الفريق الأحمر لمدة 24 أخرى.</p><p style=\"direction: rtl;\">وكان الأهلي قد ذكر أن توروب سيقود تدريب الفريق الأحمر للمرة الأولى بعد التعاقد معه يوم الجمعة الماضي، ثم تأجل الأمر لمدة 48 ساعة ليك…",
    "body": "قرر الدنماركي ييس توروب، المدير الفني الجديد للأهلي المصري، تأجيل قيادته لتدريبات الفريق الأحمر لمدة 24 أخرى. وكان الأهلي قد ذكر أن توروب سيقود تدريب الفريق الأحمر للمرة الأولى بعد التعاقد معه يوم الجمعة الماضي، ثم تأجل الأمر لمدة 48 ساعة ليكون الأحد وبعدها تأجل إلى اليوم ثم إلى الغد. ويعود الأهلي لتدريباته مساء غد بإستاد مختار التتش استعداداً لمواجهة إيجل نوار المقرر لها السبت المقبل في بوروندي بذهاب دور الــ32 لدوري أبطال أفريقيا. وحضر توروب مباراة المنتخب المصري مع غينيا بيساو التي أقيمت مساء أمس بإستاد القاهرة في الجولة العاشرة من منافسات المجموعة الأولى من التصفيات الأفريقية المؤهلة لكأس العالم 2026 . سر التأجيل وقال مصدر بالأهلي في تصريحات خاصة لكووورة إن توروب استقر على تأجيل قيادته للمران للمرة الثالثة لعدة أسباب على رأسها تأخر وصول جهازه الأجنبي المعاون إلى اليوم. وأضاف: \"ييس توروب سوف يصطحب 5 مساعدين بينهم ثنائي فني ومدرب أحمال ومحلل أداء ومدرب حراس مرمى، وسوف يصل الجميع اليوم إلى القاهرة\". وأوضح: \"السبب الثاني لقرار توروب هو منح اللاعبين الدوليين راحة 24 ساعة بعد خوض مواجهة الأمس أمام غينيا بيساو على أن يبدأوا في التجمع غدا بالتتش لخوص التدريبات\". وزاد: \"السبب الثالث هو انتظار عودة اللاعبين المحترفين والأجانب وهم جينيك جارديشار وأشرف بن شرقي ومحمد علي بن رمضان وأليو ديا…",
    "image": null,
    "pubDate": "2025-10-13T06:16:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "395e9e02d661d293",
    "title": "فرصتان أمام الإمارات لبلوغ كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D8%B5%D8%AA%D8%A7%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D8%A8%D9%84%D9%88%D8%BA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt9e1cfdd8af4bc874?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تدخل الإمارات، بفرصتي الفوز أو التعادل أمام مضيفتها قطر، من أجل التأهل إلى كأس العالم لكرة القدم للمرة الثانية في تاريخها، غدا الثلاثاء، في الملحق الآسيوي المؤهل لمونديال 2026.",
    "body": "تدخل الإمارات، بفرصتي الفوز أو التعادل أمام مضيفتها قطر، من أجل التأهل إلى كأس العالم لكرة القدم للمرة الثانية في تاريخها، غدا الثلاثاء، في الملحق الآسيوي المؤهل لمونديال 2026. وسبق للإمارات، أن تأهلت إلى نهائيات كأس العالم 1990 في إيطاليا، عندما ودعت من الدور الأول. وتتصدر الإمارات، جدول ترتيب المجموعة الأولى في الملحق الآسيوي، برصيد 3 نقاط، بعدما قلبت تأخرها أمام عمان إلى فوز متأخر 2-1، متفوقة بفارق نقطتين على قطر الثانية وعمان الثالثة، واللتين تملكان نقطة واحدة بعد تعادلهما من دون أهداف. ويتأهل صاحب المركز الأول في كل مجموعة مباشرة إلى المونديال، فيما يلعب صاحبا المركز الثاني، مباراتي ذهاب وإياب، يومي 13 و18 نوفمبر/تشرين ثان المقبل، لبلوغ الملحق العالمي. ويعرف المنتخبان، بعضهما جيدا، بعدما سبق لهما أن التقيا في الدور الثالث من التصفيات الحالية وفازت الإمارات ذهابا في الدوحة 3-1 وإيابا في أبو ظبي 5-0. لكن حارس مرمى الإمارات المخضرم خالد عيسى (36 عاما) الحائز على جائزة أفضل لاعب في مباراة عمان، حذر من قوة قطر \"لا سيما أن المباراة ستكون على أرضها وبين جماهيرها\". وتابع \"رغم صدارتنا لم نحقق شيئا بعد، ومباراة قطر هي من ستحدد إذا كنا سنحقق حلمنا بالصعود إلى كأس العالم أم لا\". وضمنت الإمارات، على الأقل، خوض الملحق الآسيوي المصغر بمواجهة العراق أو السعودية اللذين يلتقيان أيضا في مباراة …",
    "image": "https://assets.kooora.com/images/v3/kooora_1395226_1/crop/MM5DMNBQHI2DMOJ2NZXXOZJ2HAYDUNJZ/2024-02-10-11142437_epa.jpg",
    "pubDate": "2025-10-13T06:14:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5373c19698424aa5",
    "title": "على خطى فاتي ويامال.. جوهرة جديدة تلمع في سماء لاماسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%AE%D8%B7%D9%89-%D9%81%D8%A7%D8%AA%D9%8A-%D9%88%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D9%84%D9%85%D8%B9-%D9%81%D9%8A-%D8%B3%D9%85%D8%A7%D8%A1-%D9%84%D8%A7%D9%85%D8%A7%D8%B3%D9%8A%D8%A7/blt2945223ae302e869?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تواصل أكاديمية برشلونة \"لاماسيا\"، تأكيد سمعتها كمنجم لا ينضب للمواهب، وهذه المرة من خلال الجناح الواعد سما نوموكو، الذي بات أحدث اكتشافات النادي الكتالوني وسلاحاً هجومياً جديداً يثير الإعجاب بقدراته.",
    "body": "تواصل أكاديمية برشلونة \"لاماسيا\"، تأكيد سمعتها كمنجم لا ينضب للمواهب، وهذه المرة من خلال الجناح الواعد سما نوموكو، الذي بات أحدث اكتشافات النادي الكتالوني وسلاحاً هجومياً جديداً يثير الإعجاب بقدراته. وجذب الشاب الموهوب، الأنظار بقوة بعد سلسلة من العروض اللافتة مع فريق برشلونة أتلتيك، ليُطرح اسمه كأحد أبرز الوجوه الصاعدة في البيت الكتالوني. ووفقاً لصحيفة \" موندو ديبورتيفو \"، فقد أصبح اسم سما نوموكو يتردد كثيراً داخل النادي، بعد تألقه اللافت هذا الموسم مع برشلونة أتلتيك، إذ تحول إلى عنصر أساسي لا غنى عنه في تشكيلة المدرب جوليانو بيلّيتي. ودخل نوموكو، الجولة الأخيرة من الدوري في قمة مستواه، بعدما سجل في مباراتين متتاليتين أمام سانت أندرو وأولوت، كما قدم تمريرة حاسمة ضد باريس سان جيرمان في دوري الشباب، قبل أن يواصل تألقه بصناعة هدفين لزميله فيكتور بربيرا أمام ريوس. واكتشف بيلّيتي، قدرات نوموكو سريعًا، فاللاعب يتمتع بقدرة فطرية على خلق فرص التسجيل دون اعتماد كبير على زملائه. ويلتزم الجناح الواعد، بموقعه على الجانب الأيمن، حيث تمنحه سرعته الفائقة وقوته البدنية تفوقاً واضحاً في المواقف الفردية، مما جعله طريقاً مباشراً نحو منطقة الجزاء. وفي أكاديمية \"لاماسيا\"، لم يكن هذا الظهور القوي مفاجئاً تماماً، فالكثيرون كانوا يتوقعون منذ فترة انفجار موهبته. ففي الموسم الماضي، تولى بول بلاناس، مدرب ف…",
    "image": "https://assets.kooora.com/images/v3/blt6ed8efa38ef157ea/2025-10-13_083105.jpg",
    "pubDate": "2025-10-13T06:01:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fcec22f048801fbd",
    "title": "ما القنوات الناقلة لمباراة إسبانيا وبلغاريا في التصفيات المؤهلة إلى كأس العالم 2026 أوروبا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%A8%D9%84%D8%BA%D8%A7%D8%B1%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blt4c1271dec3725482?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيفية مشاهدة مباراة إسبانيا وبلغاريا في تصفيات كأس العالم 2026 عن قارة أوروبا والبث عبر الإنترنت..",
    "body": "يستضيف منتخب إسبانيا نظيره البلغاري، مساء الثلاثاء المقبل، على ملعب \"نيوفو جوسي زورييلا\"، في إطار منافسات الجولة الرابعة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. ويدخل المنتخب الإسباني المباراة بمعنويات مرتفعة، متصدرًا مجموعته بالعلامة الكاملة برصيد 9 نقاط من 3 انتصارات، بينما يعيش منتخب بلغاريا وضعًا صعبًا في التصفيات، حيث يتذيل ترتيب المجموعة بدون أي نقاط بعد تعرضه لثلاث هزائم متتالية، واستقبلت شباكه 12 هدفًا بينما سجل هدفًا وحيدًا، مما يجعل مهمته في غاية الصعوبة أمام بطل أوروبا. وفي التقرير الآتي من كووورة نستعرض القنوات الناقلة لمباراة إسبانيا وبلغاريا في التصفيات المؤهلة لكأس العالم 2026 عن قارة أوروبا. ما القنوات الناقلة لمباراة إسبانيا وبلغاريا في تصفيات أوروبا المؤهلة إلى كأس العالم 2026؟ تمتلك شبكة قنوات beIN sports القطرية حقوق بث منافسات تصفيات أوروبا المؤهلة إلى كأس العالم 2026. وخصصت لمباراة إسبانيا وبلغاريا في تصفيات أوروبا المؤهلة إلى كأس العالم 2026 قناة beIN Sports 3HD. كيف تشاهد مباراة إسبانيا وبلغاريا في تصفيات أوروبا المؤهلة إلى كأس العالم 2026 عبر الإنترنت؟ وبالنسبة لمن يرغب في مشاهدة البث المباشر لمباراة إسبانيا وبلغاريا في تصفيات أوروبا المؤهلة إلى كأس العالم 2026 عبر الإنترنت فيمكن متابعة اللقاء عبر تطبيق TOD TV. أما لمشتركي شبكة بي إن سبورتس، فيمكن …",
    "image": null,
    "pubDate": "2025-10-13T06:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]