[
  {
    "id": "3e6dad7578324183",
    "title": "نهائي أستراليا للتنس.. ألكاراز يدخل التاريخ بعد قهر ديوكوفيتش",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A7-%D9%84%D9%84%D8%AA%D9%86%D8%B3-%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A8%D8%B9%D8%AF-%D9%82%D9%87%D8%B1-%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4/bltb6099ef1b7522eb7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألكاراز أصغر لاعب على الإطلاق يفوز بجميع البطولات الكبرى",
    "body": "ألكاراز أصغر لاعب على الإطلاق يفوز بجميع البطولات الكبرى توج الإسباني كارلوس ألكاراز بلقب بطولة أستراليا المفتوحة للتنس للمرة الأولى في تاريخه، بعد فوزه على المصنف الرابع نوفاك ديوكوفيتش في النهائي بنتيجة 3-1، في مواجهة تاريخية، كانت انطلاقتها لصالح الصربي بأداء مذهل، قبل أن يقلبها الإسباني لصالحه. بهذا الفوز، أصبح ألكاراز أصغر لاعب في التاريخ يحقق جميع الألقاب الـ4 الكبرى، بعد أن أظهر أداء مذهلا ضد الصربي المخضرم ديوكوفيتش، في اللقاء الذي جاءت نتيجة مجموعاته 2-6 و6-2 و6-3 و. &nbsp;وكان ديوكوفيتش يطمح للوصول إلى لقبه 25 في البطولات الكبرى وتسجيل رقم قياسي جديد في مسيرته، إلا أن طموحه اصطدم بالإسباني، الذي توهج تحت أنظار أستاذه رافائيل نادالـ ليحرز لقبه السابع في البطولات الكبرى، والأول بأستراليا. وكان ديوكوفيتش قد تغلب في نصف النهائي على الإيطالي يانيك سينر بنتيجة 3-6 و6-3 و4-6 و6-4 و6-4، ليؤكد تفوقه التاريخي في بطولة أستراليا المفتوحة وضمن مشاركته في النهائي للمرة 38 في بطولات \"الجراند سلام\"، وهو أكبر عدد من النهائيات لأي لاعب في العصر المفتوح. كما أصبح ديوكوفيتش أكبر لاعب يبلغ نهائي أستراليا المفتوحة في العصر المفتوح بعمر 38 عاماً و241 يوماً، متجاوزاً الرقم القياسي السابق المسجل باسم كين روزوال عام 1972.",
    "image": null,
    "pubDate": "2026-02-01T09:52:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f1b792595101bb19",
    "title": "التشكيل الرسمي.. مبابي يقود هجوم الريال أمام رايو فاليكانو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B1%D8%B3%D9%85%D9%8A-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D9%82%D9%88%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B1%D8%A7%D9%8A%D9%88-%D9%81%D8%A7%D9%84%D9%8A%D9%83%D8%A7%D9%86%D9%88/bltac0cbac7e0a97b75?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كتيبة أربيلوا تسعى لتجاوز السقوط الأوروبي",
    "body": "كتيبة أربيلوا تسعى لتجاوز السقوط الأوروبي أعلن ألفارو أربيلوا، مدرب ريال مدريد، تشكيل فريقه لمواجهة رايو فاليكانو في الجولة 22 من الدوري الإسباني. ودفع أربيلوا بثلاثي هجومي، مكون من: فينيسيوس جونيور وكيليان مبابي وفرانكو ماستانتونو. وجاء تشكيل ريال مدريد كاملا، كالآتي: كورتوا - كامافينجا - دين هوسين - راؤول أسينسيو - فيدي فالفيردي - بيلينجهام - أوريلين تشواميني - أردا جولر - فينيسيوس جونيور - كيليان مبابي - فرانكو ماستانتونو. ويحتل ريال مدريد المركز الثاني في جدول ترتيب الليجا، برصيد 51 نقطة، بينما يأتي رايو فاليكانو في المركز الـ16، وفي جعبته 22 نقطة. ويسعى الميرنجي لاستعادة توازنه، بعد الهزيمة المدوية (4-2) على يد مضيفه بنفيكا البرتغالي في لشبونة، ضمن الجولة الأخيرة من الدور الأول لدوري أبطال أوروبا، والتي تسببت في خوض الريال ملحق التأهل إلى دور الـ16.",
    "image": null,
    "pubDate": "2026-02-01T09:47:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c1b2ac36b0df327",
    "title": "يتبقى الإعلان الرسمي.. شرط واحد ينقل البليهي إلى الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%AA%D8%A8%D9%82%D9%89-%D8%A7%D9%84%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%B1%D8%B3%D9%85%D9%8A-%D8%B4%D8%B1%D8%B7-%D9%88%D8%A7%D8%AD%D8%AF-%D9%8A%D9%86%D9%82%D9%84-%D8%A7%D9%84%D8%A8%D9%84%D9%8A%D9%87%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blt105b4ff88e94f382?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ساعات قليلة تفصل نجم الزعيم عن الرحيل",
    "body": "ساعات قليلة تفصل نجم الزعيم عن الرحيل كشفت تقارير صحفية، اليوم الأحد، عن توصل نادي الشباب إلى اتفاق نهائي مع نظيره الهلال، من أجل حسم صفقة انتقال المدافع الدولي علي البليهي، خلال فترة الانتقالات الشتوية لموسم 2025-2026، بعد تطورات متسارعة شهدتها المفاوضات بين الطرفين خلال الساعات الماضية. وكان علي البليهي قد خرج من حسابات المدير الفني الإيطالي سيموني إنزاغي، في ظل اعتماده على عدة أسماء أخرى في الخط الخلفي، أبرزها حسان تمبكتي وعلي لاجامي، إلى جانب السنغالي كاليدو كوليبالي، فضلًا عن التعاقد مؤخرًا مع المدافع الإسباني بابلو ماري، وهو ما قلّص فرص مشاركة البليهي بشكل كبير هذا الموسم. وبحسب ما ذكرته صحيفة \"الرياضية\" السعودية، فإن إدارة نادي الشباب نجحت في التوصل لاتفاق كامل مع الهلال يقضي بضم البليهي على سبيل الإعارة حتى نهاية الموسم الجاري، بعد مفاوضات شهدت مرونة من الطرفين، خاصة في ظل رغبة اللاعب في خوض تجربة جديدة تضمن له المشاركة المنتظمة. وأوضحت الصحيفة أن البليهي وافق على الانضمام إلى صفوف \"الليوث\" عقب التوصل لاتفاق يقضي بتحسين راتبه خلال فترة الإعارة، الأمر الذي ساهم بشكل كبير في تغيير موقفه من الصفقة، بعدما كان يرفض في البداية فكرة الرحيل المؤقت. ويُعد علي البليهي من الأسماء البارزة في صفوف الهلال خلال السنوات الماضية، حيث انضم إلى الفريق في عام 2017 قادمًا من نادي الفتح، ونجح م…",
    "image": null,
    "pubDate": "2026-02-01T09:43:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "40b80c88b27dc766",
    "title": "يوفنتوس يتوصل لاتفاق مع لاعب مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%AA%D9%88%D8%B5%D9%84-%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%85%D8%B9-%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt6bf86905b77df985?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب أعلن بالفعل رحيله عن النادي الإنجليزي",
    "body": "اللاعب أعلن بالفعل رحيله عن النادي الإنجليزي توصل يوفنتوس الإيطالي إلى اتفاق نهائي للتعاقد مع الموهبة الشابة، جاستن أوبوافودو، من أكاديمية مانشستر سيتي، بحسب تقارير صحفية. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! وفي هذا الصدد، قال الصحفي الإيطالي فابريزيو رومانو، اليوم الأحد، إن اللاعب المولود عام 2006 سينضم إلى البيانكونيري، ضمن مشروع الفريق الثاني (تحت 23 عامًا)، وذلك بعد إتمام صفقة أدين ليشينا من بايرن ميونخ، في خطوة جديدة لتعزيز سياسة النادي في الاستثمار بالمواهب الشابة. وكان لاعب منتخب إنجلترا (تحت 19 عامًا)، قد أعلن أمس السبت: \"رحلتي في مانشستر سيتي قد انتهت.. ممتن جدًا للتجارب التي مررت بها، والتي سأحتفظ بها طوال حياتي.. أتمنى لجميع اللاعبين والطواقم حظًا سعيدًا في المستقبل\". ويتميز أوبوافودو بقدرته على شغل أكثر من مركز في الخط الأمامي، سواء كلاعب رقم (10) أو جناح أو مهاجم صريح.",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-02-01T09:32:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d35dc7fb4aea6c3f",
    "title": "\"إلا أطفالي\".. ماكسيمين يغادر المكسيك بعد 6 أشهر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%84%D8%A7-%D8%A7%D9%94%D8%B7%D9%81%D8%A7%D9%84%D9%8A-%D9%85%D8%A7%D9%83%D8%B3%D9%8A%D9%85%D9%8A%D9%86-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D8%A7%D9%84%D9%85%D9%83%D8%B3%D9%8A%D9%83-%D8%A8%D8%B9%D8%AF-6-%D8%A7%D9%94%D8%B4%D9%87%D8%B1/bltcf724e1ecea7b822?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"نقطة اللاعودة\" تدفع النجم الفرنسي لحسم القرار",
    "body": "\"نقطة اللاعودة\" تدفع النجم الفرنسي لحسم القرار أعلن النجم الفرنسي آلان سانت ماکسیمین، مهاجم كلوب أمريكا، إنهاء تعاقده مع النادي المكسيكي بشكل رسمي، بعد أقل من ستة أشهر فقط من انضمامه إليه في صيف 2025، في قرار مفاجئ جاء كرد فعل على سلسلة حوادث عنصرية ممنهجة استهدفت أطفاله بشكل مباشر. وأوضح اللاعب البالغ من العمر 28 عاما في بيان قوي نشره على وسائل التواصل الاجتماعي أن السبب الرئيسي وراء هذا القرار هو الهجمات العنصرية المتكررة التي طالت أبناءه، مؤكدًا أنه قادر على تحمل أي ضغط أو إساءة موجهة إليه شخصيا، لكنه لن يقبل أبدًا أي اعتداء يمس عائلته. وقال سان ماكسيمين في بيانه: \"المشكلة ليست في لون البشرة، بل في لون الأفكار. أن يهاجموني أمر لا يشكل مشكلة بالنسبة لي. لقد نشأت وتعلمت كيف أرد على أي نوع من الهجمات المخفية، أو المقنعة، أو المباشرة\". وأكد اللاعب أن أي اعتداء جسدي أو لفظي موجه إليه لن يهزه، لكن اللحظة التي تجاوزت فيها الإساءات الحدود واستهدفت أطفاله كانت نقطة اللا عودة. &nbsp; View this post on Instagram رد فعل كلوب أمريكا حتى الآن، لم يصدر كلوب أمريكا أو الدوري المكسيكي تعليقا رسميًا مفصلا بشأن تفاصيل إنهاء العقد. ومع ذلك، أعرب النادي في بيان سابق عن تضامنه الكامل مع اللاعب وعائلته، مشددًا على إدانته الشديدة لأي شكل من أشكال التمييز أو العنف الذي ينتهك كرامة الإنسان، سواء داخل ال…",
    "image": null,
    "pubDate": "2026-02-01T09:13:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa08cf2add27567c",
    "title": "هل عرض برونو فرنانديز نفسه على عملاق الليجا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%B9%D8%B1%D8%B6-%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%81%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%86%D9%81%D8%B3%D9%87-%D8%B9%D9%84%D9%89-%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/blt329e27646dfe0ad9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فابريزيو رومانو: عروض سعودية مؤكدة لنجم يونايتد في الصيف",
    "body": "فابريزيو رومانو: عروض سعودية مؤكدة لنجم يونايتد في الصيف انتشرت عديد الأخبار خلال الآونة الأخيرة، تفيد بعرض برونو فرنانديز، نجم مانشستر يونايتد، نفسه على ريال مدريد خلال سوق الانتقالات الشتوية. إلا أن فابريزيو رومانو خبير سوق الانتقالات، نفى اليوم هذه الأنباء، مؤكدا أن اللاعب سعيد وراض عن دوره في أولد ترافورد، ولم يعرض نفسه على أي ناد في الوقت الحالي، حتى ريال مدريد، وسط الاهتمام الكبير به من أندية سعودية وأوروبية كبرى. وأوضح عبر مقطع فيديو بقناته على يوتيوب، أن برونو يركز حاليا بشكل كامل على مانشستر يونايتد. وشدد الصحفي الشهير: \"أنا متأكد أن الأندية السعودية ستعود لمحاولة ضم اللاعب في الصيف، لأن اللاعب لا يرحب بأي اهتمام في الوقت الحالي\".&nbsp; وارتبط اللاعب في الفترة الماضية بشدة، بالانتقال إلى الهلال السعودي. &nbsp; &nbsp; يذكر أن أنباء عرض برونو نفسه على ريال مدريد، التي انتشرت على عديد المنصات، في القلب منها شبكة ESPN، ارتكزت على حاجة الملكي الملحة لوجود لاعب وسط قيادي قادر على تقديم الأداء الفني المطلوب، وأن تكون لديه قوة ذهنية تساعد على توحيد للفريق، وهو ما ينطبق على النجم البرتغالي. ويستعد النادي الإسباني، وفقا لصحيفة آس، للتعاقد مع لاعب وسط جديد خلال فترة الانتقالات الصيفية المقبلة، مع ربط أسماء مثل فيتينيا وكيز سميث بالانتقال إلى العاصمة الإسبانية. ويقدم برونو فرنانديز م…",
    "image": null,
    "pubDate": "2026-02-01T09:12:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57aa35c2d85b7975",
    "title": "إيكيتيكي: أمي حرمتني من مشاهدة توريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%83%D9%8A%D8%AA%D9%8A%D9%83%D9%8A-%D8%A7%D9%94%D9%85%D9%8A-%D8%AD%D8%B1%D9%85%D8%AA%D9%86%D9%8A-%D9%85%D9%86-%D9%85%D8%B4%D8%A7%D9%87%D8%AF%D8%A9-%D8%AA%D9%88%D8%B1%D9%8A%D8%B3/blt5b7923b78a8a7335?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صاحب الـ23 عامًا يتمنى الوصول إلى مستوى نجم إسبانيا السابق",
    "body": "صاحب الـ23 عامًا يتمنى الوصول إلى مستوى نجم إسبانيا السابق شبه أسطورة ليفربول، ستيفن جيرارد، أداء اللاعب الشاب هوجو إيكيتيكي بمهاجم ليفربول السابق، فرناندو توريس، خلال تحليله مباراة الريدز أمام نيوكاسل، التي انتهت بفوز الأول (4-1) أمس السبت، على ملعب آنفيلد، في الدوري الإنجليزي الممتاز. وكان جيرارد متواجدًا على جانب الملعب أثناء التحليل بعد المباراة، حيث ناقش مع إيكيتيكي أسلوبه الهجومي، بينما وجهت مقدمة البرنامج سؤالًا للدولي الفرنسي، عما إذا كان يشبه توريس بالفعل. ورد إيكيتيكي قائلًا: \"في الماضي لم أكن أستطيع مشاهدة البريميرليج، لأن أمي لم تكن تدفع الاشتراك (يضحك).. لكني شاهدت مقاطع (لتوريس) على يوتيوب.. أعتقد أنه كان لاعبًا جيدًا حقًا، ويبدو أنك (جيرارد) استمتعت باللعب معه\". وتابع نجم ليفربول، الذي سجل هدفين في شباك نيوكاسل أمس: \"إذا وصلت إلى مستواه فسيكون ذلك شيئًا عظيمًا، لكن عليّ أن أواصل العمل\". وبانتصاره الكاسح على نيوكاسل، رفع ليفربول رصيده إلى 39 نقطة، في المركز الخامس بجدول ترتيب البريميرليج، بفارق 14 نقطة عن آرسنال المتصدر.",
    "image": null,
    "pubDate": "2026-02-01T09:11:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c588517afd61075",
    "title": "لجنة الحكام تظهر \"العين الحمراء\" لجيل مانزانو بعد أحداث برشلونة وسوسيداد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AC%D9%86%D8%A9-%D8%A7%D9%84%D8%AD%D9%83%D8%A7%D9%85-%D8%AA%D8%B8%D9%87%D8%B1-%D8%A7%D9%84%D8%B9%D9%8A%D9%86-%D8%A7%D9%84%D8%AD%D9%85%D8%B1%D8%A7%D8%A1-%D9%84%D8%AC%D9%8A%D9%84-%D9%85%D8%A7%D9%86%D8%B2%D8%A7%D9%86%D9%88-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B3%D9%88%D8%B3%D9%8A%D8%AF%D8%A7%D8%AF/blt66170eb2867c7ba9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الحكم الإسباني يدفع ثمن أخطائه",
    "body": "الحكم الإسباني يدفع ثمن أخطائه استبعد الحكم الدولي الإسباني خيسوس جيل مانزانو من إدارة المباريات للجولة الثانية على التوالي بسبب أخطائه في لقاء برشلونة وسوسيداد بالليجا. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، يأتي هذا الاستبعاد ضمن سياسة اللجنة الفنية للحكام بالليجا بقيادة فران سوتو، والتي تعتمد مبدأ الجدارة مع معاقبة الحكام الذين لا يقدمون المستويات المرجوة من خلال عدم إسناد مباريات لهم لعدة جولات. وأشارت إلى أن هذا الإجراء ليس الأول من نوعه تحت الإدارة الجديدة، حيث سبق وأن طبقت العقوبة ذاتها على الحكم الدولي خوسيه لويس مونوير ا مونتيرو، إذ تم استبعاده في الجولة الثالثة عقب خطئه في مباراة برشلونة وريال مايوركا، حين احتسب هدفاً لفيران توريس رغم وجود إصابة في الرأس للاعب رايلو، متجاهلاً بروتوكول الارتجاج. وأوضحت أن سبب استبعاد جيل مانزانو يعود إلى تقييم أدائه في مباراة ريال سوسيداد وبرشلونة التي أقيمت في 18 يناير الماضي. وذكرت أن العقوبة لا تتعلق بتدخلات تقنية الفيديو، بل تعود إلى قرارات الحكم الميدانية المباشرة، وتحديداً تغاضيه عن طرد كارلوس سولير بعد تدخله العنيف على بيدري في الدقيقة 85، حيث اكتفى بالإنذار أولاً قبل أن يصحح قراره للبطاقة الحمراء بعد استدعائه لمراجعة الفار. وكانت تلك حالة المراجعة الثانية لمانزانو عبر \"الفار\" في نفس المباراة، حيث سبق وأن تم استدعاؤه في الدقيقة …",
    "image": null,
    "pubDate": "2026-02-01T09:00:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "259cb56725cba181",
    "title": "حبيس الدكة.. الحمدان يخلّص النصر من مهاجمه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A8%D9%8A%D8%B3-%D8%A7%D9%84%D8%AF%D9%83%D8%A9-%D8%A7%D9%84%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D9%8A%D8%AE%D9%84%D9%91%D8%B5-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%85%D9%86-%D9%85%D9%87%D8%A7%D8%AC%D9%85%D9%87/bltf087f808981e19c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جورجي جيسوس يعطي الضوء الأخضر لرحيل هارون كمارا مع انضمام الحمدان",
    "body": "جورجي جيسوس يعطي الضوء الأخضر لرحيل هارون كمارا مع انضمام الحمدان أكدت تقارير صحفية سعودية أن الجهاز الفني للنصر، بقيادة البرتغالي جورجي جيسوس، قرر إعارة هارون كمارا، مهاجم الفريق، في ظل اقتراب الحصول على توقيع عبد الله الحمدان، نجم الهلال. وذكرت صحيفة \"اليوم\"، الأحد، أن جيسوس يرى أن النصر ليس بحاجة لخدمات كمارا، على الأقل حتى نهاية الموسم الجاري، خصوصًا مع اقتراب انضمام الحمدان. وإلى جانب كمارا، يملك النصر في مركز رأس الحربة كريستيانو رونالدو، ومحمد مران. ولم يشارك كمارا مع النصر بصفة منتظمة، فمنذ انضمامه إلى الفريق الصيف الماضي قادمًا من الشباب، لم يخض سوى 8 مباريات بكل البطولات. وشارك كمارا، صاحب الـ28 عامًا، في 3 مباريات فقط بدوري روشن السعودي، بإجمالي دقائق لعب 69 فقط. واكتفى المهاجم السعودي بتسجيل هدف وصناعة آخر. ويسعى النصر لحسم عدة صفقات خلال الساعات القليلة المقبلة قبل إغلاق باب الانتقالات الشتوية، بناءً على رغبة جيسوس، لاسيما أن الفريق ينافس على لقب دوري روشن السعودي، وكذلك دوري أبطال آسيا 2. الحمدان إلى النصر كانت صحيفة \"الرياضية\" السعودية كشفت في وقت سابق عن تطورات جديدة في صفقة انتقال الحمدان إلى النصر، بعدما أكدت أن مسؤولي العالمي يتجهون لخوض جولة جديدة من المفاوضات مع نادي الهلال، لحسم الصفقة في الميركاتو الشتوي. يأتي ذلك بعدما رفض نادي الهلال في وقت سابق فكرة التخل…",
    "image": null,
    "pubDate": "2026-02-01T08:31:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f664ffdebbc555c",
    "title": "مورينيو: تصرف كورتوا يستحق جائزة.. والريال ليس مجرد تاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D8%AA%D8%B5%D8%B1%D9%81-%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%84%D9%8A%D8%B3-%D9%85%D8%AC%D8%B1%D8%AF-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/blt3a1c41011d0e07c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الحارس البلجيكي تجاوز حدود المنطق",
    "body": "الحارس البلجيكي تجاوز حدود المنطق أشاد جوزيه مورينيو، مدرب بنفيكا، باللفتة الإنسانية التي قام بها البلجيكي تيبو كورتوا، حارس ريال مدريد تجاه أناتولي تروبين حارس الفريق البرتغالي. &nbsp; وحرص كورتوا على تحية تروبين بعدما سجل الهدف الرابع لفريقه في شباك ريال مدريد بالثواني الأخيرة من مباراة الفريقين ليتأهل بنفيكا إلى ملحق دور الـ 16 بدوري أبطال أوروبا. وقال مورينيو، في تصريحات أبرزتها صحيفة \"ماركا\" الإسبانية: \"أردت فقط قول شيء واحد عن كورتوا.. إن ما فعله مع تروبين كان خارج حدود المنطق. أعتبر أن جائزة اللعب النظيف التي تمنح في تلك الحفلات التي تُقام في نهاية المواسم قد حُسمت بالفعل لصالحه. أجرؤ على قول إنه في غمرة الحزن على الهزيمة، وجد تيبو بضع ثوانٍ ليفرح لزميله الذي قدم شيئاً استثنائياً\". وأضاف: \"في ذلك الحيز من الوقت الذي لم نفكر فيه إلا في أنفسنا، بدا وكأننا معزولون تماماً عن العالم، ولم يكن لدي وقت لإدراك ما فعله كورتوا. لست متفاجئاً لأنه كان لاعبي سابقاً، هو أفضل حارس مرمى في العالم، وبهذا الموقف أثبت أنه سيدخل تاريخ دوري أبطال أوروبا كأحد العظماء مهما حدث، ما فعله كان لا يصدق\". وعن مواجهة ريال مدريد في ملحق دوري الأبطال، قال مورينيو: \"كان أمامنا خياران فقط، إما ريال مدريد أو إنتر ميلان، ولم يكن لدينا الكثير لنختاره، لقد أوقعتنا القرعة مع الملك. في اليوم الآخر، عندما أهداني أح…",
    "image": null,
    "pubDate": "2026-02-01T08:29:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0b3b1a1a4688d232",
    "title": "بالفيديو.. نور: بنزيما سيرحل عن الاتحاد.. وهذا مصيره إذا انضم للهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%86%D9%88%D8%B1-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%B3%D9%8A%D8%B1%D8%AD%D9%84-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%B5%D9%8A%D8%B1%D9%87-%D8%A7%D9%95%D8%B0%D8%A7-%D8%A7%D9%86%D8%B6%D9%85-%D9%84%D9%84%D9%87%D9%84%D8%A7%D9%84/blt5ae65e869bd07fe2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل ينضم النجم الفرنسي إلى الزعيم؟",
    "body": "هل ينضم النجم الفرنسي إلى الزعيم؟ تحدث محمد نور، أسطورة اتحاد جدة، باستفاضة عن الوضع الإداري السيء الذي يعيشه \"العميد\" خلال الفترة الأخيرة، وخاصة بعد تمرد الفرنسي كريم بنزيما الذي أبلغ الإدارة بالامتناع عن المشاركة لحين الاتفاق على عقده الجديد. وكان بنزيما قد ابتعد عن المشاركة في ليلة التعادل مع الفتح 2-2، قبل أن يطلب الخروج من قائمة مباراة النجمة، المقرر إقامتها، مساء اليوم الأحد، ضمن الجولة 20 من دوري روشن للمحترفين. وقال نور في تصريحات عبر برنامج \"دورينا غير\" السعودي: \"أعتقد أن بنزيما سيرحل عن صفوف الاتحاد بنسبة 89%، لكنني أتمنى استمراره بشرط عدم وجود أي مشاكل\". وأضاف: \"الوضع الحالي داخل الفريق ليس جيدًا، فهناك بعض اللاعبين المحليين يفتعلون المشاكل، بسبب عملية المشاركة في المباريات بل يصل الأمر إلى التهديد بالرحيل، مثلما يفعل بنزيما\". وتابع: \"هذه الأمور لا يجب أن تحدث في نادٍ بحجم الاتحاد، ولكننا نشاهد كل شيء خلال الموسم الجاري، والجماهير تلوم على الإدارة في ملف بنزيما، ولكن في حقيقة الأمر صندوق الاستثمار هو من يتفاوض مع اللاعب وليس مسؤولي النادي\". وأكمل حديثه: \"أعتقد أن بنزيما إذا انضم لصفوف الهلال، سيحقق ثلاثية الدوري وكأس الملك ونخبة آسيا، وسينافس على جائزة الهداف\". واختتم: \"جميع الألقاب التي سيشارك فيها الهلال سيحققها بدون أدنى شك بوجود لاعب بحجم بنزيما\". &nbsp; محمد نور: إ…",
    "image": null,
    "pubDate": "2026-02-01T08:22:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c5f7d0ca222f762",
    "title": "إلى السعودية؟.. موعد حسم وجهة كاسيميرو المقبلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%85%D9%88%D8%B9%D8%AF-%D8%AD%D8%B3%D9%85-%D9%88%D8%AC%D9%87%D8%A9-%D9%83%D8%A7%D8%B3%D9%8A%D9%85%D9%8A%D8%B1%D9%88-%D8%A7%D9%84%D9%85%D9%82%D8%A8%D9%84%D8%A9/bltfecbf7783b0ee473?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إغراءات قوية تمهد للاتفاق",
    "body": "إغراءات قوية تمهد للاتفاق كشفت تقارير إنجليزية عن نوايا البرازيلي كاسيميرو لاعب وسط مانشستر يونايتد بشأن مستقبله بعد تأكيد رحيله عن الشياطين الحمر بنهاية الموسم الجاري. وكان النادي الإنجليزي قد أعلن رسميا أواخر يناير الماضي أنه لن يمدد عقد كاسيميرو الذي ينتهي بختام الموسم الجاري، مما يتيح له الرحيل مجانا لأي فريق. وانتقل كاسيميرو (33 عاما) إلى مانشستر يونايتد قادمًا من ريال مدريد في أغسطس 2022 مقابل صفقة تصل قيمتها إلى 70 سليون جنيه إسترليني، بعقد 4 سنوات يتضمن خيار التمديد لموسم إضافي. إلى السعودية؟.. موعد الحسم وكشف الصحفي الإنجليزي بيتر أورورك أن كاسيميرو يستهدف الانتقال إلى الدوري السعودي للمحترفين، وقال عبر بودكاست موقع فوتبول إنسايدر \"من المتوقع الاتفاق على الصفقة قبل نهاية الموسم الحالي\". ويسعى اللاعب البرازيلي للخروج بقوة هذا الموسم، مع هدف التأهل إلى دوري أبطال أوروبا تحت قيادة المدرب المؤقت مايكل كاريك الذي بدأ مهمته بقوة بفوزين على آرسنال ومانشستر سيتي. &nbsp; إغراءات إضافية ولفت أورورك إلى أن أحد الإغراءات التي تدفع كاسيميرو بقوة للانتقال إلى الدوري السعودي للمحترفين، الحصول على رواتب ضخمة مع إعفاء كامل من الضرائب على الدخل، على عكس المعدل الضريبي البريطاني الذي يصل إلى 45% على الرواتب التي تتجاوز 125 ألف جنيه إسترليني سنويا. من جانبها كشفت صحيفة التايمز قائمة المستحقا…",
    "image": null,
    "pubDate": "2026-02-01T08:21:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4802f50e1ac48cac",
    "title": "ليندرز: كلوب هددني بشأن العمل مع جوارديولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%86%D8%AF%D8%B1%D8%B2-%D9%83%D9%84%D9%88%D8%A8-%D9%87%D8%AF%D8%AF%D9%86%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D8%B9%D9%85%D9%84-%D9%85%D8%B9-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7/blt0673ff21e8d93855?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مساعد بيب يكشف كواليس حديثه مع مدرب ليفربول السابق",
    "body": "مساعد بيب يكشف كواليس حديثه مع مدرب ليفربول السابق أكد بيب ليندرز، المدرب المساعد في مانشستر سيتي، أنه حسم قراره بالانضمام إلى السيتيزينز منذ المكالمة الأولى التي جمعته بالمدير الفني بيب جوارديولا خلال العام الماضي. ووصل المدرب الهولندي إلى مانشستر الصيف الماضي بعد مسيرة حافلة وطويلة رفقة يورجن كلوب في ليفربول، لكنه لم يتردد في قبول العرض بمجرد تواصل جوارديولا معه، رغم التنافس التاريخي الذي جمع السيتي والريدز على ألقاب البريميرليج في السنوات الأخيرة. ونفى ليندرز، الذي ظهر في المؤتمر الصحفي يوم الجمعة نيابة عن جوارديولا، بشكل قاطع وجود أي شكوك لديه حول قبول الوظيفة بسبب ارتباطه السابق بليفربول، قائلاً في تصريحات أبرزها الموقع الرسمي لمانشستر سيتي: \"بالطبع لا، بيب اتصل بي وأخبرني بما يريد فعله مع الفريق في وجودي معه\". وأضاف: \"الثقة التي أظهرها جوارديولا قبل حتى أن نبدأ الحديث عن كيفية التنفيذ جعلت القرار أسهل بكثير. أنا فخور حقاً بالقدوم إلى نادٍ بهذا الحجم، حقق كل هذا النجاح في العقد الأخير، ومع مدرب وضع تعريفاً جديداً لكرة القدم\". وتابع ليندرز: \"عندما تحدثت مع يورجن بشأن العمل كمساعد لجوارديولا، قال لي (إذا لم تقبل أنت هذه المهمة، سأوافق أنا!)\". وفي سياق متصل، أشار ليندرز إلى التغييرات الكبيرة التي شهدتها قائمة مانشستر سيتي خلال نوافذ الانتقالات الثلاث الأخيرة، معرباً عن إعجابه بت…",
    "image": null,
    "pubDate": "2026-02-01T08:02:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "87644925f23b80ea",
    "title": "ريال مدريد يمنح مهلة لأربيلوا.. ويرفض تكرار \"خطأ\" ألونسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%85%D9%86%D8%AD-%D9%85%D9%87%D9%84%D8%A9-%D9%84%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7-%D9%88%D9%8A%D8%B1%D9%81%D8%B6-%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D8%AE%D8%B7%D8%A7%D9%94-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt7ea0abae074a2f09?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي الملكي يفضل التريث بشأن مستقبل الجهاز الفني",
    "body": "النادي الملكي يفضل التريث بشأن مستقبل الجهاز الفني لا يتعجل ريال مدريد فتح باب المفاوضات مع مدربين آخرين لخلافة ألفارو أربيلوا، رغم الكبوة الأخيرة أمام بنفيكا (4-2)، في الجولة الأخيرة من الدور الأول لدوري أبطال أوروبا، بحسب تقرير صحفي إسباني. مستقبل أربيلوا ذكرت صحيفة «آس» المدريدية، اليوم الأحد، أن مستقبل أربيلوا مع الميرينجي بات مرتبطًا بشكل مباشر بنتائجه وأدائه، بينما لم يفتح النادي باب التفاوض مع أي مدرب آخر، حتى الآن. وبحسب الصحيفة، تعترف التحليلات الداخلية في فالديبيباس بأن \"الفريق يعاني من نقص واضح في عناصر قادرة على التفكير وتحريك اللعب\"، بما يتماشى مع متطلبات كرة القدم الحديثة. تجنب الميركاتو الشتوي وتلقى ريال مدريد، خلال الأيام الأخيرة، عددًا كبيرًا من العروض لضم لاعبين، إلا أنه لا يعتزم التحرك في سوق الانتقالات الشتوية، مفضّلًا التركيز على الفريق الحالي. وأضافت الصحيفة أن الخطة الأساسية للموسم المقبل تتمثل في تعزيز مراكز محددة، أبرزها قلب الدفاع والارتكاز، دون القيام بثورة أو تغييرات جذرية، مع إدخال لاعبين يمتلكون القدرة على قراءة اللعب وتحريك الفريق، إلى جانب الالتزام باستراتيجية طويلة المدى، تقوم على التخطيط المبكر والاستثمار في المواهب الشابة، وتجنّب القرارات المتسرعة أو الاندفاع في الميركاتو الشتوي. خطأ ألونسو وفيما يخص الجهاز الفني، أشارت «آس» إلى أن النادي، الذي ي…",
    "image": "https://assets.kooora.com/images/v3/getty-2258744211/crop/MM5DGMRQHE5DIOBRGQ5G433XMU5DCMJUHIYA====/GettyImages-2258744211.jpg",
    "pubDate": "2026-02-01T08:02:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8833cb96dc480233",
    "title": "قنبلة مدوية.. بنزيما قد ينتقل إلى الهلال خلال 48 ساعة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%82%D9%86%D8%A8%D9%84%D8%A9-%D9%85%D8%AF%D9%88%D9%8A%D8%A9-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%82%D8%AF-%D9%8A%D9%86%D8%AA%D9%82%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%AE%D9%84%D8%A7%D9%84-48-%D8%B3%D8%A7%D8%B9%D8%A9/blt8a91f71e710f4bf7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العلاقة بين الاتحاد والفرنسي وصلت لطريق مسدود",
    "body": "العلاقة بين الاتحاد والفرنسي وصلت لطريق مسدود في تطور مثير داخل أروقة اتحاد جدة، فتح تصريح تليفزيوني باب انتقال الفرنسي كريم بنزيما، إلى الهلال خلال الساعات الـ48 المقبلة، في صفقة قد تهز الكرة السعودية بالكامل. ووفقا لما صرح به الصحفي الإيطالي ساشا تافوليري عبر قناة الإخبارية ضمن برنامج \"المنتصف\"، فإن بنزيما بات غير مقتنع بالمشروع الرياضي الحالي داخل الاتحاد، ويعيش خلافا حادا مع إدارة النادي بشأن مستقبله التعاقدي، في ظل اقتراب نهاية سوق الانتقالات الشتوية في فبراير/ شباط 2026. &nbsp; انتقال بنزيما إلى الهلال ممكن؟ وقال تافوليري ردا على سؤال مقدم البرنامج حول ما إذا كانت علاقة بنزيما بنادي الاتحاد وصلت إلى طريق مسدود قد يدفعه للانتقال إلى ناد سعودي آخر خلال الساعات الـ48 المقبلة: \"ربما نشاهد بنزيما بشعار نادي الهلال قبل انتهاء فترة التسجيل الشتوية\". وأكد الصحفي أن هناك شائعات عن اهتمام نادي الهلال باللاعب، لكنه أوضح أنه لا يستطيع تأكيد وجود عرض رسمي حتى الآن. وأضاف أن مثل هذه الخطوة ليست مستبعدة، مشيراً إلى رغبة الجهاز الفني في الهلال في تعزيز الخط الهجومي. ويلعب الهلال غدا مع الأهلي في قمة نارية بالدوري السعودية، وتحقق هذا السيناريو المذهل، قد يعني أننا من الممكن أن نجد النجم الفرنسي بقميص الزعيم في هذه المباراة الكبرى، ما قد يضفي عليها مزيدا من الإثارة. &nbsp; الصحفي الرياضي ساشا…",
    "image": null,
    "pubDate": "2026-02-01T07:54:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1c23cebcabd0a796",
    "title": "إمام عاشور يحاول الهروب من عقوبات الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1-%D9%8A%D8%AD%D8%A7%D9%88%D9%84-%D8%A7%D9%84%D9%87%D8%B1%D9%88%D8%A8-%D9%85%D9%86-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt61f6ccf4691a4c03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدولي المصري قال إنه غاب عن البعثة بسبب المرض",
    "body": "الدولي المصري قال إنه غاب عن البعثة بسبب المرض قال الإعلامي خالد الغندور، نجم الزمالك السابق، إن إمام عاشور، لاعب وسط الأهلي، بدأ في تنفيذ العقوبة الموقعة عليه من جانب إدارة النادي، على خلفية تخلفه عن السفر مع بعثة الفريق إلى تنزانيا، لمواجهة يانج أفريكانز أمس السبت في دوري أبطال إفريقيا (1-1). وأعلن الأهلي إيقاف عاشور لمدة أسبوعين، على أن يتدرب بشكل منفرد، مع تغريمه 1.5 مليون جنيه. وأوضح الغندور، في تصريحات تلفزيونية، أن الدولي المصري التزم بقرار النادي، وبدأ في أداء تدريبات منفردة، شملت الجري حول الملعب، إلى جانب تدريبات بدنية داخل صالة الجيمانيزيوم. وأضاف أن عاشور \"يعمل حاليًا على تجهيز التقارير والأشعة الطبية، التي تثبت تعرضه لوعكة صحية خلال الفترة الماضية، تمهيدًا لتقديمها لإدارة النادي\"، في محاولة لرفع العقوبة. وتابع: \"إدارة الأهلي ستقوم بفحص المستندات الطبية، ودراسة الموقف بشكل كامل، قبل اتخاذ القرار النهائي بشأن اللاعب\". وعن تعادل المارد الأحمر مع يانج أفريكانز، ضمن الجولة الرابعة من دور مجموعات دوري أبطال إفريقيا، أبرز الغندور أن اللقاء \"أُقيم في ظروف مناخية صعبة\"، مشيرًا إلى أن التعادل أبقى الأهلي على قمة المجموعة منفردًا، بينما أشعل المنافسة بين باقي الفرق على بطاقة التأهل الثانية.",
    "image": null,
    "pubDate": "2026-02-01T07:42:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e17f41fd0ca51684",
    "title": "بيع محتمل.. برونو فيرنانديز يحسم قراره بشأن عروض السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D8%B9-%D9%85%D8%AD%D8%AA%D9%85%D9%84-%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%81%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%8A%D8%AD%D8%B3%D9%85-%D9%82%D8%B1%D8%A7%D8%B1%D9%87-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%B9%D8%B1%D9%88%D8%B6-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt474054bbf94583af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البرتغالي يحدد بوصلته",
    "body": "النجم البرتغالي يحدد بوصلته اتخذ نجم مانشستر یونایتد وقائده برونو فيرنانديز قرارا واضحًا بشأن العروض المقدمة إليه من الدوري السعودي للمحترفين. وكان نادي الهلال قريبا من ضم فيرنانديز في الميركاتو الصيفي الماضي، لولا أن أقعنه المدير الفني السابق للشياطين الحمر، روبن أموريم بالبقاء، قبل أن تتم إقالته أوائل يناير الماضي. ويعد النجم البرتغالي أفضل وأكثر لاعبي يونايتد ثباتا في المستوى منذ انضمامه من سبورتنج لشبونة في يناير 2020 مقابل حوالي 47 مليون جنيه إسترليني. ورغم النتائج المتذبذبة للفريق هذا الموسم، واصل فيرنانديز تألقه، حيث سجل 5 أهداف وقدم 10 تمريرات حاسمة في 20 مباراة بالدوري الإنجليزي الممتاز حتى الآن. الاستمرار في أوروبا أم دوري روشن؟ ارتبط اسم فيرنانديز بانتقال محتمل إلى السعودية مع اقتراب انتهاء عقده مع مانشستر يونايتد، لكن كما كشف الصحفي بيتر أورورك عبر موقع فوتبول إنسايدر، فإن اللاعب البالغ 31 عاما \"ليس لديه أي نية للانتقال إلى الشرق الأوسط في الوقت الراهن\". وأكد أن \"مانشستر يونايتد قد يفكر في بيع فيرنانديز بعد نهاية الموسم الحالي، حيث ينتهي عقده في 2027، مع وجود خيار تمديد لسنة إضافية\". واستطرد: \"ومع ذلك، حتى لو غادر أولد ترافورد، فمن المتوقع أن ينضم إلى ناد كبير في أوروبا وليس إلى الدوري السعودي للمحترفين\". ماذا قال برونو عن الهلال؟ وسبق أن قال برونو، خلال مقابلة مع شبكة…",
    "image": null,
    "pubDate": "2026-02-01T07:41:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec69406cb7df823f",
    "title": "رسميا.. الحسين يعلن انتقال الفاخوري إلى بيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%A7%D9%84%D8%AD%D8%B3%D9%8A%D9%86-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%A7%D9%84%D9%81%D8%A7%D8%AE%D9%88%D8%B1%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/blt8b92c55629abb693?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إضافة قوية لبطل دوري أبطال أفريقيا",
    "body": "إضافة قوية لبطل دوري أبطال أفريقيا أعلن نادي الحسين الرياضي الأردني بشكل رسمي عن انتقال نجمه عودة الفاخوري إلى صفوف بيراميدز. وقال الحسين الرياضي، في بيان على حسابه بمنصة \"إكس\": يُعلن النادي عن انتقال لاعبه عودة الفاخوري بشكل نهائي إلى نادي بيراميدز المصري، بعد مسيرة مميّزة قدّم خلالها اللاعب مستويات فنية لافتة، واكتسب خبرات مهمة على المستويين المحلي والدولي\". وأضاف النادي الأردني: \"بموجب هذا الانتقال، سيحصل نادي الحسين الرياضي على عوائد مالية نظير انتقال اللاعب، إضافة إلى عوائد أخرى مرتبطة بتحقيق نادي بيراميدز لأي بطولات مستقبلية، أو بيع عقد اللاعب إلى طرف ثالث\". وتابع: \"يأتي هذا الانتقال تأكيذا لنهح نادي الحسين الرياضي في تطوير اللاعبين وصقل المواهب الأردنية، حيث شهد أداء اللاعب تطورًا ملحوظا أثمر عن حضوره مع المنتخب الوطني، ولفت أنظار عدد من الأندية المرموقة\". وأتم: \"يتمنى نادي الحسين الرياضي للاعب عودة الفاخوري دوام التوفيق والنجاح في تجربته الاحترافية المقبلة مثمّنا جهوده وعطاءه خلال فترة ارتدائه قميص النادي\". وكان مصدر من الأهلي المصري أكد لـ\"كووورة\" أن إدارة القلعة الحمراء أوقفت التفاوض مع اللاعب الأردني بعد تعذر الوصول إلى صيغة تعاقدية تلبي متطلبات جميع الأطراف.",
    "image": null,
    "pubDate": "2026-02-01T07:30:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06d5f5a102a01f23",
    "title": "في انتظار ميتي.. الهلال يرد على عرض أتلتيكو مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D9%85%D9%8A%D8%AA%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%B9%D8%B1%D8%B6-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt9e0793520e86b2ae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزعيم يوافق على انضمام ماركوس ليوناردو إلى العملاق الإسباني",
    "body": "الزعيم يوافق على انضمام ماركوس ليوناردو إلى العملاق الإسباني رد الهلال السعودي على العرض الرسمي الذي قدمه أتلتيكو مدريد من أجل ضم البرازيلي ماركوس ليوناردو على سبيل الإعارة حتى نهاية الموسم، وذلك قبل أيام من نهاية سوق الانتقالات الشتوية الجارية. ووفقًا لصحيفة \"الرياضية\" السعودية، فإن إدارة الهلال ستوافق على عرض الإعارة، لاسيما أن ليوناردو هو الآخر لا يمانع الانتقال إلى العملاق الإسباني. ويرغب الهلال في التخلص من ليوناردو من أجل ضم مهاجم آخر، ومن المتوقع أن يكون محمد قادر ميتي، مهاجم رين الفرنسي، هو الوافد الجديد. وحسب تقارير سابقة، عرض الهلال على ليوناردو فكرة الخروج لفترة إعارة، أو البقاء مع الفريق والاستبعاد من القائمة المحلية، والاكتفاء بخوض مباريات دوري النخبة الآسيوي. وانضم ماركوس ليوناردو إلى الزعيم في صيف 2024 قادمًا من بنفيكا بعقد يمتد حتى يونيو 2029. وخلال موسم ونصف الموسم، خاض المهاجم 67 مباراةً بقميص الفريق، وسجل 43 هدفًا، وصنع 5 أهداف أخرى. وفي الموسم الجاري، لعب 24 مباراة، وسجل 14 هدفًا، وقدَّم تمريرة حاسمة واحدة. يأتي ذلك فيما يستعد الهلال لمواجهة غريمه الأهلي غدًا الإثنين في قمة مباريات الجولة 20 من دوري روشن السعودي.",
    "image": null,
    "pubDate": "2026-02-01T07:28:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b4bb36b4a407c74f",
    "title": "صاعقة.. إيقاف بول جورج 25 مباراة!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D8%B9%D9%82%D8%A9-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%A8%D9%88%D9%84-%D8%AC%D9%88%D8%B1%D8%AC-25-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9/blt606a37374c8c3ec8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رابطة NBA تتخذ قرارها دون إعلان طبيعة المادة المحظورة",
    "body": "رابطة NBA تتخذ قرارها دون إعلان طبيعة المادة المحظورة أعلنت رابطة دوري كرة السلة الأمريكي للمحترفين NBA، السبت، إيقاف نجم فيلادلفيا سفنتي سيكسرز، بول جورج، لمدة 25 مباراة، على خلفية انتهاكه لوائح المواد المحظورة المعمول بها في الدوري. ولم توضح الرابطة طبيعة المادة التي تم رصدها، سواء كانت من المنشطات أو المواد المخدرة، إلا أن مدة الإيقاف جاءت وفقا للاتفاق المبرم مع رابطة اللاعبين، في حال كانت المخالفة أولى وغير متكررة. وسيتكبد اللاعب خسارة مالية تقدر بنحو 11.7 مليون دولار من إجمالي راتبه السنوي البالغ 51.7 مليون دولار، أي ما يزيد على 469 ألف دولار عن كل مباراة من المباريات الـ25 التي سيغيب عنها. ويتوقع أن يصبح جورج مؤهلا للعودة إلى الملاعب في 25 مارس / آذار المقبل، خلال مواجهة فريقه أمام شيكاغو بولز، على أن تتبقى لفيلادلفيا بعدها 10 مباريات في الموسم المنتظم. ويخوض فيلادلفيا لقاء نيو أورليانز بسجل 26 فوزا مقابل 21 خسارة، محتلا المركز السادس في ترتيب المنطقة الشرقية. وخلال الموسم الحالي، حقق سيكسرز 16 انتصارًا من أصل 27 مباراة شارك فيها جورج، بينما فاز في 10 مباريات وخسر مثلها في غيابه. وسجل جورج معدلا بلغ 16 نقطة في المباراة الواحدة خلال 27 مشاركة هذا الموسم، ليأتي ثالثا في قائمة هدافي الفريق. وكان جورج قد قدم أحد أفضل عروضه هذا الأسبوع، بعدما أحرز 32 نقطة بينها 9 رميات ثلاثية، في…",
    "image": null,
    "pubDate": "2026-02-01T07:16:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]