[
  {
    "id": "d2ae4df869eb2745",
    "title": "جيسوس يوصي إدارة النصر بالإبقاء على لاعبه المُهمش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D9%88%D8%B5%D9%8A-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A8%D8%A7%D9%84%D8%A7%D9%95%D8%A8%D9%82%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D8%A7%D9%84%D9%85%D9%8F%D9%87%D9%85%D8%B4/blt894273a9f374a843?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">ذكرت تقارير صحفية سعودية، أن إدارة النصر بدأت تحركاتها من أجل تجديد عقد عبدالرحمن غريب، جناح الفريق، وذلك من أجل استمراره لفترة أطول.</p><p style=\"direction: rtl;\">وعلى الرغم من أن غريب لا يعيش أفضل فتراته مع العالمي، من حيث المشاركة غير المنتظمة في كتيبة المدرب البرتغالي…",
    "body": "ذكرت تقارير صحفية سعودية، أن إدارة النصر بدأت تحركاتها من أجل تجديد عقد عبدالرحمن غريب، جناح الفريق، وذلك من أجل استمراره لفترة أطول. وعلى الرغم من أن غريب لا يعيش أفضل فتراته مع العالمي، من حيث المشاركة غير المنتظمة في كتيبة المدرب البرتغالي جورج جيسوس، الذي يثق في بدائل أخرى لقيادة الهجوم، فإن المدير الفني العجوز هو من طلب تجديد عقد اللاعب. وذكرت صحيفة \"اليوم\" السعودية أن إدارة النصر تواصلت مع غريب من أجل ملف التجديد، وذلك بعد استشارة جيسوس الذي أوصى بالإبقاء عليه. دقائق محدودة ويعاني غريب من عدم اعتماد جيسوس عليه سوى في بطولة دوري أبطال آسيا 2، والتي تحمل أفضل أرقام له هذا الموسم، حيث لعب 4 مباريات سجل خلالها 3 أهداف وصنع مثلها، في 271 دقيقة لعب. أما في الدوري فقد لعب 6 مباريات لكن جميعها كبديل بإجمالي 33 دقيقة لعب فقط. وفي كأس خادم الحرمين الشريفين، البطولة التي ودعها النصر مبكرا بالخروج من دور الـ16 أمام الاتحاد، فإن غريب لعب مباراة واحدة صنع هدفا وحيدا بإجمالي 63 دقيقة، بينما لم يشارك في بطولة كأس السوبر السعودي التي كانت قبل بداية الموسم الحالي. وفي ظل هذه المعطيات فإن جيسوس يرغب في الاحتفاظ بغريب وتجديد تعاقده علما بأنه عقده مع النصر ينتهي بنهاية الموسم الحالي. بدائل أفضل ولعل ما شجع المدير الفني البرتغالي على إبقاء غريب صاحب الـ 28 عاما، على مقاعد البدلاء منذ بداية الموسم…",
    "image": null,
    "pubDate": "2025-11-30T15:30:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8e8329ead958540a",
    "title": "لاوتارو يرد على منتقديه.. ويعد لاعبي إنتر بحفل شواء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D9%85%D9%86%D8%AA%D9%82%D8%AF%D9%8A%D9%87-%D9%88%D9%8A%D8%B9%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A8%D8%AD%D9%81%D9%84-%D8%B4%D9%88%D8%A7%D8%A1/blt3e1cf01cda2fcd8b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد لاوتارو مارتينيز، قائد إنتر ميلان، على الانتقادات التي تعرض لها في الفترة الأخيرة، خاصة بعد خسارة فريقه في آخر مباراتين ضد ميلان وأتلتيكو مدريد.",
    "body": "رد لاوتارو مارتينيز، قائد إنتر ميلان، على الانتقادات التي تعرض لها في الفترة الأخيرة، خاصة بعد خسارة فريقه في آخر مباراتين ضد ميلان وأتلتيكو مدريد. وتعرض النيراتزوري لهزيمة مؤلمة أمام ميلان بالدوري الإيطالي بنتيجة 0-1، كما عانى من خسارة قاتلة ضد أتلتيكو مدريد بنتيجة 1-2 في دوري أبطال أوروبا، قبل أن يستفيق بالفوز 2-0 على مضيفه بيزا بالكالتشيو. وكان اسم لاوتارو في صدر الصحافة الإيطالية في الأيام الماضية، خاصة وأن مدربه كريستيان كيفو، استبدله في المباراتين، بسبب تراجع مستواه. وكان الضغط على إنتر، يتزايد، ولم تكن المهمة أمام بيزا سهلة أبدا، حيث لم يُهزم الفريق الصاعد حديثا في 6 مباريات، وحافظ على نظافة شباكه في 4 مباريات متتالية على أرضه.&nbsp; وظل بيزا صامدًا حتى الدقيقة 69 عندما افتتح لاوتارو، التسجيل، بعد تمريرة حاسمة من فرانشيسكو بيو إسبوزيتو بعد مشاركته كبديل بدقيقتين فقط. وأضاف التورو، الهدف الثاني، بتحويل عرضية نيكولو باريلا إلى داخل الشباك. وقال لاوتارو في تصريحات لشبكة دازن \"معتاد على الانتقادات، أعمل من أجل نفسي وإنتر وعائلتي، لذا أترك لمن هم خارج هذه المجموعة، أن يتحدثوا كما يحلو لهم\".&nbsp; وعن مستقبله مع النيراتزوري، صرح \"آمل أن يستمر هذا الوضع طويلًا، عقدي لا يزال ساريًا لسنوات طويلة، والناس هنا يحبونني. الفريق هو الأهم، ويجب على الإنتر، الفوز، فنحن ننافس على كل الألقاب …",
    "image": null,
    "pubDate": "2025-11-30T15:27:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "644880f4450f668a",
    "title": "إيقاف الانتهاكات.. بيان رسمي من الأهلي بعد أحداث مباراة الجيش الملكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D9%83%D8%A7%D8%AA-%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D8%AD%D8%AF%D8%A7%D8%AB-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A/blt5fb9d3a47f4dc59a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أرسل الأهلي اليوم خطابًا رسميًا إلى الاتحاد الأفريقي لكرة القدم \"كاف\"، على خلفية ما شهدته مباريات الجولة الثانية من دور المجموعات لدوري أبطال أفريقيا من أحداث، جرى توثيقها في تقارير الحكام والمراقبين المعتمدين.",
    "body": "أرسل الأهلي اليوم خطابًا رسميًا إلى الاتحاد الأفريقي لكرة القدم \"كاف\"، على خلفية ما شهدته مباريات الجولة الثانية من دور المجموعات لدوري أبطال أفريقيا من أحداث، جرى توثيقها في تقارير الحكام والمراقبين المعتمدين. وجاء الخطاب في صورة 4 اقتراحات عاجلة، تهدف – بحسب الأهلي – إلى الحد من الانتهاكات داخل الملاعب، وحماية جميع عناصر اللعبة، ورفع مستوى الروح الرياضية بين الجماهير في مختلف الملاعب الأفريقية. وأكد الأهلي في بيان أن المقترحات تستهدف تطوير المسابقات القارية وتعزيز نجاحها بما يخدم الكرة الأفريقية، وجاء أبرزها المطالبة بتطبيق إجراءات سلامة شاملة قبل كل مباراة، وفق خطط تأمينية تضمن إقامة اللقاءات في أجواء رياضية تتناسب مع مكانة كرة القدم في القارة السمراء. كما دعا الأهلي إلى اتخاذ خطوات حقيقية نحو دمج تقنية حكم الفيديو المساعد \"VAR\" في كل مباريات دوري أبطال أفريقيا، باعتبارها البطولة الأهم على مستوى الأندية في القارة، وبهدف تحقيق أعلى مستويات العدالة لجميع الفرق المشاركة. وحرص الأهلي على التشديد بضرورة إسناد المباريات الحساسة والكبيرة جماهيريًا إلى حكام النخبة في أفريقيا، والمصنفين لدى الاتحاد الدولي لكرة القدم \"فيفا\"، لضمان إدارة عادلة ومحترفة لهذه المواجهات. كما طالب النادي بالتطبيق الصارم للوائح \"كاف\"، وفرض التزام كامل من كل عناصر اللعبة بمبدأ تكافؤ الفرص وعدم السماح بأي تجاوزات…",
    "image": null,
    "pubDate": "2025-11-30T14:43:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "67f180b1980eb67d",
    "title": "دون صلاح.. ليفربول يتنفس الصعداء بفوزه أمام وست هام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%86-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%AA%D9%86%D9%81%D8%B3-%D8%A7%D9%84%D8%B5%D8%B9%D8%AF%D8%A7%D8%A1-%D8%A8%D9%81%D9%88%D8%B2%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%88%D8%B3%D8%AA-%D9%87%D8%A7%D9%85/blt93aecfbc3d000308?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاد ليفربول بفوز ثمين من أرض مضيفه وست هام يونايتد مساء الأحد، بعدما تفوّق عليه بهدفين دون رد، ضمن منافسات الجولة الثالثة عشرة من الدوري الإنجليزي الممتاز.",
    "body": "عاد ليفربول بفوز ثمين من أرض مضيفه وست هام يونايتد مساء الأحد، بعدما تفوّق عليه بهدفين دون رد، ضمن منافسات الجولة الثالثة عشرة من الدوري الإنجليزي الممتاز. وأحرز ألكسندر إيزاك (60) وكودي جاكبو (90+2) هدفي اللقاء ليقودا الريدز نحو الانتصار بعد 3 خسائر على التوالي في مختلف البطولات. وارتفع رصيد ليفربول إلى 21 نقطة في المركز الثامن، فيما بقي رصيد وست هام يونايتد 11 نقطة في المركز السابع عشر. انطلقت المباراة سريعًا دون فترة جس نبض، وظهر ليفربول الذي أبقى على نجمه المصري محمد صلاح بديلا، أكثر جرأةً في الأمام بقيادة الثلاثي فيرتز وجاكبو وإيزاك. وجاء الإنذار الأول بعد 4 دقائق فقط، حين وجد إيزاك نفسه في مساحة خطيرة إثر تمريرة مميّزة من فيرتز، لكنه سدد كرة عشوائية فوق المدرجات، مهددًا بإحراج فريقه لو كانت وست هام أكثر فعالية في المرتدات. في الدقيقة 11، اندفع وان-بيساكا إلى الأمام ولعب كرة عرضية قوية تسببّت في اصطدام أليسون بجوميز أثناء محاولة الإبعاد، ليطلب بعدها الحارس البرازيلي العلاج قبل أن يستأنف اللعب بشكل طبيعي. كان فيرتز اللاعب الأكثر تأثيرًا على أرض الملعب، صانعا عدة فرص محققة، أبرزها في الدقيقة 16 بعد كرة مقوسة ذكية داخل المنطقة فشل إيزاك في قراءتها، قبل أن يلوّح فان دايك بخطورة رأسية مرت فوق العارضة. الدقيقة 18 حملت أخطر فرص وست هام، حين مرّر فيرنانديز كرة دقيقة لويلسون الذي تسلّ…",
    "image": null,
    "pubDate": "2025-11-30T14:11:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31be2f05227a7f4a",
    "title": "قائد ينهض ومهاجم ينفجر.. 5 مشاهد صاخبة من معركة يونايتد وبالاس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D9%8A%D9%86%D9%87%D8%B6-%D9%88%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D9%8A%D9%86%D9%81%D8%AC%D8%B1-5-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D8%B5%D8%A7%D8%AE%D8%A8%D8%A9-%D9%85%D9%86-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D8%A8%D8%A7%D9%84%D8%A7%D8%B3/blt18ed1202c292c0f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ركلة ثابتة تغيّر القدر ولمسة تحسم المصير.. تفاصيل ليلة لا تتكرر",
    "body": "ركلة ثابتة تغيّر القدر ولمسة تحسم المصير.. تفاصيل ليلة لا تتكرر لم تكن مواجهة مانشستر يونايتد وكريستال بالاس مجرد مباراة عابرة في الدوري الإنجليزي، بل كانت موقعة مليئة بالمشاهد المتضادة؛ بين سقوط وبداية نهوض، وبين ضغط خانق وعودة تشتعل من العدم. على أرض سيلهيرست بارك، حيث اعتاد يونايتد أن يتعثر ويتوه في زحام المدرجات الصاخبة، شهدت الجولة 13 واحدة من أكثر مباريات الموسم درامية للشياطين الحمر. تأخر الفريق، واهتز إيقاعه، وبدأت الشكوك تتسلل نحو مستقبل المدرب روبن أموريم… لكن الشوط الثاني حمل وجهاً آخر تمامًا؛ وجهاً لفريق أكثر شراسة، وأكثر جرأة، وأقرب لما يريده أنصاره منذ بداية الموسم. مشاهد المباراة كانت أشبه بفيلم متقلب الإيقاع: ركلة جزاء تهز الأعصاب، رد فعل يعيد الأمل، قائد ينهض بثقل فريقٍ بأكمله، ومهاجم يكسر صيامًا دام عامًا كاملًا، ولاعب يعود من الظلال بلمسة تحسم الصراع. في هذه الليلة، لم يفز يونايتد (2-1) فقط، بل استعاد جزءًا من هويته، وفتح نافذة جديدة لإمكانية النهوض من كبوة طويلة. هذا الانتصار حمل الكثير من الدلالات الفنية والمعنوية للشياطين الحمر، إذ رفع الفريق رصيده إلى 21 نقطة ارتقى بها إلى المركز السادس، بينما تراجع بالاس إلى المرتبة السابعة بفارق نقطة. عودة تذكر بواقعة السيتي.. وردة فعل تنقذ أموريم شهد الشوط الأول أداءً متذبذبًا من مانشستر يونايتد، افتقد خلاله الفريق للضغط …",
    "image": "https://assets.kooora.com/images/v3/getty-2249163805/crop/MM5DIOJYGQ5DEOBQGQ5G433XMU5DAORVG4======/GettyImages-2249163805.jpg",
    "pubDate": "2025-11-30T13:38:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2c1dcdf71b5a1bcd",
    "title": "بالمر وجيوكيريس على دكة البدلاء.. إعلان التشكيل الرسمي لقمة تشيلسي وآرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D9%88%D8%AC%D9%8A%D9%88%D9%83%D9%8A%D8%B1%D9%8A%D8%B3-%D8%B9%D9%84%D9%89-%D8%AF%D9%83%D8%A9-%D8%A7%D9%84%D8%A8%D8%AF%D9%84%D8%A7%D8%A1-%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B1%D8%B3%D9%85%D9%8A-%D9%84%D9%82%D9%85%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt5788117ce1177cd7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يحتضن ملعب ستامفورد بريدج الديربي اللندني بين تشيلسي وضيفه آرسنال، اليوم الأحد، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز.",
    "body": "يحتضن ملعب ستامفورد بريدج، الديربي اللندني بين تشيلسي وضيفه آرسنال، اليوم الأحد، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز. وقرر الإيطالي إنزو ماريسكا، مدرب تشيلسي، البدء بالجناح البرازيلي إستيفاو، بيدرو نيتو وجواو بيدرو في خط الهجوم، فيما يجلس كول بالمر على مقاعد البدلاء بعد عودته من الإصابة. ويعول المدرب الإسباني ميكيل أرتيتا، على الثنائي كريستيان موسكيرا وبييرو هينكابي في قلب دفاع آرسنال، لتعويض غياب ويليام ساليبا وجابرييل ماجاليس. ويجلس فيكتور جيوكيريس على مقاعد البدلاء، بعد تعافيه من الإصابة، ليبدأ ميكيل ميرينو في قلب الهجوم بدلا منه. وتضم تشكيلة البلوز كلا من: حراسة المرمى: روبرت سانشيز الدفاع: جوستو، فوفانا، تشالوباه، كوكوريا الوسط: جيمس، كايسيدو، إنزو فيرنانديز الهجوم: نيتو، بيدرو، إستيفاو فيما يبدأ المدفعجية بالتشكيلة التالية: حراسة المرمى: ديفيد رايا الدفاع: تيمبر، موسكيرا، هينكابي، كالافيوري الوسط: زوبيميندي، رايس، إيزي الهجوم: ساكا، ميرينو، مارتينيلي ويدخل آرسنال المباراة وهو في صدارة الترتيب برصيد 29 نقطة، وعينه على توسيع الفارق مجددا مع مانشستر سيتي، الذي قلصه إلى 4 نقاط بالأمس، فيما يأمل تشيلسي في استعادة الوصافة بعد تراجعه للمركز الثالث عقب فوز السيتزنز، بفارق نقطتين عن الأخير. &nbsp;",
    "image": null,
    "pubDate": "2025-11-30T13:34:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "40138d902367eb9f",
    "title": "باهبري: توقعت مواجهة اتحاد جدة.. وستكون مليئة بالمتعة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%87%D8%A8%D8%B1%D9%8A-%D8%AA%D9%88%D9%82%D8%B9%D8%AA-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%88%D8%B3%D8%AA%D9%83%D9%88%D9%86-%D9%85%D9%84%D9%8A%D9%8A%D9%94%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D8%AA%D8%B9%D8%A9/blta0aca1ed561a25e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواجهة صعبة تنتظر الخلود في كأس خادم الحرمين",
    "body": "مواجهة صعبة تنتظر الخلود في كأس خادم الحرمين علّق نجم الخلود، هتان باهبري، على نتيجة قرعة الدور نصف النهائي لبطولة خادم الحرمين الشريفين، والتي أسفرت عن مواجهة صعبة لفريقه مع الاتحاد. وقال باهبري، في تصريحات لصحيفة \"عكاظ\" السعودية، اليوم الأحد، إن قرعة نصف نهائي كأس الملك جاءت وفقًا لتوقعاته، حيث كان يشعر بأن الخلود سيصطدم بالعميد. وتابع: \"مواجهة الاتحاد ستكون مليئة بالمتعة الكروية والزخم الجماهيري.. سنعمل على تحقيق الانتصار، والتأهل للمباراة النهائية في بطولة كأس الملك، والتشرف بالسلام على راعي المباراة\". وأشار باهبري إلى أن \"مواجهات الكؤوس لا تخضع للمقاييس الفنية، وهدف الخلود هو اللعب بجدية، ومواصلة المشوار في البطولة الغالية\". من جانبه، أكد المستثمر الأمريكي، بن هاربورج، مالك نادي الخلود، ضرورة إقامة مواجهة فريقه أمام الاتحاد في الدور نصف النهائي من كأس الملك، بمدينة الرس. وكتب هاربورج، عبر حسابه على منصة \"إكس\": \"مباراتنا في أغلى البطولات يجب أن تُقام في الرس\". وأضاف: \"لا يهمني أن مبيعات التذاكر في بريدة قد تحقق عائدًا ماليًا أكبر مقارنةً بالرس، ما يهمني هو حماية مجتمع كرة القدم ودعم أهل الرس.. من حقهم أن تُقام مباراتهم على أرضهم الحقيقية\". وكان مالك الخلود قد نشر صورة، قبل إقامة قرعة المربع الذهبي، تُظهر 3 ثعابين مفترسة تنظر إلى ثعبان رابع ضعيف، يحمل شعار نادي الخلود، وعلّق قا…",
    "image": null,
    "pubDate": "2025-11-30T12:59:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4f0a41db32e2b40",
    "title": "بالأرقام.. مانشستر يونايتد يعاند التاريخ في لندن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%B9%D8%A7%D9%86%D8%AF-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%81%D9%8A-%D9%84%D9%86%D8%AF%D9%86/blt273dbef3bcd110df?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاد مانشستر يونايتد إلى دياره بفوز ثمين (2-1) على حساب مضيفه كريستال بالاس بعدما كان متأخرا في النتيجة، اليوم الأحد، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز.",
    "body": "عاد مانشستر يونايتد إلى دياره بفوز ثمين (2-1) على حساب مضيفه كريستال بالاس بعدما كان متأخرا في النتيجة، اليوم الأحد، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز. أصحاب الأرض تقدموا بهدف من ركلة جزاء عن طريق جان فيليب ماتيتا في الدقيقة 36، قبل أن يسجل يونايتد هدفين متتاليين عبر جوشوا زيركزي وماسون ماونت (ق 54 و63). بهذه النتيجة، قفز مان يونايتد للمركز السادس بوصوله للنقطة 21، فيما تراجع بالاس خطوة للوراء، باحتلاله المرتبة السابعة بفارق نقطة أقل. وحقق مان يونايتد الفوز في لندن للمرة الرابعة فقط في آخر 27 زيارة للعاصمة في الدوري الإنجليزي، حسبما ذكرت شبكة \"سكواكا\" للإحصائيات. وجاءت هذه الانتصارات على حساب فولهام في 3 مناسبات، قبل انضمام كريستال بالاس إليه. كما نجح يونايتد في إنهاء أطول سلسلة لا هزيمة في تاريخ بالاس داخل ملعبه في الدوري الإنجليزي الممتاز، لتتوقف عند 12 مباراة. وتخلص يونايتد من نتائجه المخيبة خارج الأرض كلما تأخر في النتيجة، حيث أفادت \"سكواكا\" بأنه منذ بداية موسم 2021-2022، لم يحقق الشياطين الحمر سوى فوز وحيد في 25 مباراة سابقة خارج أرضه بالدوري الممتاز، شهدت انتهاء الشوط الأول بتأخره. لكن كتيبة المدرب البرتغالي روبن أموريم تمكنت اليوم من إضافة انتصار جديد لسجلها خارج الديار بعد قلب النتيجة في الشوط الثاني. وخلال تلك الفترة، خرج الشياطين الحمر بـ5 تعادلات، مقابل …",
    "image": null,
    "pubDate": "2025-11-30T12:46:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3df0a1fccff474c",
    "title": "مدرب تونس: نستهدف اللقب العربي.. ومنتخب سوريا معروف بروحه القتالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%AA%D9%88%D9%86%D8%B3-%D9%86%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%88%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%85%D8%B9%D8%B1%D9%88%D9%81-%D8%A8%D8%B1%D9%88%D8%AD%D9%87-%D8%A7%D9%84%D9%82%D8%AA%D8%A7%D9%84%D9%8A%D8%A9/blte9eb83c77ac7329c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الطرابلسي أشاد بنسور قاسيون",
    "body": "الطرابلسي أشاد بنسور قاسيون قال مدرب منتخب تونس، سامي الطرابلسي، إن طموح نسور قرطاج هو إحراز اللقب، وذلك قبل مواجهة سوريا غدا الإثنين، في افتتاح كأس العرب لكرة القدم في قطر. ويلتقي المنتخبان ضمن منافسات المجموعة الأولى، التي تضم أيضًا قطر المضيفة وفلسطين. وصرح الطرابلسي، خلال المؤتمر الصحفي التقديمي للمباراة: \"هدفنا المنافسة ونيل اللقب.. المنتخب السوري يضم مجموعة مميزة من اللاعبين، ومعروف بروحه القتالية، وننتظر دعم الجماهير التونسية\". من جهته، قال لاعب وسط تونس، فرجاني ساسي: \"نحن عازمون على تقديم بطولة كبيرة، والظهور بالمستوى الذي يشرف الكرة التونسية. نثق في الدعم الكبير لجماهيرنا ونتطلع لإسعادهم\". في المقابل، قال مدرب سوريا، الإسباني خوسيه لانا: \"نحن في وضعية جيدة، وسعداء بالحالة الإيجابية لمنتخبنا\". وتابع: \"نحن أمام فرصة جيدة لمواجهة منافس جديد ومختلف... لدينا عدد كبير من اللاعبين الشباب، والجميع يطمح لتمثيل المنتخب بأفضل صورة.. نعوّل عليهم لأنهم يملكون قدرات جيدة، وعليهم اكتساب المزيد من الخبرات\". وصرح لاعب المنتخب السوري، محمد حلاق: \"مباراتنا مع تونس صعبة، ومنتخب تونس قوي في الفترة الأخيرة.. نحن مستعدون وجاهزون للمباراة وللبطولة، وإن شاء الله نقدّم المستوى الذي يُسعد الجمهور السوري\".",
    "image": null,
    "pubDate": "2025-11-30T12:36:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7abaf888e809830b",
    "title": "بسبب مروان حمدي.. منتخب مصر يستبعد مهاجم زد قبل كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D9%85%D8%B1%D9%88%D8%A7%D9%86-%D8%AD%D9%85%D8%AF%D9%8A-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D8%B2%D8%AF-%D9%82%D8%A8%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt7a6a6a31100200de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تصريحات متضاربة تثير الغموض حول القرار!",
    "body": "تصريحات متضاربة تثير الغموض حول القرار! قرر الجهاز الفني لمنتخب مصر المشارك في بطولة كأس العرب استبعاد اللاعب أحمد عاطف مهاجم نادي زد من القائمة التي تخوض البطولة المقامة في الفترة بين 1 إلى 18 ديسمبر المقبل في قطر. ويخوض منتخب مصر منافسات كأس العرب ضمن المجموعة الثالثة بجانب الأردن والإمارات والكويت. ويفتتح الفراعنة مشوار كأس العرب بمواجهة الكويت بعد غدٍ الثلاثاء ثم لقاء الإمارات يوم الأحد المقبل ثم الأردن في الجولة الثالثة والأخيرة يوم 9 ديسمبر المقبل. وبحسب مصادر داخل منتخب مصر فإن حلمي طولان المدير الفني قرر استبعاد اللاعب بعد موافقة نادي بيراميدز على ضم مهاجمه مروان حمدي إلى القائمة التي تخوض كأس العرب. وأشارت المصادر إلى أن استبعاد أحمد عاطف جاء لأسباب فنية بعد انضمام مروان حمدي وهو المهاجم المفضل لدى حلمي طولان في قائمة الفراعنة. ومن جانبه، قال أحمد عاطف في تصريحات للصحفيين إن هناك قرار باستبعاده من البطولة بداعي الإصابة ولكنه ليس مصابا وجاهز تماما لخوض منافسات البطولة. وأضاف: \"تم استبعادي بسبب استدعاء مروان حمدي، وللأسف هذا القرار يتم إصداره قبل 24 ساعة من انطلاق البطولة وهو أمر غريب بالنسبة لي\". وخاض أحمد عاطف صاحب الـ27 عاما هذا الموسم 13 مباراة بقميص نادي زد، وسجل 3 أهداف كما شارك اللاعب خلال 3 مباريات مع منتخب مصر الأول ولم يسجل أي أهداف. واكتملت صفوف منتخب مصر بانضمام…",
    "image": null,
    "pubDate": "2025-11-30T12:30:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e9d9a7818f37e7d",
    "title": "سيرفايفر سيريس.. بريكر يهدي فريقه الفوز في \"ألعاب الحرب\"",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%B1%D8%B9%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D8%B1%D9%81%D8%A7%D9%8A%D9%81%D8%B1-%D8%B3%D9%8A%D8%B1%D9%8A%D8%B3-%D8%A8%D8%B1%D9%8A%D9%83%D8%B1-%D9%8A%D9%87%D8%AF%D9%8A-%D9%81%D8%B1%D9%8A%D9%82%D9%87-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D9%81%D9%8A-%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8/blt0f85ca16f3bd4fe1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشعل العرض النقاش حول العداوات المقبلة",
    "body": "أشعل العرض النقاش حول العداوات المقبلة شهد ملعب بيتكو بارك في سان دييجو، مساء أمس السبت، عرض \"سيرفايفر سيريس: وور جيمز\"، الذي حمل مجموعة من اللحظات السريعة والمفاجآت المثيرة للجدل، رغم غياب المشهد الضخم الذي يهز WWE عادةً.&nbsp; ومع ذلك، أشعل العرض النقاش حول العداوات المقبلة، بعد ظهور شخصيات غامضة وعودة أسماء بارزة. بدأت الليلة بمواجهة السيدات داخل القفص الحديدي، بين فريق تقوده بيكي لينش وفريق تقوده أي جي لي، بمشاركة شارلوت فلير، أسكا، إيو سكاي، أليكسا بليس وغيرهن.&nbsp; ورغم بطء البداية، ارتفع الإيقاع تدريجيًا، وكانت أبرز اللحظات قفزة إيو سكاي من أعلى القفص. وانتهت المواجهة باستسلام بيكي لينش، بعد حركة بلاك ويدو من أي جي لي، لتواصل الأخيرة تفوقها عليها. الصدمة الأولى جاءت في مواجهة لقب القارات بين جون سينا ودومينيك ميستيريو، التي شهدت تدخلات متكررة. ورغم اقتراب سينا من الفوز، قلبت ليف مورجان المشهد بعودتها المفاجئة وخيانتها لسينا، ما سمح لميستيريو بحسم المواجهة واستعادة اللقب. وقدّمت ستيفاني فاكير أداء قويًا أمام نيكي بيلا، في مباراة لقب السيدات العالمي، ونجحت في الحفاظ على حزامها بعد تنفيذ ضربة كوركسكرو سبلاش، رغم تقييم الجماهير المتواضع للنزال. واختتمت الليلة بمواجهة وور جيمز للرجال، التي ضمت أسماء كبرى مثل سي ام بانك، كودي رودز، درو ماكنتاير، بروك ليسنر، ولوجان بول.&nbsp; وعم…",
    "image": null,
    "pubDate": "2025-11-30T12:08:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8860a990528b4d3e",
    "title": "بسلاح الركلات الثابتة.. مانشستر يونايتد يقلب الطاولة ويُسقط بالاس في معقله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%B1%D9%83%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%AB%D8%A7%D8%A8%D8%AA%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D9%88%D9%8A%D9%8F%D8%B3%D9%82%D8%B7-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3-%D9%81%D9%8A-%D9%85%D8%B9%D9%82%D9%84%D9%87/blt5c2d84bb6b88a0e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قلب مانشستر يونايتد تأخره بهدف إلى فوز بنتيجة (2-1) على كريستال بالاس في عقر داره، ظهر اليوم الأحد، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز.",
    "body": "قلب مانشستر يونايتد تأخره بهدف إلى فوز بنتيجة (2-1) على كريستال بالاس في عقر داره، ظهر اليوم الأحد، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز. الفريق اللندني تقدم بهدف من ركلة جزاء عن طريق جان فيليب ماتيتا في الدقيقة 36، قبل أن يسجل اليونايتد هدفين متتاليين عبر جوشوا زيركزي وماسون ماونت (ق 54 و63). بهذه النتيجة، قفز المان يونايتد للمركز السادس بوصوله للنقطة 21، فيما تراجع بالاس خطوة للوراء، باحتلاله المرتبة السابعة بفارق نقطة أقل. أوليفر جلاسنر مدرب بالاس دفع بتشكيلة ضمت كلا من: هندرسون، ريتشاردز، لاكرواكس، جويهي، مونيوز، وارتون، كامادا، ميتشيل، سار، ماتيتا وبينو. بينما يبدأ روبن أموريم مدرب الضيوف، بتشكيلة ضمت: لامينز، يورو، دي ليخت، لوك شو، ديالو، كاسيميرو، برونو فيرنانديز، دالوت، مبيومو، زيركزي وماونت. في الدقيقة الأولى، كاد كاسيميرو أن يباغت أصحاب الأرض بهدف مبكر بتسديدة بعد متابعة كرة ارتدت إليه بالقرب من المرمى، لكن الحارس هندرسون كان له بالمرصاد بتصديه للمحاولة على 3 مرات ببراعة. وسنحت فرصة أولى للفريق اللندني بعد نحو 7 دقائق بعدما توغل ماتيتا داخل منطقة الجزاء من الجهة اليسرى، قبل أن يطلق تسديدة قوية زاحفة، ارتطمت بالشباك من الخارج. وذاد لامينز عن مرماه بتصديه على مرتين، لتسديدة وارتون من على حدود منطقة الجزاء. وأهدر ماتيتا فرصة التقدم على بالاس بعدما أطلق تسديدة ز…",
    "image": null,
    "pubDate": "2025-11-30T12:07:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a234761feaa29ee7",
    "title": "ميسي يزيح بوشكاش من عرش جديد ويصنع التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D8%B2%D9%8A%D8%AD-%D8%A8%D9%88%D8%B4%D9%83%D8%A7%D8%B4-%D9%85%D9%86-%D8%B9%D8%B1%D8%B4-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%88%D9%8A%D8%B5%D9%86%D8%B9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/bltdaa4e64ed8bd3f9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صنع الأرجنتيني ليونيل ميسي، قائد إنتر ميامي، التاريخ بعدما اعتلى قائمة مميزة في كرة القدم بدلًا من المجري فيرينتس بوشكاش، أسطورة ريال مدريد.",
    "body": "صنع الأرجنتيني ليونيل ميسي، قائد إنتر ميامي، التاريخ بعدما اعتلى قائمة مميزة في كرة القدم بدلًا من المجري فيرينتس بوشكاش، أسطورة ريال مدريد. وحسب ما نقله الصحفي فابريزيو رومانو، عبر حسابه على منصة \"إكس\"، اليوم الأحد، بات ميسي أكثر لاعب في تاريخ كرة القدم تقديمًا للتمريرات الحاسمة بـ405 مرات، محطمًا رقم بوشكاش (404). ويأتي الأسطورة البرازيلي بيليه في المركز الثالث بالقائمة برصيد 369 تمريرة حاسمة. وصنع النجم الأرجنتيني هدفًا في فوز فريقه إنتر ميامي بنتيجة 5-1 على نظيره نيويورك سيتي إف سي، فجر اليوم، ليتأهل إلى أول نهائي في الدوري الأمريكي، فضلًا عن فوزه بلقب كأس المؤتمر الشرفي، وهو اللقب الـ47 في مسيرة اللاعب. وسيستضيف ميامي فريق فانكوفر وايتكابس، الذي يضم النجم الألماني توماس مولر، في نهائي الدوري السبت المقبل. وسجل الأرجنتيني تاديو أليندي 3 أهداف (هاتريك)، وأضاف مواطنه الشاب ماتيو سيلفيتي والفنزويلي تيلاسكو سيجوفيا هدفين. ورغم أن ميسي، البالغ 38 عاما، لم يسجل أي هدف، إلا أنه صنع تمريرة حاسمة رائعة للهدف الثالث الذي سجله سيلفيتي، وهو الهدف الذي قضى عمليا على آمال نيويورك في العودة. وهذه هي التمريرة الحاسمة رقم 24 في 48 مباراة لعبها البرغوث مع إنتر ميامي في كل البطولات منذ بداية الموسم الجاري. وبخلاف الـ405 تمريرات حاسمة، أحرز ميسي بنفسه 896 هدفًا خلال 1136 مباراة بكل البطولات، وعلى…",
    "image": null,
    "pubDate": "2025-11-30T11:40:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "088c53f547b8dc76",
    "title": "رغم حرب الزجاجات.. الأهلي يرفض شكوى الجيش الملكي للكاف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D8%B2%D8%AC%D8%A7%D8%AC%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B1%D9%81%D8%B6-%D8%B4%D9%83%D9%88%D9%89-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A-%D9%84%D9%84%D9%83%D8%A7%D9%81/bltfc8906b1610ce11a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعبو الأهلي تعرضوا للرشق من قبل جماهير الجيش",
    "body": "لاعبو الأهلي تعرضوا للرشق من قبل جماهير الجيش استقر محمود الخطيب، رئيس مجلس إدارة الأهلي المصري، على عدم تقديم شكوى رسمية إلى الاتحاد الإفريقي لكرة القدم \"كاف\"، بشأن ما تعرّض له لاعبو الفريق من اعتداءات من جانب جماهير الجيش الملكي، في المباراة التي أُقيمت مساء الجمعة الماضي بالرباط، ضمن الجولة الثانية من منافسات المجموعة الثانية بدوري أبطال إفريقيا. وقامت جماهير الجيش الملكي بقذف لاعبي الأهلي بزجاجات فارغة، إضافة إلى أداة حادة أثبتها مسؤولو الأهلي للحكم ومراقب المباراة. وعلم \"كووورة\" أن الخطيب تلقّى عدة اتصالات من مسؤولين مغاربة، قدّموا خلالها توضيحًا لما حدث، مؤكدين أن ما وقع كان بسبب قلة من الجماهير. وأضاف المصدر: \"مسؤولو الأهلي يرون أن الشكوى للكاف لن تُجدي نفعًا، إذ قد تترتب عليها عقوبة بمنع الحضور الجماهيري لمباراتين، وهو ما سيستفيد منه المنافس المباشر للأهلي في المجموعة، يانج أفريكانز التنزاني، الذي سيواجه الجيش الملكي وقتها دون جمهور، وربما في ملعب أو مدينة أخرى\". وأشار إلى أن \"علاقة الأهلي بالأندية والجماهير المغربية قوية للغاية، ولم تقع أي أحداث تعكر صفوها سوى تلك الواقعة، ولا داعي لتصعيد الأمور، خاصةً مع تقديم الجيش الملكي اعتذارًا رسميًّا\". وتعادل الأهلي بنتيجة (1–1) مع مضيفه الجيش الملكي، على ملعب مولاي الحسن بالعاصمة المغربية الرباط، ليواصل المارد الأحمر تصدر المجموعة…",
    "image": null,
    "pubDate": "2025-11-30T11:37:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb6b8d1dd690c23e",
    "title": "صلاح على دكة ليفربول أمام وست هام.. وسلوت يعلق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D8%B9%D9%84%D9%89-%D8%AF%D9%83%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%88%D8%B3%D8%AA-%D9%87%D8%A7%D9%85-%D9%88%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D8%B9%D9%84%D9%82/blteb58b56b736a4b0d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يجلس المصري محمد صلاح، نجم ليفربول، على مقاعد بدلاء فريقه في مباراة وست هام يونايتد، التي تقام بعد قليل من مساء اليوم الأحد، ضمن الجولة 13 من الدوري الإنجليزي الممتاز \"البريميرليج\".",
    "body": "يجلس المصري محمد صلاح، نجم ليفربول، على مقاعد بدلاء فريقه في مباراة وست هام يونايتد، التي تقام بعد قليل من مساء اليوم الأحد، ضمن الجولة 13 من الدوري الإنجليزي الممتاز \"البريميرليج\". ويتزامن قرار المدرب آرني سلوت مع تراجع مستوى صلاح هذا الموسم، مقارنة بالمواسم الماضية. واكتفى النجم المصري بتسجيل 5 أهداف وصناعة 3 في 18 مباراة لعبها بقميص الريدز في كل البطولات هذا الموسم. وهذه هي المرة الأولى التي يجلس فيها صلاح على مقاعد البدلاء في الموسم الجاري من الدوري الإنجليزي، بينما جلس احتياطيًا مرتين في دوري أبطال أوروبا. وعلق سلوت على وضع صلاح على مقاعد البدلاء اليوم، قائلا: \"نلعب 4 مباريات خلال 10 أيام. لدي العديد من اللاعبين الجيدين، لذلك اخترت اليوم تشكيلة مختلفة\". وأضاف في تصريحات لشبكة \"سكاي سبورتس\": \"أحيانًا يكون ماك أليستر على مقاعد البدلاء، وأحيانًا فلوريان فيرتز. هذا التشكيل الذي اخترته اليوم. القرار ليس سهلًا أبدًا، وليست المرة الأولى التي أقوم فيها بذلك\". وعاد فلوريان فيرتز إلى تشكيل ليفربول، كما عاد أليسون بيكر لحراسة المرمى بعد تعافيه من الوعكة الصحية التي أبعدته مؤخرًا. وكان فيرتز غاب عن آخر مباراتين بسبب إصابة خلال فترة التوقف الدولي مع ألمانيا، لكن لاعب الوسط عاد ليشارك في تشكيل يضم 4 لاعبين في خط الوسط اختارهم سلوت. ويشارك كل من أليكسيس ماك أليستر ودومينيك سوبوسلاي ورايان ج…",
    "image": null,
    "pubDate": "2025-11-30T11:32:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4d7c4f6cb7b1cec",
    "title": "نصف النهائي.. قرعة كأس الملك من دون كلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B5%D9%81-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%82%D8%B1%D8%B9%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D9%85%D9%86-%D8%AF%D9%88%D9%86-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt56cd93c3f564b810?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يتأجل صدام العميد والزعيم للنهائي؟",
    "body": "هل يتأجل صدام العميد والزعيم للنهائي؟ أجريت ظهر اليوم الأحد قرعة الدور نصف النهائي من بطولة كأس خادم الحرمين الشريفين للموسم الجاري 2025-2026. وأوقعت القرعة الاتحاد حامل اللقب في مواجهة الخلود، بينما سيتقابل الأهلي البطل التاريخي للمسابقة مع الهلال. وتقام منافسات الدور نصف النهائي من البطولة يومي 23 و24 فبراير/شباط عام 2026. وستقام مباراة الهلال مع الأهلي على ملعب الأخير في جدة، بينما سيلعب الاتحاد في القصيم ضد الخلود. رحلة الأربعة الكبار وكان الخلود أول المتأهلين عن دور الثمانية بعدما حجز بطاقة الدور نصف النهائي بفوز مثير على الخليج بأربعة أهداف مقابل ثلاثة، ليواصل النادي الذي انتقلت ملكيته إلى رجل الأعمال الأمريكي بن هاربورج نتائجه المثيرة هذا الموسم. وأعقبه الأهلي الذي تأهل إلى الدور نصف النهائي بعدما خاض مباراة مثيرة ومكررة ضد القادسية فاز فيها بركلات الترجيح 5-4، بعد التعادل في الوقت الأصلي والإضافي للمباراة بنتيجة 3-3. وبعد أيام من لقاء الفريقين في الدوري والذي فاز فيه الأهلي 2-1، كرر فريق المدرب ماتياس يايسله تفوقه ليهزم القادسية بعد سيناريو مثير وريمونتادا قوية حول فيها تأخره من 3-1 إلى التعادل 3-3، ولجأ لركلات الترجيح التي حسمت تأهله إلى نصف النهائي البطولة المحببة إلى جماهيره. أما الهلال فكان ثالث المتأهلين بعدما فاز على الفتح برباعية مقابل هدف، حيث أظهر فريق المدرب سيمو…",
    "image": null,
    "pubDate": "2025-11-30T10:48:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e539bd54912fff5e",
    "title": "لوبيتيجي: مواجهة فلسطين وقطر متكافئة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D8%A8%D9%8A%D8%AA%D9%8A%D8%AC%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%88%D9%82%D8%B7%D8%B1-%D9%85%D8%AA%D9%83%D8%A7%D9%81%D9%8A%D9%94%D8%A9/blt173c1aed148bed59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الفدائي: سندافع عن حظوظنا",
    "body": "مدرب الفدائي: سندافع عن حظوظنا يلتقي منتخبا قطر وفلسطين على ستاد البيت مساء غد الاثنين، في الجولة الافتتاحية للنسخة 11 لبطولة كأس العرب، ضمن المجموعة الأولى التي تضم أيضا المنتخبين التونسي والسوري. ويتطلع \"العنابي\" القطري لافتتاحية مثالية في مشاركته الرابعة في البطولة، سعيا إلى تحقيق لقبها للمرة الأولى، بعدما كانت أبرز نتائجه وصافة النسخة السابعة في قطر عام 1998، وقبلها أحرز المركز الرابع في مشاركته الأولى في النسخة الرابعة في السعودية عام 1985، ثم أحرز المركز الثالث في النسخة الماضية في قطر عام 2021. ويدخل أصحاب الأرض كأس العرب بدوافع معنوية وفنية عالية بعدما ضمن التأهل إلى نهائيات كأس العالم 2026، بعد أن تجاوز المرحلة الرابعة (الملحق الآسيوي)، متصدرا المجموعة الأولى التي أقيمت منافساتها في الدوحة، على حساب المنتخبين العماني والإماراتي. وعلى الجانب الآخر، يتطلع المنتخب الفلسطيني لظهور قوي في البطولة التي بلغ نهائياتها بعد أن تجاوز المنتخب الليبي بركلات الترجيح (4-3) بعد التعادل السلبي في الوقت الأصلي من مباراتهما بالدور الفاصل الذي جرى في الدوحة الثلاثاء الماضي. ويدخل المنتخب الفلسطيني البطولة بطموح تجاوز دور المجموعات للمرة الأولى في الظهور السادس في البطولة، معولا على مستويات مميزة قدمها في التصفيات المؤهلة إلى نهائيات بطولة كأس العالم 2026، رغم عدم التأهل. خطوة بخطوة قال لوجين…",
    "image": "https://assets.kooora.com/images/v3/blt4498af5733745fdc/%D8%A7%D8%A8%D9%88%20%D8%AC%D8%B2%D8%B1%20(1).png",
    "pubDate": "2025-11-30T10:35:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5698ae21773b40b8",
    "title": "هل دفع نجم مانشستر يونايتد ثمن سخريته من أموريم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%AF%D9%81%D8%B9-%D9%86%D8%AC%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%AB%D9%85%D9%86-%D8%B3%D8%AE%D8%B1%D9%8A%D8%AA%D9%87-%D9%85%D9%86-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/bltf39d0c4c5752bcd9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي انتقد بعض قرارات دورجو",
    "body": "المدرب البرتغالي انتقد بعض قرارات دورجو استبعد روبن أموريم، مدرب مانشستر يونايتد، اللاعب الدنماركي باتريك دورجو من التشكيلة الأساسية أمام كريستال بالاس، اليوم الأحد، ضمن منافسات الدوري الإنجليزي الممتاز، في قرار أثار التساؤلات حول ما إذا كان مرتبطا بإعجاب اللاعب بمنشور ساخر من مدربه، على وسائل التواصل الاجتماعي. وكان دورجو قد تفاعل مع منشور ينتقد اختيارات أموريم، وهو ما أثار جدلا حول طبيعة العلاقة بين الطرفين، وفقا لصحيفة \"ميرور\" البريطانية. واحتوى المنشور، الذي أعجب به دورجو، على لقطة شاشة لتعليق في منصة \"X\"، جاء فيه: \"أي مدرب يرى كاسيميرو وبرونو فيرنانديز كثنائي ارتكاز قابل للاعتماد عليه ليس جادًا\". ورغم عدم وجود دلائل مؤكدة تربط قرار الاستبعاد بهذا التفاعل، إلا أن دورجو كان أساسيا في آخر مباراتين لليونايتد: الخسارة أمام إيفرتون 1-0 يوم الاثنين، والتعادل 2-2 مع توتنهام. وفي مباراة كريستال بالاس، شارك ديوجو دالوت في مركز الظهير الأيسر، بينما لعب أماد ديالو على الجهة اليمنى، أمام خط دفاع ثلاثي يضم لوك شاو وماتياس دي ليخت وليني يورو. وكان أموريم قد أقر بأن دورجو يعاني من أزمة ثقة، عقب إهداره فرصة التعادل أمام إيفرتون، قائلا: \"يمكنك أن تشعر بالقلق في كل مرة يلمس فيها دورجو الكرة. أشعر بالقلق تجاهه\". وأضاف المدرب البرتغالي: \"عندما أرى دورجو يلعب للمنتخب الوطني.. لقد سجل هدفاً رائعاً …",
    "image": null,
    "pubDate": "2025-11-30T10:15:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "115b076b73aebe9a",
    "title": "كأس العرب.. أرقام الماضي تمنح السعودية أفضلية ساحقة أمام عمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D8%AA%D9%85%D9%86%D8%AD-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%81%D8%B6%D9%84%D9%8A%D8%A9-%D8%B3%D8%A7%D8%AD%D9%82%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B9%D9%85%D8%A7%D9%86/bltb8d1c0dab2d254c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد المنتخب السعودي لخوض منافسات بطولة كأس العرب، التي تنطلق غدا الاثنين، وتمتد حتى 18 ديسمبر/كانون الأول المقبل.",
    "body": "يستعد المنتخب السعودي لخوض منافسات بطولة كأس العرب، التي تنطلق غدا الاثنين، وتمتد حتى 18 ديسمبر/كانون الأول المقبل. وأوقعت قرعة بطولة كأس العرب، المنتخب السعودي في المجموعة الثانية إلى جانب المغرب، وعمان، وجزر القمر.&nbsp; ومن المقرر أن يبدأ الأخضر السعودي مشواره بملاقاة عمان يوم 2 ديسمبر، قبل أن يلتقي جزر القمر يوم 5 من الشهر نفسه، على أن يختم مواجهاته في المجموعة بمواجهة المغرب يوم 8 ديسمبر. التاريخ يرجح كفة السعودية تمنح أرقام الماضي المنتخب السعودي أفضلية ساحقة أمام منافسه العماني، حيث سبق للمنتخبين أن تقابلا في 25 مواجهة على المستوى الودي أو الرسمي. وجمعت أول مواجهة جمعت المنتخبين، في أبريل/نيسان 1976 ببطولة خليجي 4، وقتها فاز المنتخب السعودي بنتيجة 3-1، فيما حقق الأخضر أكبر انتصاراته على عمان بتصفيات كأس أمم آسيا – يوم 26 أكتوبر /تشرين الأول 1984، بنتيجة (6-0). وحقق المنتخب السعودي 13 فوزًا متتاليًا على عمان في جميع المسابقات، لكن الأمور تغيرت تماما في آخر 11 مباراة بينهما، حيث فاز الأخضر في 3 مباريات فقط، وتعادلا 4 مرات، وتفوق المنتخب العماني في مثلها. وبشكل عام، فاز المنتخب السعودي 17 مرة، مقابل 4 انتصارات فقط لمنتخب عمان، فيما انتهت 4 مواجهات بالتعادل. سجل مشرف ويمتلك المنتخب السعودي سجلا مشرفا على مستوى بطولة كأس العرب، حيث شارك الصقور، في سبع نسخ بواقع 29 مباراة ، حقق خ…",
    "image": "https://assets.kooora.com/images/v3/getty-2240658133/GettyImages-2240658133.jpg",
    "pubDate": "2025-11-30T10:02:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c54e157e669f3329",
    "title": "أبو زمع: لو أملك الفرصة لطردت حكم نهائي آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D9%88-%D8%B2%D9%85%D8%B9-%D9%84%D9%88-%D8%A7%D9%94%D9%85%D9%84%D9%83-%D8%A7%D9%84%D9%81%D8%B1%D8%B5%D8%A9-%D9%84%D8%B7%D8%B1%D8%AF%D8%AA-%D8%AD%D9%83%D9%85-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/bltf9369ce093b6a611?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبو زمع يرى التعمري الأفضل في تاريخ الكرة الأردنية",
    "body": "أبو زمع يرى التعمري الأفضل في تاريخ الكرة الأردنية يرى عبد الله أبو زمع، مدرب المنتخب الأردني السابق، أن النشامى تجاوزوا مرحلة الضغوط قبل انطلاق كأس العرب، غدا الاثنين، حيث يخوض المنتخب منافسات المجموعة الثالثة بجانب مصر والإمارات والكويت. &nbsp;ويبدأ الأردن مشواره الثلاثاء أمام الإمارات، ثم يلتقي مصر الأحد، ويختتم دور المجموعات أمام الكويت في 9 ديسمبر.&nbsp; وقال أبو زمع إن التأهل إلى كأس العالم 2026، والصعود لنهائي كأس آسيا 2023، منحا اللاعبين \"ثقة أكبر ومسؤولية مضاعفة\"، متوقعا حضورا أردنيا واثقا في البطولة.&nbsp; \"فريق المواعيد الكبرى\" وأضاف: \"منتخب الأردن أصبح فريق المواعيد الكبرى، والمدرب جمال السلامي أكد أن الأردن يسعى للمنافسة على اللقب.. والحقيقة أن النشامى يُظهرون وجهاً مختلفاً في البطولات المجمعة\". وأكد أن المدرب المصري الراحل، محمود الجوهري، هو مؤسس الكرة الأردنية، معتبرا أن أفضل مباراة خاضها المنتخب كانت ضد اليابان، في كأس آسيا 2004.&nbsp; ويرى أبو زمع أن موسى التعمري هو \"الأفضل في تاريخ الكرة الأردنية\"، مشيرًا إلى أن يزن النعيمات \"يعاني مع العربي القطري، لعدم مشاركته أو اقتناع مدربه بقدراته\".&nbsp; وأضاف: \"أراهن على دور يزن العرب في قيادة النشامى ببراعة في نهائيات كأس آسيا، وأعتقد أن سالم الدوسري هو أفضل لاعب عربي\". وأشار إلى أن إنجاز التأهل للمونديال شارك فيه الجميع،…",
    "image": null,
    "pubDate": "2025-11-30T09:36:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]