[
  {
    "id": "082588d8619103b7",
    "title": "صراع العمالقة.. تايسون يصطدم بمايويذر في نزال استثنائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%84%D9%82%D8%A9-%D8%AA%D8%A7%D9%8A%D8%B3%D9%88%D9%86-%D9%8A%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D9%85%D8%A7%D9%8A%D9%88%D9%8A%D8%B0%D8%B1-%D9%81%D9%8A-%D9%86%D8%B2%D8%A7%D9%84-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A/bltce821b9d75a4f063?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل من الملاكمين حقق 50 فوزًا",
    "body": "توصل الأمريكيان مايك تايسون وفلويد مايويذر، بطلا العالم السابقان في الملاكمة، إلى اتفاق لإقامة نزال استعراضي في ربيع 2026، بحسب شركة \"سي إس آي سبورتس\" للترويج الرياضي. ولم يُحدد الموعد أو المكان بعد. ويمتلك تايسون (59 عاما) سجلا من 50 فوزا (44 بالضربة القاضية) مقابل 7 هزائم، وكان آخر نزال له في نوفمبر 2024، حين خسر أمام جايك بول في أرلينجتون، أمام أكثر من 70 ألف متفرج.&nbsp; أما آخر نزال رسمي له، فكان عام 2005 أمام الأيرلندي كيفن ماكبرايد. في المقابل، اعتزل مايويذر (48 عاما) عام 2017 بسجل مثالي (50 انتصارا من دون هزيمة)، بعد فوزه على كونور ماكجريجور في نزال تاريخي.&nbsp; ورغم اعتزاله، واصل خوض نزالات استعراضية، آخرها فوزه على جون جوتي في المكسيك عام 2024. وقال تايسون: \"ما زلت لا أصدق أن فلويد يريد فعل ذلك حقا، سيضر بصحته، لكنه وقّع العقد\". فيما أكد مايويذر أن النزال \"سيمنح الجماهير ما يتمنونه\".",
    "image": null,
    "pubDate": "2025-09-05T07:31:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b3f26f22e069cc7",
    "title": "الخليفي يهاجم إدارة يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D9%8A-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/bltc4234d0a34d30c7a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هاجم ناصر الخليفي رئيس باريس سان جيرمان، إدارة يوفنتوس، بعد فشل النادي الإيطالي في التعاقد مع المهاجم الدولي راندال كولو مواني.",
    "body": "هاجم ناصر الخليفي رئيس باريس سان جيرمان، إدارة يوفنتوس، بعد فشل النادي الإيطالي في التعاقد مع المهاجم الدولي راندال كولو مواني. وقال الخليفي في تصريحات أبرزتها شبكة GFFN \"لقد سخرتم منا لأسابيع، وانتهى الأمر، لن تحسموا هذه المفاوضات، وسأتذكر أساليبكم معنا في المفاوضات\". وكان اليوفي يأمل في الإبقاء على كولو مواني، بعدما قضى اللاعب، النصف الثاني من الموسم الماضي معارًا إلى السيدة العجوز، وترك معه بصمة جيدة. وبعد مفاوضات طويلة بين الناديين الفرنسي والإيطالي، على مدار أسابيع خلال الصيف الجاري، لم تتم هذه الصفقة. وانتقل راندال كولو مواني معارًا إلى صفوف توتنهام هوتسبير، لمدة موسم واحد حتى صيف 2026. يذكر أن كولو مواني (26 عاما) انضم لصفوف سان جيرمان في صيف 2023 قادما من آينتراخت فرانكفورت، بمقابل مادي يزيد عن 90 مليون يورو.",
    "image": null,
    "pubDate": "2025-09-05T07:27:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b9df081aa8b35aa9",
    "title": "ميسي يعلن غيابه عن مباراة الإكوادور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%BA%D9%8A%D8%A7%D8%A8%D9%87-%D8%B9%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%83%D9%88%D8%A7%D8%AF%D9%88%D8%B1/blt2ad97c2bb5931855?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة الأرجنتين قال إنه يحتاج للراحة",
    "body": "كشف ليونيل ميسي، قائد منتخب الأرجنتين، عن اتفاقه مع المدير الفني ليونيل سكالوني، عقب الفوز على فنزويلا (3-0) في تصفيات كأس العالم، فجر اليوم الجمعة بتوقيت جرينتش. وحظي ميسي بتكريم كبير، قبل وبعد اللقاء، نظرا لكونه الأخير لـ\"البرغوث\" مع المنتخب على أرض الأرجنتين، وسط تلميحات قوية بقرب اعتزاله. وقال ميسي عقب تسجيله ثنائية في المباراة: \"تحدثت مع سكالوني، وقررنا حصولي على راحة، وعدم السفر مع الفريق لمواجهة الإكوادور\".&nbsp; وأضاف: \"أنا عائد من إصابة، ورغم أنني في حالة جيدة، لكن فضلنا تجنبي خوض مباراة أخرى.. أحتاج لراحة استعدادا للتحديات المقبلة مع إنتر ميامي.. أسعى للفوز بلقب الدوري الأمريكي، وسأكون مع المنتخب مجددا في أكتوبر، خلال المباريات الودية\". من جانبه، صرح سكالوني: \"ميسي لن يلعب أمام الإكوادور، لقد بذل جهدا كبيرا، ويستحق الراحة والتواجد مع عائلته\".",
    "image": null,
    "pubDate": "2025-09-05T07:23:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46e997295efe2e24",
    "title": "هوية لا تشترى.. أتلتيك بيلباو يتحدى كرة القدم العصرية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%88%D9%8A%D8%A9-%D9%84%D8%A7-%D8%AA%D8%B4%D8%AA%D8%B1%D9%89-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%A7%D9%84%D8%B9%D8%B5%D8%B1%D9%8A%D8%A9/blt84a7be876a3e60cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في عالم كرة القدم، الذي تسوده العولمة والانفتاح على الأسواق العالمية، يظل أتلتيك بيلباو حالة استثنائية وفريدة.",
    "body": "في عالم كرة القدم، الذي تسوده العولمة والانفتاح على الأسواق العالمية، يظل أتلتيك بيلباو حالة استثنائية وفريدة. فبينما تتسابق الأندية الأوروبية الكبرى لضم النجوم من مختلف القارات، يتمسك الفريق الباسكي بسياسة عمرها أكثر من قرن، تقوم على الاعتماد الحصري على اللاعبين المنتمين إلى إقليم الباسك أو الذين نشأوا وتكونوا فيه. هذه الفلسفة التي تحولت مع مرور الزمن، من مجرد نهج رياضي إلى رمز لهوية ثقافية، جعلت من بيلباو، أكثر من مجرد ناد لكرة القدم، بل بمثابة \"منتخب غير رسمي\" يمثل روح الإقليم وتاريخه. وبين الاتهامات بالعنصرية، والإشادة بالوفاء للجذور، يبقى أتلتيك بيلباو، مثالًا نادرًا على كيفية مزج الهوية بالاحتراف في عالم الرياضة. ويعتمد بيلباو على لاعبين من إقليم الباسك أو الذين نشأوا في المنطقة، وهي سياسة تقليدية يعود تاريخها إلى عام 1912، مدفوعة بفلسفة النادي التي تستلهم هوية إقليم الباسك الفريدة. وعلى الرغم من أن هذه السياسة لم تكن مقيدة بنصوص تنظيمية صارمة في البداية، إلا أنها أصبحت تقليدًا راسخًا للنادي، الذي يعتبر نفسه بمثابة \"منتخب الباسك\". وتعتبر سياسة النادي، جزءًا من هويته الثقافية الفريدة، حيث يهدف إلى الاحتفاء بالثقافة الباسكية وتجسيدها في كرة القدم، ويرى النادي نفسه بمثابة منتخب يمثل إقليم الباسك، مما يدفعهم إلى عدم استقطاب لاعبين من خارج هذه الهوية. وبدأت السياسة بشكل صارم منذ …",
    "image": "https://assets.kooora.com/images/v3/kooora_1376470_1/2024-12-21-11788966_epa.jpg",
    "pubDate": "2025-09-05T07:23:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b681be930652daf7",
    "title": "تحديات بالجملة تصدم توخيل مع الأسود الثلاثة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%AC%D9%85%D9%84%D8%A9-%D8%AA%D8%B5%D8%AF%D9%85-%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D8%A9/blt580d29a79bff93b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعود المنتخب الإنجليزي، إلى تصفيات كأس العالم 2026 هذا الأسبوع، مع ضغوط يعيشها مدربه الألماني توماس توخيل، لحل مشكلات تهدد مساعيه للتتويج باللقب الغائب عن \"الأسود الثلاثة\" منذ 1966.",
    "body": "يعود المنتخب الإنجليزي، إلى تصفيات كأس العالم 2026 هذا الأسبوع، مع ضغوط يعيشها مدربه الألماني توماس توخيل، لحل مشكلات تهدد مساعيه للتتويج باللقب الغائب عن \"الأسود الثلاثة\" منذ 1966. وبدأ توخيل، مهمته على رأس المنتخب الإنجليزي بشكل مخيب، وسيتعين عليه استغلال مواجهتي أندورا وصربيا، يومي 6 و9 سبتمبر/أيلول، لحل مشكلات شابت مبارياته الأربع الأولى. وتسلط وكالة فرانس برس، الضوء على أبرز المواضيع الملحة قبل مواجهة الغد أمام أندورا، على ملعب فيلا بارك. رفع المعنويات يتصدر المنتخب الإنجليزي، المجموعة 11 في التصفيات المؤهلة للمونديال، بالعلامة الكاملة 9 نقاط من 3 انتصارات متتالية، مع تسجيل 6 أهداف وشباك نظيفة، لكن المظاهر قد تكون خادعة. وعانى فريق المدرب توخيل، للخروج منتصرا على ألبانيا بهدفين نظيفين في مستهل مبارياته في التصفيات في آذار/مارس، واحتاج إلى هدفين في الشوط الثاني، لتحقيق فوز مريح على لاتفيا 3-0. وكان تكرار المعاناة في مواجهة الفوز على أندورا المتواضعة بهدف نظيف في حزيران/يونيو، مقلقًا لتوخيل، لكن ما كان أسوأ من ذلك، أنه اختتم برنامج مبارياته الصيفية بخسارة محبطة 1-3 أمام السنغال في مباراة ودية أقيمت في نوتنجهام. وأثارت أول خسارة لإنجلترا أمام منتخب أفريقي، رد فعل عنيف من المشجعين الغاضبين المحبطين بسبب الأداء الباهت لمنتخب بلادهم. وكان ذلك بعيدا تماما عن الادعاء الجريء لتوخيل، ب…",
    "image": "https://assets.kooora.com/images/v3/getty-2205205831/GettyImages-2205205831.jpg",
    "pubDate": "2025-09-05T07:12:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b780c0b4cc36ee71",
    "title": "البطلة الأولمبية نينا كينيدي تنسحب من مونديال ألعاب القوى",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%B7%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A9-%D9%86%D9%8A%D9%86%D8%A7-%D9%83%D9%8A%D9%86%D9%8A%D8%AF%D9%8A-%D8%AA%D9%86%D8%B3%D8%AD%D8%A8-%D9%85%D9%86-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/blt9bca0e75ba53a59e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرضت كينيدي للإصابة خلال حصة تدريبية باليابان",
    "body": "انسحبت الأسترالية نينا كينيدي، البطلة الأولمبية في القفز بالزانة في أولمبياد باريس 2024، وبطلة العالم 2023 في بودابست، من بطولة العالم لألعاب القوى في طوكيو، المقررة بين 13 و21 سبتمبر الجاري، بسبب إصابة بتمزق عضلي وصفته بـ\"القاسي\". وأوضحت كينيدي (28 عامًا)، عبر حساباتها على مواقع التواصل، أنها تعرضت للإصابة خلال حصة تدريبية باليابان. وأضافت: \"قد تكون الرياضة قاسية، لكن الإصابات جزء من المشوار، وهذا أمر طبيعي\". وكانت كينيدي قد تعافت مؤخرًا من جراحة في الفخذ، وأعلنت هذا الأسبوع نيتها مواصلة المنافسة حتى أولمبياد لوس أنجليس 2028، مع طموحها لتحطيم الرقم القياسي العالمي (5.06 أمتار)، المسجل باسم الروسية يلينا إيسينباييفا منذ عام 2009، علما بأن أفضل أرقامها الشخصية يبلغ 4.90 أمتار.",
    "image": null,
    "pubDate": "2025-09-05T07:07:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dee388d7684b5582",
    "title": "حسين عبد الغني يعدد مكاسب السعودية من ودية مقدونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D9%8A%D9%86-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%BA%D9%86%D9%8A-%D9%8A%D8%B9%D8%AF%D8%AF-%D9%85%D9%83%D8%A7%D8%B3%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%85%D9%86-%D9%88%D8%AF%D9%8A%D8%A9-%D9%85%D9%82%D8%AF%D9%88%D9%86%D9%8A%D8%A7/bltb0153be83333c85a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى حسين عبد الغني، نجم الكرة السعودية السابق، أن الأخضر حقق مكاسب مهمة، من فوزه على مقدونيا الشمالية وديًا، ضمن معسكره المقام حاليًا في التشيك.",
    "body": "يرى حسين عبد الغني، نجم الكرة السعودية السابق، أن الأخضر حقق مكاسب مهمة، من فوزه على مقدونيا الشمالية وديًا، ضمن معسكره المقام حاليًا في التشيك. وفاز المنتخب السعودي بنتيجة 2-1، أمس الخميس، ليعود لدرب الانتصارات مع المدرب هيرفي رينارد، بعدما حملت آخر مواجهة، الهزيمة ضد المكسيك في كأس الكونكاكاف الذهبية. وقال عبد الغني في تصريحات تلفزيونية، إن المكسب الأهم هو أن المهاجمين سجلوا هدفي الأخضر، خاصة بعد فترة كان يفتقد فيها المنتخب الوطني، التأثير الواضح للهجوم. وأضاف أن المنتخب السعودي أظهر شخصية قوية في تحويل تأخره إلى تعادل ثم فوز، لافتًا إلى أن المنتخب المقدوني لا يعد خصمًا سهلًا. كما تحدث مدافع الأهلي والنصر السابق، عن سلبية مستمرة في أداء الأخضر، وهي كيفية التعامل مع الكرات العرضية، محذرًا من قوة العراق، الذي سيواجه المنتخب السعودي في ملحق التصفيات في هذا الأمر تحديدًا.",
    "image": null,
    "pubDate": "2025-09-05T06:52:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70cad43d84431f6c",
    "title": "بيبو يخلف وليد صلاح الدين في زد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%A8%D9%88-%D9%8A%D8%AE%D9%84%D9%81-%D9%88%D9%84%D9%8A%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D9%81%D9%8A-%D8%B2%D8%AF/bltb4598845a8056b9e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي زد، الناشط في الدوري المصري، تعيين خالد بيبو مديرًا للكرة، خلفًا لوليد صلاح الدين، الذي رحل لشغل نفس المنصب بالنادي الأهلي.",
    "body": "أعلن نادي زد، الناشط في الدوري المصري، تعيين خالد بيبو مديرًا للكرة، خلفًا لوليد صلاح الدين، الذي رحل لشغل نفس المنصب بالنادي الأهلي. ونشر حساب زد، عبر منصة إكس، بيانا مقتضبا، قائلا \"خالد بيبو مديرًا للكرة.. نرحب بك في عائلتنا\". وكان خالد بيبو قد لعب للأهلي والإسماعيلي ومنتخب السويس وبتروجت قبل اعتزاله وعمله كمدير فني لعدة فرق بدوري القسم الثاني مثل جاسكو والسكة الحديد. وتولى بيبو رئاسة قطاع الناشئين بالنادي الأهلي، كما عمل في لجنة التخطيط بالقلعة الحمراء ثم شغل منصب مدير الكرة بالقلعة الحمراء موسم 2023-2024. ويقود الجهاز الفني لفريق زد، محمد شوقي، بينما يتم التفاوض مع عدة أسماء لخلافة عادل مصطفى المدرب العام للفريق. ويستعد نادي زد لمواجهة الإسماعيلي، يوم الجمعة المقبل، في الجولة السادسة للدوري المصري.",
    "image": null,
    "pubDate": "2025-09-05T06:41:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06ded3ca180bd0ac",
    "title": "سيناريوهان لمستقبل عبد الإله العمري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88%D9%87%D8%A7%D9%86-%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D9%84%D9%87-%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A/bltb09b5b8debb8ee6a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جيسوس لا يعول كثيرًا على العمري",
    "body": "يخيم الغموض على مستقبل عبد الإله العمري، مدافع النصر السعودي، مع اقتراب غلق سوق الانتقالات الصيفية، رغم عودته هذا الموسم من إعارة ناجحة مع الاتحاد، تُوج خلالها بثنائية الدوري والكأس. ولا يعتمد المدرب البرتغالي جورجي جيسوس على العمري أساسيا، مفضلا الثنائي محمد سيماكان وإينيجو مارتينيز في قلب الدفاع، ما دفع اللاعب للتفكير في الرحيل. ووفق صحيفة \"اليوم\" السعودية، فإن مستقبل العمري لا يخرج عن سيناريوهين: الأول بقاؤه في النصر، مع حصوله على فرص للمشاركة خلال الموسم الطويل، والثاني انتقاله إلى الاتحاد، النادي الذي يرغب في العودة إليه، وهو خيار لا تفضله إدارة النصر بسبب حدة التنافس بين الطرفين.",
    "image": null,
    "pubDate": "2025-09-05T06:31:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b97e2e93e4377b69",
    "title": "أويارزابال: مواجهة تركيا ليست سهلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%8A%D8%A7%D8%B1%D8%B2%D8%A7%D8%A8%D8%A7%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%84%D9%8A%D8%B3%D8%AA-%D8%B3%D9%87%D9%84%D8%A9/blt9f9ca6142ca04f53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبرز دور مدربه دي لا فوينتي",
    "body": "أبدى ميكيل أويارزابال، مهاجم منتخب إسبانيا، سعادته الكبيرة بالفوز العريض على أرض بلغاريا (3-0)، مساء أمس الخميس، ضمن التصفيات المؤهلة لكأس العالم 2026، مشيرًا إلى أن الهدف المبكر الذي سجله \"ساعد الفريق على بسط سيطرته منذ البداية\". وقال أويارزابال في تصريحات عقب المباراة، نقلتها صحيفة \"موندو ديبورتيفو\" الإسبانية: \"لقد لعبنا بشكل جيد جدًا، وحسمنا الأمور مبكرًا.. نحن سعداء بهذه البداية، وبحصد أول 3 نقاط في التصفيات، والآن تركيزنا ينصب على المباراة المقبلة\". وعن المواجهة المنتظرة أمام تركيا، الأحد المقبل، صرح مهاجم ريال سوسيداد: \"ستكون مباراة صعبة أيضًا، فالمجيء إلى هذه البلدان، واللعب في مثل هذه الملاعب، ليس بالأمر السهل.. لكننا نريد مواصلة الانتصارات\". وأشاد بالعمل الذي يقدمه المدرب لويس دي لا فوينتي، والذي \"انعكس على مستواه الشخصي وأداء المنتخب بشكل عام\".",
    "image": null,
    "pubDate": "2025-09-05T05:47:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "850896ca94b80f26",
    "title": "تصرف يامال يقلق جماهير برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D8%B1%D9%81-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D9%82%D9%84%D9%82-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt11a09b25ab7ac5b3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "افتتح المنتخب الإسباني، مشواره في التصفيات المؤهلة لكأس العالم 2026 بفوز مقنع خارج الديار على بلغاريا، بثلاثية دون رد، أمس الخميس.",
    "body": "افتتح المنتخب الإسباني، مشواره في التصفيات المؤهلة لكأس العالم 2026 بفوز مقنع خارج الديار على بلغاريا، بثلاثية دون رد، أمس الخميس. لكن هناك لقطة أثارت القلق في الأوساط الكتالونية عقب صافرة النهاية، بعدما توجه لامين يامال نحو مقاعد البدلاء، مشيرًا إلى منطقة أسفل الظهر، مما جعل جماهير برشلونة، تتخوف من إصابة جديدة. ومع ذلك، قال لويس دي لا فوينتي مدرب الماتادور \"جميع لاعبي المنتخب الإسباني بخير وبصحة جيدة\". وبحسب إذاعة \" كادينا سير \"، فإن يامال سيخضع للراحة في مران الغد، لكن مشاركته أمام المنتخب التركي، لا تبدو محل شك. وسيحل المنتخب الإسباني، ضيفًا على تركيا، بعد غد الأحد، في الجولة الثانية من التصفيات المؤهلة لكأس العالم. وكان المنتخب التركي قد فاز أمس الخميس، على جورجيا، بنتيجة 3-2.",
    "image": null,
    "pubDate": "2025-09-05T05:43:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2fa34c820ddad098",
    "title": "كوكوريلا: لن أنسى هذه اللحظة أبدًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%83%D9%88%D8%B1%D9%8A%D9%84%D8%A7-%D9%84%D9%86-%D8%A7%D9%94%D9%86%D8%B3%D9%89-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%84%D8%AD%D8%B8%D8%A9-%D8%A7%D9%94%D8%A8%D8%AF%D9%8B%D8%A7/blt3295aaaae482b470?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سجل مارك كوكوريلا الظهير الأيسر للمنتخب الإسباني، هدفه الدولي الأول، في الفوز على بلغاريا بثلاثية نظيفة، ضمن الجولة الأولى من التصفيات المؤهلة لكأس العالم 2026.",
    "body": "سجل مارك كوكوريلا الظهير الأيسر للمنتخب الإسباني، هدفه الدولي الأول، في الفوز على بلغاريا بثلاثية نظيفة، ضمن الجولة الأولى من التصفيات المؤهلة لكأس العالم 2026. كوكوريلا صاحب 27 عامًا، وقع على الهدف الثاني للماتادور، بتسديدة قوية سكنت الزاوية اليمنى لمرمى المنافس، ليمنح فريقه، أفضلية مريحة في الشوط الأول. وعن تلك اللحظة، قال كوكوريلا في تصريحات لقناة تليديبورت \"سقطت الكرة أمامي، وسيطرت عليها وسددت، وكان من حسن حظي، أن تدخل الشباك\". وتابع \"سعيد بعد تسجيل أول أهدافي مع المنتخب، وسيبقى دائمًا في ذاكرتي. قبلها بدقائق سنحت لي فرصة اصطدمت بالدفاع، لكن واصلت المحاولة ونجحت في الثانية\". ونوه \"بدأنا المباراة بشكل رائع وسجلنا 3 أهداف سريعة جعلتنا نسيطر تمامًا على اللقاء، وفي الشوط الثاني لعبنا بوتيرة هادئة، لكن الأهم أننا حصلنا على النقاط الثلاث\"، مشددًا على أهمية الحفاظ على هذا النسق في المواجهات المقبلة. وبالحديث عن لقاء تركيا المرتقب الأحد القادم، شدد كوكوريلا على أنه سيكون فاصلًا في صراع صدارة المجموعة الخامسة. ولفت \"سنخوض مباراة مهمة، لأن المنتخبين يتنافسان على المركز الأول، ويجب علينا أن نكون في أفضل جاهزية لتأكيد قوتنا\".",
    "image": null,
    "pubDate": "2025-09-05T05:34:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "670ad76f7582e375",
    "title": "بالصور: تجارب مبهرة لتحفة المغرب الرياضية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D8%AA%D8%AC%D8%A7%D8%B1%D8%A8-%D9%85%D8%A8%D9%87%D8%B1%D8%A9-%D9%84%D8%AA%D8%AD%D9%81%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A%D8%A9/blt96f1b1cc7dec7a9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ملعب الرباط يتصدر ملف المغرب لتنظيم المونديال رفقة إسبانيا والبرتغال",
    "body": "عاينت جماهير العاصمة الرباط، مساء أمس الخميس، تجارب الإضاءة الخاصة باستاد مولاي عبد الله الجديد، قبل افتتاحه الفعلي بمباراة المنتخب المغربي أمام النيجر، اليوم الجمعة، في تصفيات كأس العالم. وشهدت التجارب استعراضًا ضوئيًا مبهرًا، شمل الإضاءة الخارجية والشماريخ والألعاب النارية، إلى جانب تجربة التيفو العملاق الذي سيزين المدرجات.&nbsp; وكان ولي العهد، الأمير مولاي الحسن، قد افتتح الملعب رسميًا، في حفل تخلله تكريم العمال والمستخدمين الذين ساهموا في إنجازه. وأكدت اللجنة المنظمة اعتماد حضور غير مسبوق، بلغ 450 إعلاميًا لتغطية المباراة، بينهم 300 من المغرب، في رقم قياسي لمباريات المنتخبات الإفريقية، وذلك بسبب أهمية المناسبة وارتباطها بالملعب الجديد، الذي يدخل ضمن استادات كأس أمم إفريقيا وكأس العالم 2030، إلى جانب احتمال تأهل المغرب رسميًا للمونديال، من خلال مباراة النيجر. وفي ذات السياق، خاض لاعبو المنتخب المغربي أول حصة تدريبية على الملعب الجديد، وأبدوا انبهارهم بجودة العشب والمرافق. وصرح مدرب أسود الأطلس، وليد الركراكي، بأن نيته هي خوض جميع المباريات المقبلة للمنتخب على هذا الملعب، سواء في تصفيات كأس العالم أو الوديات. &nbsp;",
    "image": "https://assets.kooora.com/images/v3/bltc9bf98cfa01d8292/541841578_1127037942954818_841167057510132999_n.jpg",
    "pubDate": "2025-09-05T05:29:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "84f8d59334ea739f",
    "title": "الزمالك يتفق على مباراة ودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%AA%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%88%D8%AF%D9%8A%D8%A9/blt66945f65d635def1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر الجهاز الفني للزمالك، بقيادة البلجيكي يانيك فيريرا، خوض مباراة ودية أمام النجوم، بعد غد الأحد، ضمن التحضيرات لمواجهة المصري البورسعيدي.",
    "body": "قرر الجهاز الفني للزمالك، بقيادة البلجيكي يانيك فيريرا، خوض مباراة ودية أمام النجوم، بعد غد الأحد، ضمن التحضيرات لمواجهة المصري البورسعيدي. ومن المقرر أن تقام ودية الزمالك أمام النجوم، في تمام الساعة السادسة مساءً بالتوقيت المحلي. وعلم كووورة من مصادر خاصة أن فيريرا طلب خوض وديتين خلال فترة التوقف الدولي، لمنح فرصة المشاركة للعناصر الجديدة. وستشهد الأيام المقبلة، تصعيد لاعبين جدد من قطاع الناشئين للفريق الأول، ومشاركة العناصر المميزة في المباريات الودية. ويستأنف الزمالك، تدريباته الجماعية، اليوم الجمعة، على ستاد الكلية الحربية. ويستعد الزمالك لمواجهة المصري، السبت 13 سبتمبر/أيلول الجاري، في سادس جولات الدوري المصري الممتاز.",
    "image": null,
    "pubDate": "2025-09-05T05:27:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b0c30814702a5c9",
    "title": "أنباء جديدة بشأن نزلاء مستشفى الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%86%D8%B2%D9%84%D8%A7%D8%A1-%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blta37a18d0554b9419?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الجهاز الطبي للأهلي، أن اللاعب إمام عاشور، جاهز بشكل كامل للمشاركة في المباريات، بعد تعافيه من كسر الترقوة.",
    "body": "أكد الجهاز الطبي للأهلي، أن اللاعب إمام عاشور، جاهز بشكل كامل للمشاركة في المباريات، بعد تعافيه من كسر الترقوة. ويستعد الأهلي لمواجهة إنبي، يوم 14 سبتمبر/أيلول الجاري، في إطار الجولة السادسة من عمر الدوري المصري. وقال مصدر خاص لكووورة \"إمام عاشور خضع لأشعة جديدة، للمزيد من الاطمئنان عليه، بعد الجراحة التي أجراها في أمريكا، وبات جاهزًا للمشاركة في المباريات\". وتابع \"ياسين مرعي سيشارك في التدريبات الجماعية، خلال يومين على أقصى تقدير\". ونوه \"ياسر إبراهيم ومحمد شكري يحتاجان إلى أسبوع من التأهيل، قبل العودة للتدريبات، وبالتالي الثنائي لن يشارك في لقاء إنبي\". وأوضح المصدر أن المغربي أشرف داري، سيعود للقاهرة خلال ساعات، لبدء برنامجه التأهيلي بعد إصابته بشد في العضلة الضامة، وتأكد غيابه لمدة أسبوعين. وكان الأهلي قد أقال مدربه الإسباني خوسيه ريبيرو، بعد الخسارة 0-2 من بيراميدز، السبت الماضي، وتولى عماد النحاس، القيادة الفنية بشكل مؤقت.",
    "image": null,
    "pubDate": "2025-09-05T05:19:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d140587cf05b4576",
    "title": "الاوروجواي وكولومبيا والباراجواي الى نهائيات كأس العالم 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%88%D8%B1%D9%88%D8%AC%D9%88%D8%A7%D9%8A-%D9%88%D9%83%D9%88%D9%84%D9%88%D9%85%D8%A8%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%A8%D8%A7%D8%B1%D8%A7%D8%AC%D9%88%D8%A7%D9%8A-%D8%A7%D9%84%D9%89-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/blt8129da1f7b3490c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لحقت منتخبات الأوروجواي وكولومبيا والباراجواي، بالارجنتين والبرازيل والاكوادور الى نهائيات كاس العالم لكرة القدم 2026 في الولايات المتحدة وكندا والمكسيك عقب الجولة السابعة عشرة قبل الاخيرة من التصفيات الاميركية الجنوبية.</p><p>وحجز منتخب الأوروجواي بقيادة مدربه الارجنتيني مارسيلو بييلسا بطاقته ب…",
    "body": "لحقت منتخبات الأوروجواي وكولومبيا والباراجواي، بالارجنتين والبرازيل والاكوادور الى نهائيات كاس العالم لكرة القدم 2026 في الولايات المتحدة وكندا والمكسيك عقب الجولة السابعة عشرة قبل الاخيرة من التصفيات الاميركية الجنوبية. وحجز منتخب الأوروجواي بقيادة مدربه الارجنتيني مارسيلو بييلسا بطاقته بفوزه على ضيفه البيروفي 3-0 ، والأمر ذاته بالنسبة للمنتخب كولومبيا الفائز بالنتيجة ذاتها على ضيفه البوليفي، فيما حسمت الباراجواي تأهلها بتعادل سلبي مع ضيفتها الاكوادور. وكانت منتخبات الأرجنتين حاملة اللقب والبرازيل والاكوادور ضامنة لتأهلها قبل الجولة السابعة عشرة. على ملعب سنتيناريو في مونتيفيديو، أمام 60 ألف متفرج، وضع مهاجم أميركا المكسيكي رودريغو أجويري الأوروجواي في المقدمة بافتتاحه التسجيل في الدقيقة 14 برأسية قوية في الزاوية العلوية، وأضاف لاعب وسط فلامينغو البرازيلي جورجيان دي أراسكايتا الثاني (58) قبل أن يختم البديل مهاجم ريال أوفييدو الاسباني فيديريكو فيناس المهرجان بالهدف الثالث في الدقيقة 80. وكانت الأوروجواي، الفائزة بكأس العالم عامي 1930 و1950، بحاجة الى التعادل فقط للتأهل، وهو ما مكن المدرب المخضرم بييلسا من قيادة منتخب آخر إلى كأس العالم. وهذا المنتخب الثالث الذي يقوده بييلسا (70 عاماً) إلى كأس العالم، بعد بلاده الارجنتين إلى نسخة 2002 عندما خرج من الدور الاول، وتشيلي الى نسخة 2010 …",
    "image": null,
    "pubDate": "2025-09-05T05:16:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3de5b3e55f77b68a",
    "title": "رسميًا..إعارة إسماعيل بن ناصر من ميلان  إلى دينامو زغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A7%D9%95%D8%B9%D8%A7%D8%B1%D8%A9-%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84-%D8%A8%D9%86-%D9%86%D8%A7%D8%B5%D8%B1-%D9%85%D9%86-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D8%AF%D9%8A%D9%86%D8%A7%D9%85%D9%88-%D8%B2%D8%BA%D8%B1%D8%A8/blte7e67de1a97d84e3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://x.com/gnkdinamo/status/1963741295039398302\"></a>أعلن نادي دينامو زغرب الكرواتي عن التعاقد مع الدولي الجزائري ولاعب وسط ميلان، إسماعيل بن ناصر، قادمًا من صفوف \"الروسونيري\" على سبيل الإعارة لمدة موسم واحد مع خيار الشراء النهائي.</p><p style=\"direction: rtl;…",
    "body": "أعلن نادي دينامو زغرب الكرواتي عن التعاقد مع الدولي الجزائري ولاعب وسط ميلان، إسماعيل بن ناصر، قادمًا من صفوف \"الروسونيري\" على سبيل الإعارة لمدة موسم واحد مع خيار الشراء النهائي. &nbsp; وأوضح النادي عبر حسابه الرسمي على موقع التواصل الاجتماعي \"إكس\"، أن بن ناصر سيصل إلى العاصمة الكرواتية زغرب للخضوع للفحوصات الطبية الروتينية قبل التوقيع الرسمي على عقده الجديد. &nbsp; بن ناصر (26 عامًا) يُعد أحد أبرز لاعبي الوسط في القارة الأفريقية، حيث سبق له أن خاض 137 مباراة بقميص ميلان في الدوري الإيطالي ودوري أبطال أوروبا. &nbsp; كما تُوج بلقب الكالتشيو مع الفريق في موسم 2021-2022، وأسهم بشكل بارز في وصول \"الروسونيري\" إلى نصف نهائي دوري الأبطال بعد هدفه الحاسم أمام نابولي في ربع النهائي. &nbsp; مسيرة بن ناصر شهدت أيضًا تتويجه بجائزة أفضل لاعب في كأس أمم أفريقيا 2019، قبل انتقاله من إمبولي إلى ميلان، فيما خاض تجربة قصيرة ناجحة مع أولمبيك مارسيليا الفرنسي على سبيل الإعارة، حيث تألق في نصف موسم لفت فيه الأنظار كأحد أفضل لاعبي الدوري الفرنسي. &nbsp; وأكد دينامو زغرب أن التعاقد مع بن ناصر يُمثل إضافة كبيرة للفريق ودعامة أساسية لطموحاته في المنافسات المحلية والقارية خلال الفترة المقبلة.",
    "image": null,
    "pubDate": "2025-09-05T05:09:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2f914934f4e6adb",
    "title": "ثنائي ألمانيا: يجب ألا نتمزق.. والخسارة مجرد طلقة تحذيرية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%8A%D8%AC%D8%A8-%D8%A7%D9%94%D9%84%D8%A7-%D9%86%D8%AA%D9%85%D8%B2%D9%82-%D9%88%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%85%D8%AC%D8%B1%D8%AF-%D8%B7%D9%84%D9%82%D8%A9-%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1%D9%8A%D8%A9/bltb84a85bb2ea83239?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث ثنائي المنتخب الألماني، جوناثان تاه وأوليفر بومان، عن أسباب سقوط الماكينات بهدفين دون رد أمام سلوفاكيا، في التصفيات المؤهلة لمونديال 2026.",
    "body": "تحدث ثنائي المنتخب الألماني، جوناثان تاه وأوليفر بومان، عن أسباب سقوط الماكينات بهدفين دون رد أمام سلوفاكيا، في التصفيات المؤهلة لمونديال 2026. وقال تاه عن المشكلات التي واجهت المانشافت، بحسب ما نقل موقع سكاي ألمانيا \"عانينا في جميع المراحل، سواء كنا نمتلك الكرة أو عندما فقدناها أو في التحول الدفاعي\". وتابع \"بشكل عام، كان تأثيرنا على مجريات اللعب قليلاً جداً، ولهذا السبب كنا نستحق الخسارة، لقد كانت مباراة ضعيفة للغاية من جانبنا\". وأضاف \"من الصعب تفسير ذلك مباشرة بعد المباراة، هناك دائمًا لحظات قد تشعر فيها ببعض التعب أو أنك لا تدخل في أجواء المباراة جيداً، لكن كان هناك ما هو أكثر من مجرد التعب\". وشدد \"يجب علينا أن نعمل على حل ذلك. يجب أن نكون صادقين مع أنفسنا أيضًا، سنقوم بتحليل الوضع وسنقدم أداءً أفضل على الفور في المباراة القادمة\". ونوه \"أعتقد أنه كان من المفاجئ بالنسبة لنا أن تسير المباراة بهذا الشكل، هذا ليس ما نطمح إليه، هذا ليس ما نتوقعه من أنفسنا، علينا أن نعكس هذا الوضع فورًا في المباراة المقبلة\". ولفت \"كان من الواضح أنهم سيلعبون بشجاعة هنا، وأنهم سيحاولون بذل كل ما لديهم، منذ البداية قلنا إن هذا هو أصعب خصم، هذا لم يفاجئنا، أعتقد أن علينا جميعًا النظر إلى أنفسنا\". بدوره قال الحارس بومان حول المشاكل الدفاعية \"أعتقد أن الخصم كان أفضل بكثير في الكرات الثانية\". وتابع \"لم نتمك…",
    "image": null,
    "pubDate": "2025-09-05T05:05:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "557355e1bcda0de8",
    "title": "كيميتش: بهذا الأداء لن نتأهل للمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%85%D9%8A%D8%AA%D8%B4-%D8%A8%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D9%84%D9%86-%D9%86%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt6611c58d095e91c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم بايرن ميونخ يعتقد أن المشكلة تكمن في \"العقلية\"",
    "body": "علق جوشوا كيميتش، قائد المنتخب الألماني، على الخسارة خارج الأرض أمام سلوفاكيا (2-0)، مساء أمس الخميس، في مستهل مشوار الماكينات بالتصفيات المؤهلة إلى كأس العالم 2026. وقال كيميتش حول غياب سمات مثل الشجاعة والعاطفة عن أداء الفريق، حسبما نقل موقع \"سكاي ألمانيا\" : \"لم نر أيًا من هذه السمات في أي مرحلة.. يجب أن أقول إننا جميعًا افتقدنا هذه الأشياء، لا نحتاج إلى الحديث عن التشكيل، أو التكتيكات، أو خط الدفاع بأربعة لاعبين، أو ثلاثة، أو أي شيء آخر.. المسألة تتعلق فقط بالعقلية، وهذه كانت مشكلتنا في المباريات القليلة الماضية\". وواصل: \"الجميع يعلم أن أداء اليوم لم يكن كافيًا، ولدينا فرصة للتحسن بعد 3 أيام.. تحدثنا كثيرًا عن كأس العالم، ولقب كأس العالم، وكل شيء آخر في الفترة التي سبقت المباراة.. وحتى قبل ذلك، أكدت أن علينا أن نلعب أولا مباراة في التصفيات.. إذا قدمنا أداءً مثلما فعلنا اليوم، فلن نتمكن بالتأكيد من التأهل\". وعما إذا كان المنتخب الألماني ليس فريقًا متحدًا، قال نجم بايرن ميونخ: \"لن أذهب إلى هذا الحد، لا أعتقد أنه لا يوجد فريق في غرفة الملابس.. وهذا بالضبط ما تحدثت عنه، لن ننتقد أو نلوم بعضنا، لأن الجميع لديه ما يكفي من النقد الذاتي، ونعلم أننا جميعًا في نفس القارب.. بالطبع، لعب السلوفاكيون كفريق اليوم.. وبطبيعة الحال، أنت تكون فريقًا أيضًا إذا قدمت الروح القتالية المطلوبة.. ومع ذل…",
    "image": null,
    "pubDate": "2025-09-05T05:03:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5accde48aff248da",
    "title": "ميسي يودع الجماهير الأرجنتينية بالدموع ويثير الشكوك حول مشاركته في المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D9%88%D8%AF%D8%B9-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D8%AF%D9%85%D9%88%D8%B9-%D9%88%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D8%AD%D9%88%D9%84-%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt3888136047872994?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://www.espn.com.au/football/story/_/id/46160774/lionel-messi-goodbye-argentina-world-cup\"></a>عاش الأسطورة ليونيل ميسي ليلة عاطفية في ملعب \"المونومنتال\" بالعاصمة بوينس آيرس، بعدما خاض آخر مباراة رسمية له على الأراضي الأرجنتينية، حيث قاد منتخب التانجو للفوز ع…",
    "body": "عاش الأسطورة ليونيل ميسي ليلة عاطفية في ملعب \"المونومنتال\" بالعاصمة بوينس آيرس، بعدما خاض آخر مباراة رسمية له على الأراضي الأرجنتينية، حيث قاد منتخب التانجو للفوز على فنزويلا بثلاثية نظيفة ضمن تصفيات كأس العالم 2026. &nbsp; ميسي، الذي سجل هدفين وأضاف لاوتارو مارتينيز الهدف الثالث، لم يتمالك دموعه بعد اللقاء، مؤكدًا أن إنهاء مشواره الرسمي مع المنتخب أمام جماهير بلاده كان \"حلمًا طالما راوده\". &nbsp; وقال قائد الأرجنتين عقب المباراة: \"عشت الكثير من اللحظات على هذا الملعب، والآن أحقق أحد أكبر أحلامي بالوداع أمام شعبي. لقد تلقيت الحب الكبير من جماهير برشلونة لسنوات طويلة، وكان حلمي أن أشعر بنفس الشيء هنا في وطني، والحمد لله تحقق ذلك\". &nbsp; وعن مشاركته في كأس العالم المقبلة بالولايات المتحدة وكندا والمكسيك، أوضح نجم إنتر ميامي أنه لم يحسم قراره بعد، مشيرًا إلى أنه سيتابع حالته البدنية خلال الأشهر المقبلة قبل اتخاذ القرار النهائي: \"المنطقي أنني لن أشارك بسبب العمر، لكنني لا أغلق الباب تمامًا. إذا شعرت أنني بخير جسديًا فسأخوض البطولة، أما إذا لم أكن في أفضل حالاتي فلن أكون حاضرًا\". &nbsp; ميسي، الهداف التاريخي والأكثر مشاركة في تاريخ الأرجنتين، كان قد شارك لأول مرة في المونديال عام 2006 وهو بعمر 18 عامًا، وقاد بلاده لنهائي 2014 قبل أن يحقق الحلم الأكبر برفع كأس العالم 2022 في قطر. &nbsp…",
    "image": null,
    "pubDate": "2025-09-05T04:58:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]