[
  {
    "id": "9da48929b73c2bc1",
    "title": "جدول مباريات دوري أبطال آسيا للنخبة 2025-2026.. الترتيب والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt865287435baca396?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والطريق للنهائي...",
    "body": "يترقب عشاق كرة القدم دوري أبطال آسيا للنخبة 2025-2026، تلك البطولة التي ينتظرها أكثر من مليار شخص من الشرق إلى الغرب، والتي من المنتظر أن تكون مليئة بالمفاجآت والإثارة. وأعلن الاتحاد الآسيوي لكرة القدم عن تغييرات عديدة في بطولات الأندية بداية من موسم 2024-2025، وتقسيمها إلى 3 بطولات بدلًا من بطولتين، بهدف تعزيز القيمة التسويقية للمسابقات وزيادة نسبة المشاهدة حول العالم. وتمكن الأهلي السعودي من حصد اللقب الأول من بطولة دوري أبطال آسيا للنخبة الموسم الماضي، بعد تغلبه على كاواساكي فرونتال الياباني بهدفين دون رد في المباراة النهائية. ويستهدف الراقي والأندية السعودية الأخرى حصد اللقب الآسيوي، في ظل الطفرة الكبيرة في المملكة، بعد استقطاب العشرات من نجوم كرة القدم العالميين. وفي هذا التقرير، يستعرض موقع كووورة جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة، وكل ما تريد معرفته.. ما نظام بطولة دوري أبطال آسيا للنخبة 2025-2026؟ النظام الجديد لبطولة دوري أبطال آسيا للنخبة يشهد مشاركة 24 ناديًا بصورة إجمالية، يتم تقسيمها على النحو التالي.. 12 فريقًا من مجموعة الشرق، و12 من مجموعة الغرب. يشارك في المجموعة 10 أندية بشكل مباشر، بالإضافة إلى اختيار 4 أندية آخرى لخوض ملحق، يتأهل 2 منها للمجموعات. يخوض كل فريق 4 مباريات على أرضه و4 مباريات خارج ملعبه، في مواجهة 8 أندية مختلفة بالمجم…",
    "image": null,
    "pubDate": "2025-09-07T20:48:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ceb872fb967aafd1",
    "title": "موعد مباراة المجر والبرتغال في التصفيات المؤهلة لكأس العالم 2026 أوروبا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%AC%D8%B1-%D9%88%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt57f17a285170abd5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة المجر والبرتغال في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستعد منتخب البرتغال لمواجهة صعبة خارج الديار أمام المجر، ضمن الجولة الثانية من التصفيات الأوروبية المؤهلة لكأس العالم 2026. يتصدر بحارة البرتغال ترتيب المجموعة السادسة برصيد 3 نقاط، &nbsp;بينما يأتي المنتخب المجري في المركز الثاني بنقطة واحدة. ويستعرض كووورة في التقرير التالي موعد مباراة المجر والبرتغال في التصفيات المؤهلة لكأس العالم 2026 أوروبا والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة المجر والبرتغال في التصفيات المؤهلة لكأس العالم 2026؟ موعد مباراة المجر والبرتغال في التصفيات المؤهلة لكأس العالم 2026، هو يوم الثلاثاء 9 سبتمبر 2025، على ملعب بوشكاش آرينا. ومن المنتظر أن تنطلق صافرة بداية المباراة في تمام الساعة العاشرة إلا الربع مساءً بتوقيت السعودية ومصر، الحادية عشرة إلا الربع بتوقيت الإمارات. ما القنوات الناقلة لمباراة المجر والبرتغال في التصفيات المؤهلة لكأس العالم 2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث التصفيات المؤهلة لكأس العالم 2026 ، ومن المنتظر أن تقوم بإذاعة مباراة المجر والبرتغال عبر شاشتها (beIN SPORTS 3) كيف تشاهد مباراة المجر والبرتغال في تصفيات كأس العالم 2026 عبر الإنترنت؟ لهواة مشاهدة البث المباشر عبر الإنترنت يمكنكم متابعة لقاء المجر والبرتغال في تصفيات كأس العالم 2026، عبر تطبيق ToD TV أو beIN Connect. &nbsp; شاهد البث المباشر في أي …",
    "image": null,
    "pubDate": "2025-09-07T20:28:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83845c7fa52c8d76",
    "title": "موعد مباراة فرنسا وآيسلندا في التصفيات المؤهلة لكأس العالم 2026 أوروبا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%88%D8%A7%D9%93%D9%8A%D8%B3%D9%84%D9%86%D8%AF%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltcc3308d2ab9d42aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة فرنسا وآيسلندا في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يخوض منتخب فرنسا مباراة مهمة أمام آيسلندا، ضمن منافسات الجولة الثانية من التصفيات الأوروبية المؤهلة لكأس العالم 2026. يتصدر المنتخبان ترتيب المجموعة الرابعة، حيث حققت فرنسا الفوز على أوكرانيا، بينما انتصرت آيسلندا على أذربيجان في الجولة الأولى. ويستعرض كووورة في التقرير التالي موعد مباراة فرنسا وآيسلندا في التصفيات المؤهلة لكأس العالم 2026 أوروبا والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة فرنسا وآيسلندا في التصفيات المؤهلة لكأس العالم 2026؟ موعد مباراة فرنسا وآيسلندا في التصفيات المؤهلة لكأس العالم 2026، هو يوم الثلاثاء 9 سبتمبر/أيلول 2025، على ملعب حديقة الأمراء. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة إلا الربع مساءً بتوقيت السعودية ومصر، الحادية عشرة إلا الربع بتوقيت الإمارات. ما القنوات الناقلة لمباراة فرنسا وآيسلندا في التصفيات المؤهلة لكأس العالم 2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث التصفيات المؤهلة لكأس العالم 2026 ، ومن المنتظر أن تقوم بإذاعة مباراة فرنسا وآيسلندا عبر شاشتها. كيف تشاهد مباراة فرنسا وآيسلندا في تصفيات كأس العالم 2026 عبر الإنترنت؟ لهواة مشاهدة البث المباشر عبر الإنترنت يمكنكم متابعة لقاء فرنسا وآيسلندا في تصفيات كأس العالم 2026، عبر تطبيق ToD TV أو beIN Connect. &nbsp; شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VP…",
    "image": null,
    "pubDate": "2025-09-07T20:13:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46b2abd5fefd7c9a",
    "title": "بيدري: تعليمات لا فوينتي بين الشوطين وراء السداسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D8%AA%D8%B9%D9%84%D9%8A%D9%85%D8%A7%D8%AA-%D9%84%D8%A7-%D9%81%D9%88%D9%8A%D9%86%D8%AA%D9%8A-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D9%88%D8%B7%D9%8A%D9%86-%D9%88%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A%D8%A9/bltf498d850a6672e4c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب بيدري نجم منتخب إسبانيا، عن سعادته الكبيرة، بالأداء المذهل الذي قدمه الماتادور في الفوز 6-0 على تركيا، ضمن تصفيات كأس العالم 2026.",
    "body": "أعرب بيدري نجم منتخب إسبانيا، عن سعادته الكبيرة، بالأداء المذهل الذي قدمه الماتادور في الفوز 6-0 على تركيا، ضمن تصفيات كأس العالم 2026. ورفع المنتخب الإسباني، رصيده إلى 6 نقاط في صدارة المجموعة الخامسة، بينما تجمد رصيد تركيا عند 3 نقاط في المركز الثالث. وقال بيدري في تصريحاته لشبكة RTVE \"خضنا مباراة مثالية بالنسبة لنا، لقد دخلنا بالحدة والشراسة المطلوبة\". وشدد \"لقد لعبنا واحدة من أفضل مباريات المنتخب الإسباني، تحت قيادة المدير الفني لويس دي لا فوينتي\". وأضاف \"كنا نعلم أنهم سيضغطون بقوة، لكننا كنا متفوقين بوضوح، ونجحنا في السيطرة على الأجواء\". وكشف نجم برشلونة عن تعليمات المدرب بين الشوطين، بقوله \"طلب منا أن نحافظ على نفس الحدة، وألا نتوقف عن هز الشباك، والفريق عرف كيف يحافظ على إيقاعه العالي حتى النهاية\". وعن تسجيله ثنائية في اللقاء، علق بيدري بابتسامة، قائلًا \"سعيد بمساعدة الفريق بهذه الطريقة، والأهم هو أننا خرجنا بانتصار كبير يقربنا أكثر من هدفنا\". وكان المنتخب الإسباني قد أنهى الشوط الأول، بالتقدم 3-0، قبل أن يسجل ثلاثية جديدة، لينتهي اللقاء بفوز ساحق 6-0.",
    "image": null,
    "pubDate": "2025-09-07T20:01:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cca8d8fda0600f24",
    "title": "ألكاراز يثأر من سينر ويتوج بأمريكا المفتوحة",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D8%AB%D8%A7%D9%94%D8%B1-%D9%85%D9%86-%D8%B3%D9%8A%D9%86%D8%B1-%D9%88%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A7%D9%84%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A9/blt565363040a1c6eca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منتزعًا صدارة التصنيف العالمي",
    "body": "ثأر الإسباني كارلوس ألكاراز من الإيطالي يانيك سينر عندما تغلب عليه 6-2 و3-6 و6-1 و6-3، اليوم الأحد في المباراة النهائية لبطولة أمريكا المفتوحة للتنس. &nbsp; وهذا اللقب الثاني لألكاراز (22 عامًا) في أمريكا المفتوحة آخر البطولات الأربع الكبرى، بعد الأول في عام 2022، علمًا بأن لقب اليوم هو السادس له في الجراند سلام. &nbsp; وثأر ألكاراز من خسارته أمام سينر في المباراة النهائية لبطولة ويمبلدون في يوليو/تموز الماضي، لينتزع منه صدارة التصنيف العالمي.",
    "image": null,
    "pubDate": "2025-09-07T19:55:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8bda21cffdec2cda",
    "title": "لا فوينتي: إسبانيا تمتلك جيلًا استثنائيًا.. وفخور بقرار موراتا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7-%D9%81%D9%88%D9%8A%D9%86%D8%AA%D9%8A-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%85%D8%AA%D9%84%D9%83-%D8%AC%D9%8A%D9%84%D9%8B%D8%A7-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D9%8B%D8%A7-%D9%88%D9%81%D8%AE%D9%88%D8%B1-%D8%A8%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D9%88%D8%B1%D8%A7%D8%AA%D8%A7/blt37187367b6a57b28?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى لويس دي لا فوينتي مدرب منتخب إسبانيا، سعادته الغامرة، بعد اكتساح تركيا بسداسية نظيفة، ضمن تصفيات كأس العالم 2026.",
    "body": "أبدى لويس دي لا فوينتي مدرب منتخب إسبانيا، سعادته الغامرة، بعد اكتساح تركيا بسداسية نظيفة، ضمن تصفيات كأس العالم 2026. ورفع المنتخب الإسباني، رصيده إلى 6 نقاط في صدارة المجموعة الخامسة، بينما تجمد رصيد تركيا عند 3 نقاط في المركز الثالث. وقال دي لا فوينتي عقب اللقاء \"أنت تتحدث الآن مع مدرب فخور بلاعبيه، وبتمثيل هذا البلد بالطريقة التي نفعلها\". وتابع \"المنتخب الإسباني لا يتوقف عن النمو والتطور، وأول من يندهش من ذلك، هو أنا شخصيًا\". وعن حديثه مع اللاعبين بين الشوطين، أوضح \"هذا فريق لا يحتاج للكثير من التعليمات، فهم يلتقطون الرسالة بسرعة، ولم نرد أن نكرر أخطاء مباراة بلغاريا\". وشدد \"هذه المجموعة من اللاعبين، لا تتوقف عن العمل والتحسن. نحن نفكر بالفعل في كيفية أن نكون أفضل في المباريات المقبلة\". أما بشأن إصابة نيكو ويليامز، فكشف دي لا فوينتي \"للأسف شعر بانزعاج في العضلة الضامة، وسنرى خلال الفحوصات، مدى خطورة الأمر. قد تكون مشكلة عضلية بالفعل\". كما علق على مبادرة موراتا، بمنح شارة القيادة إلى رودري، عند خروجه من الملعب \"هذا الفريق يتميز بالكرم\". ونوه \"القرار كان من موراتا نفسه، وهو مثال رائع بالنسبة لنا. أنا فخور بامتلاك قائد مثله، لقد اتخذ القرار بنفسه وهذا يشرفه\". وعن هاتريك ميكيل ميرينو، أوضح \"لدينا مجموعة من اللاعبين الرائعين، وميكيل مثال على ذلك\". ولفت \"ميرينو يفعل كل شيء بشكل مميز…",
    "image": null,
    "pubDate": "2025-09-07T19:54:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e8b32718a9d0080",
    "title": "هل يستحق يامال الكرة الذهبية؟ مبابي يرد ضاحكًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%B1%D8%AF-%D8%B6%D8%A7%D8%AD%D9%83%D9%8B%D8%A7/blt963c0ba0258d9f90?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يستحق يامال الكرة الذهبية؟ مبابي يرد ضاحكًا",
    "body": "هل يستحق يامال الكرة الذهبية؟ شاهد في هذا الفيديو رد مبابي.",
    "image": null,
    "pubDate": "2025-09-07T19:45:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5fb349efaf5ff37",
    "title": "دي بروين ودوكو يقودان بلجيكا لسحق كازاخستان بسداسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D8%A8%D8%B1%D9%88%D9%8A%D9%86-%D9%88%D8%AF%D9%88%D9%83%D9%88-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D8%A8%D9%84%D8%AC%D9%8A%D9%83%D8%A7-%D9%84%D8%B3%D8%AD%D9%82-%D9%83%D8%A7%D8%B2%D8%A7%D8%AE%D8%B3%D8%AA%D8%A7%D9%86-%D8%A8%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A%D8%A9/bltd38d1ed66b1e3c2c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">واصلت بلجيكا صحوتها بفوزها الكبير على ضيفتها كازاخستان بنصف دستة أهداف نظيفة (6/0) بينها ثنائية لكل من المخضرم كيفن دي بروين وجيريمي دوكو، اليوم الأحد في أندرلخت في الجولة الخامسة من منافسات المجموعة العاشرة ضمن التصفيات الأوروبية المؤهلة لنهائيات كأس العالم 2026.</p><p s…",
    "body": "واصلت بلجيكا صحوتها بفوزها الكبير على ضيفتها كازاخستان بنصف دستة أهداف نظيفة (6/0) بينها ثنائية لكل من المخضرم كيفن دي بروين وجيريمي دوكو، اليوم الأحد في أندرلخت في الجولة الخامسة من منافسات المجموعة العاشرة ضمن التصفيات الأوروبية المؤهلة لنهائيات كأس العالم 2026. وانتظر الشياطين الحمر الدقيقة 42 لافتتاح التسجيل عبر صانع الألعاب المنتقل حديثا من مانشستر سيتي إلى نابولي، كيفن دي بروين، بعد تمريرة من لاعب وسط أتالانتا شارل دي كيتلار، قبل أن يضيف الجناح دوكو الثاني بعد دقيقتين إثر تمريرة من دي بروين، زميله السابق في سيتي. وعمقت بلجيكا جراح ضيفتها مطلع الشوط الثاني بهدفين في تسع دقائق، الأول في الدقيقة 51 بواسطة لاعب وسط رينجرز نيكولاس راسكين إثر تمريرة من دوكو، الذي أضاف هدفه الشخصي الثاني والرابع للشياطين الحمر بعد تمريرة من دي كيتلار (60). وحذا دي بروين حذو دوكو بتسجيله هدفه الشخصي الثاني والخامس لمنتخب بلاده في الدقيقة 84 إثر تمريرة من لاعب وسط ميلان اليكسي سالماكرز الذي مرر أيضا كرة حاسمة اختتم المدافع المخضرم لليل الفرنسي توما مونييه المهرجان بالهدف السادس في الدقيقة 87. وحققت بلجيكا فوزها الثالث تواليا بعد بدايتها المتعثرة أمام مضيفتها مقدونيا الشمالية (1-1)، حيث تغلبت على ويلز 4-3 وليشتنشتاين 6-0. &nbsp; &nbsp; وصعدت بلجيكا إلى المركز الثاني برصيد 10 نقاط من أربع مباريات بفارق…",
    "image": "https://assets.kooora.com/images/v3/getty-2234184544/GettyImages-2234184544.jpg",
    "pubDate": "2025-09-07T19:14:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ebe9041b83a76fbb",
    "title": "من هاتريك التعاون إلى ثنائية أرمينيا.. النصر يحيي موهبة جواو فيلكس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A7%D9%94%D8%B1%D9%85%D9%8A%D9%86%D9%8A%D8%A7-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%AD%D9%8A%D9%8A-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%AC%D9%88%D8%A7%D9%88-%D9%81%D9%8A%D9%84%D9%83%D8%B3/blt86e72458a3afbdcb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد فترة من التراجع والابتعاد عن الأضواء، نجح البرتغالي جواو فيلكس، في استعادة بريقه من جديد بعد انضمامه لصفوف النصر السعودي، ليؤكد أن جعبته لايزال فيها الكثير لتقديمه على البساط الأخضر.",
    "body": "بعد فترة من&nbsp; التراجع والابتعاد عن الأضواء، نجح البرتغالي جواو فيلكس، في استعادة بريقه من جديد بعد انضمامه لصفوف النصر السعودي، ليؤكد أن جعبته لايزال فيها الكثير لتقديمه على البساط الأخضر. &nbsp; صفقة البرتغالي جواو فيلكس، لم تحظ بدعم جماهيري كبير، بسبب الإخفاقات التي لاحقت اللاعب البرتغالي خلال المواسم الأخيرة، والتي تسببت في انتقاله لعدة أندية في وقت قليل. &nbsp; الانطلاقة الكبيرة للاعب البرتغالي جواو فيلكس، دفعت البعض لمقارنته بالأسطورة كريستيانو رونالدو، لكن الرياح دائما لاتأتي بما تشتهى السفن، حيث تراجع مستوى اللاعب بشكل مفاجئ، وبدا أنه سيختفي تدريجيًا بداية قوية &nbsp; سطع نجم جواو فيلكس سريعا، ما جعله يترقى في الفرق السنية مع نادي بنفيكا، حتى شارك مع الفريق الأول في عمر الـ19 عاما، وحجز مكانا في التشكيلة الأساسية لواحد من أعرق فرق القارة العجوز، وبدأ يلفت إليه الأنظار، كموهبة أوروبية قادمة على الطريق. &nbsp; المستوى الذي ظهر به جواو فيلكس، جعل نادي أتلتيكو مدريد، يلهث خلف حلم التعاقد معه، حتى تم له ما أراد، مقابل رسوم انتقال قدرها 126 مليون يورو، كرابع أغلى صفقة انتقال لاعب كرة قدم، بالإضافة إلى كونه أصبح أغلى ثاني مراهق بعد الفرنسي كيليان مبابي. &nbsp; لكن حظه العاثر، جعله فريسة للإصابات، أبعدته عن الروخيبلانكوس لفترات طويلة، لكن النجم الشاب، استطاع التماسك حتى حصل على…",
    "image": null,
    "pubDate": "2025-09-07T19:14:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d9e251e7f8b0c9e0",
    "title": "رينارد: تحدي التشيك لن يكون سهلا علينا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%AA%D8%AD%D8%AF%D9%8A-%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%83-%D9%84%D9%86-%D9%8A%D9%83%D9%88%D9%86-%D8%B3%D9%87%D9%84%D8%A7-%D8%B9%D9%84%D9%8A%D9%86%D8%A7/blt2a4b926003887d5c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;حذر الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، من قوة منتخب التشيك قبل المواجهة الودية التي تجمعهما مساء الإثنين.</p><p style=\"direction: rtl;\">ويتقابل منتخبا السعودية والتشيك على ملعب الأخير ضمن المعسكر التدريبي الذي يقيمه الأخضر استعدادا لخوض دور الملحق من تصفيات كأس العالم.</p>…",
    "body": "&nbsp;حذر الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، من قوة منتخب التشيك قبل المواجهة الودية التي تجمعهما مساء الإثنين. ويتقابل منتخبا السعودية والتشيك على ملعب الأخير ضمن المعسكر التدريبي الذي يقيمه الأخضر استعدادا لخوض دور الملحق من تصفيات كأس العالم. وقال رينارد في مؤتمر صحفي: \"مباراتنا الأولى ضد مقدونيا الشمالية كانت جيدة بالنسبة لنا، وغدا ستكون مباراة أقوى أمام منتخب التشيك لذا علينا أن نكون مستعدين لهذه المواجهة\". وأضاف: \"معسكرنا الحالي مهم للغاية بالنسبة لنا، من أجل شهر أكتوبر/تشرين الأول القادم، الذي تنتظرنا فيه مباراتين حاسمتين بتصفيات كأس العالم\". وتابع المدرب الفرنسي: \"غدا سيكون منتخب التشيك مختلفا فلديهم فريق قوي، ونعلم أن الأمر لن يكون سهلا علينا، لكن كما قلت سابقا إنها مباراة ودية جيدة، لنكون مستعدين جيدا لما هو قادم\". وعن الغيابات قال رينارد: \"لقد فقدنا 4 لاعبين في المباراة الأولى، والآن نفقد لاعبين خارج التشكيلة وهما نواف العقيدي وناصر الدوسري، لكننا نستعيد سالم الدوسري وزياد الجهني\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-07T18:58:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a693429d3644bb51",
    "title": "إسبانيا تكتب التاريخ باكتساح تركيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A8%D8%A7%D9%83%D8%AA%D8%B3%D8%A7%D8%AD-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7/blt99a98c631376fef1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق المنتخب الإسباني، فوزًا كاسحًا 6-0 على مضيفه التركي، ليسجل ثاني أكبر انتصار له خارج الديار في تاريخ الماتادور بالتصفيات المؤهلة إلى كأس العالم.",
    "body": "حقق المنتخب الإسباني، فوزًا كاسحًا 6-0 على مضيفه التركي، ليسجل ثاني أكبر انتصار له خارج الديار في تاريخ الماتادور بالتصفيات المؤهلة إلى كأس العالم. ويُعد هذا الانتصار هو الأضخم منذ اكتساح ليشتنشتاين بنتيجة 8-0 في سبتمبر/أيلول 2017، كما يتفوق على الانتصار (6-0) على سان مارينو في أكتوبر/تشرين أول 2005. وقدم الماتادور الإسباني، عرضًا تاريخيًا في كونيا، تألق خلاله ميكيل ميرينو، الذي وقع على هاتريك مذهل، بجانب ثنائية من بيدري، وهدف لفيران توريس. وبهذا الانتصار، رفع المنتخب الإسباني رصيده إلى 6 نقاط في صدارة المجموعة الخامسة، بينما تجمد رصيد تركيا عند 3 نقاط في المركز الثالث.",
    "image": null,
    "pubDate": "2025-09-07T18:57:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eec4dce8d634e112",
    "title": "بوصافة رالي لبنان.. العطية بطلا للشرق الأوسط",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D8%B1%D8%A7%D9%84%D9%8A/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D8%B5%D8%A7%D9%81%D8%A9-%D8%B1%D8%A7%D9%84%D9%8A-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D8%A7%D9%84%D8%B9%D8%B7%D9%8A%D8%A9-%D8%A8%D8%B7%D9%84%D8%A7-%D9%84%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B3%D8%B7/bltc1550dd95760d343?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد القطري ناصر صالح العطية لقب بطولة الشرق الأوسط بعدما حل اليوم الأحد ثانيا في رالي لبنان الدولي الذي شكل الجولة الخامسة من البطولة الإقليمية، خلف اللبناني روجيه فجالي.",
    "body": "استعاد القطري ناصر صالح العطية لقب بطولة الشرق الأوسط بعدما حل اليوم الأحد ثانيا في رالي لبنان الدولي الذي شكل الجولة الخامسة من البطولة الإقليمية، خلف اللبناني روجيه فجالي. &nbsp; وتوج فجالي بالسباق الوحيد في الشرق الأوسط الذي يقام على طرقات إسفلتية، للمرة الثامنة عشرة في مسيرته على متن سيارة \"تويوتا جي ار ياريس\" بزمن 1:49:36 ساعة، بفارق تسع ثوان أمام العطية (سكودا فابيا ار اس). &nbsp; وجاء اللبناني إلياس الدهني ثالثا (سكودا فابيا ار اس)، والسعودي باسل أبو حمدان (فولكسفاجن بولو) رابعا، وبطل الشرق الأوسط للعام الماضي القطري عبد العزيز الكواري (سكودا فابيا ار اس) في المركز الخامس. &nbsp; وقال العطية الذي توج بثلاث جولات من خمس هذا الموسم في بطولة الشرق الأوسط وذلك في قطر وجدة والأردن، إن \"السباق اللبناني كان سريعا وتنافسيا جدا واعتز بتتويجي العشرين في بطولة الشرق الأوسط في الأراضي اللبنانية، وقبل سباق قبرص الأخير في روزنامة البطولة\". &nbsp; وهذا اللقب العشرين للعطية (53 عاما) في البطولة الإقليمية، حيث كان يحتاج الى 6 نقاط فقط من السباق اللبناني، معززا رقمه القياسي أمام الإماراتي محمد بن سليم (14 ألقبا).",
    "image": null,
    "pubDate": "2025-09-07T18:56:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b65084ba27312502",
    "title": "بالصور: ألمانيا تستعيد توازنها بثلاثية في أيرلندا الشمالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AA%D9%88%D8%A7%D8%B2%D9%86%D9%87%D8%A7-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D9%8A%D8%B1%D9%84%D9%86%D8%AF%D8%A7-%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84%D9%8A%D8%A9/blt202c62c516f51f2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعادت ألمانيا، توازنها في التصفيات المؤهلة لكأس العالم 2026، بالفوز 3-1 على ضيفتها أيرلندا الشمالية، مساء الأحد، في اللقاء الذي أقيم في كولن.",
    "body": "استعادت ألمانيا، توازنها في التصفيات المؤهلة لكأس العالم 2026، بالفوز 3-1 على ضيفتها أيرلندا الشمالية، مساء الأحد، في اللقاء الذي أقيم في كولن. وسجل ثلاثية ألمانيا، سيرجي جنابري (7) ونديم أميري (69) وفلوريان فيرتز (72)، بينما سجل هدف أيرلندا الشمالية، إيزاك برايس (34). وبتلك النتيجة، رفعت ألمانيا رصيدها إلى 3 نقاط في المركز الثالث، خلف أيرلندا الشمالية صاحبة الوصافة، التي تملك نفس الرصيد من النقاط. ونجح المنتخب الألماني في تضميد جراحه سريعًا، بعدما خسر في مستهل مشواره بالتصفيات المونديالية، بنتيجة 0-2 أمام سلوفاكيا. افتتحت ألمانيا، التسجيل مبكرًا في الدقيقة السابعة، بعدما مرر فولتيماده، بينية سحرية لجنابري لينفرد بالحارس ويسدد كرة ساقطة سكنت الشباك. وبعد فترة من الهدوء، شكلت أيرلندا الشمالية، الخطورة الأولى لها في المباراة بالدقيقة 31، بارتقاء ماكنير لعرضية من ركنية نفذها ديفيني، مسددًا رأسية ذهبت أعلى العارضة. ونجحت أيرلندا الشمالية في تعديل النتيجة بالدقيقة 34، بعدما أرسل ديفيني، عرضية من ركلة ركنية أخرى، تابعها برايس، الخالي من الرقابة، بتسديدة مباشرة على الطائر سكنت الشباك. ولم تشهد الدقائق التالية، أي جديد، لينتهي الشوط الأول بالتعادل الإيجابي 1-1. وبحثت ألمانيا عن تسجيل هدف التقدم من جديد في الدقيقة 58، بتسديدة مقوسة من ليويلينج من على حدود منطقة الجزاء، مرت إلى جوار القائم.…",
    "image": "https://assets.kooora.com/images/v3/getty-2234182799/crop/MM5DEOJVGY5DCOBWG45G433XMU5DGMZRHI2DMNY=/GettyImages-2234182799.jpg",
    "pubDate": "2025-09-07T18:50:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9780ca93ffa30e19",
    "title": "إسبانيا تسحق تركيا بسداسية في تصفيات المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D8%B3%D8%AD%D9%82-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%A8%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt92fb7f2ae4d3940e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أمطر المنتخب الإسباني شباك مضيفه التركي بسداسية نظيفة، في مواجهة مثيرة ضمن الجولة الثانية من التصفيات الأوروبية المؤهلة لكأس العالم 2026.</p><p style=\"direction: rtl;\">وسجل لإسبانيا ميكيل ميرينو ثلاثية \"هاتريك\"، بيدري ثنائية، وفيران توريس في الدقائق (6، 22، 45+1، 53، 57، 62).</p><p style=\"…",
    "body": "&nbsp;أمطر المنتخب الإسباني شباك مضيفه التركي بسداسية نظيفة، في مواجهة مثيرة ضمن الجولة الثانية من التصفيات الأوروبية المؤهلة لكأس العالم 2026. وسجل لإسبانيا ميكيل ميرينو ثلاثية \"هاتريك\"، بيدري ثنائية، وفيران توريس في الدقائق (6، 22، 45+1، 53، 57، 62). وبهذا الانتصار رفع المنتخب الإسباني رصيده إلى 6 نقاط في صدارة المجموعة الخامسة، بينما تجمد رصيد تركيا عند 3 نقاط في المركز الثالث. المباراة انطلقت بإنذار مبكر من القائد التركي هاكان تشالهانوجلو بتسديدة قوية من خارج المنطقة أجبرت أوناي سيمون على التدخل في مناسبتين لإنقاذ مرماه. ولم يتأخر الرد الإسباني، إذ كاد نيكو ويليامز أن يفتتح النتيجة بعد تمريرة بينية من بيدري، لكن الحارس تشاكير تصدى ببراعة. الدقيقة 6 حملت أول الأهداف، حين أطلق بيدري تسديدة رائعة من حافة المنطقة سكنت الزاوية البعيدة، ليصمت جمهور كونيا ويعلن بداية التفوق الإسباني. ومع مرور الوقت، ظهر الانسجام الكبير بين عناصر \"لا روخا\"، ليضيف ميكيل ميرينو الهدف الثاني في الدقيقة 22 بعد تبادل سريع للكرة أنهاه بتسديدة قوية داخل الشباك. وقبل نهاية الشوط الأول، عاد ميرينو ليوقع على هدفه الشخصي الثاني والثالث لإسبانيا، ليترجم المنتخب الإسباني أفضلية واضحة في أول 45 دقيقة. ومع بداية الشوط الثاني، لم يهدأ سيل الأهداف الإسباني، ففي الدقيقة 53 أضاف فيران توريس الهدف الرابع بعد هجمة مرتدة ق…",
    "image": null,
    "pubDate": "2025-09-07T18:44:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83ece6d84f58f3c9",
    "title": "بالهاتريك ضد تركيا.. ميرينو يدخل تاريخ إسبانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D8%B6%D8%AF-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%85%D9%8A%D8%B1%D9%8A%D9%86%D9%88-%D9%8A%D8%AF%D8%AE%D9%84-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7/blt8f5898eda7089b67?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "معادلًا إنجاز إيسكو",
    "body": "واصل ميكيل ميرينو كتابة فصل استثنائي مع منتخب إسبانيا، بعدما سجل هاتريك في مواجهة تركيا، اليوم الأحد في التصفيات الأوروبية المؤهلة لكأس العالم 2026. &nbsp; ميرينو كان قد افتتح أهدافه في الدقيقة 22، ثم ضاعف رصيده في الوقت بدل الضائع من الشوط الأول، قبل أن يعود ويوقع على هدفه الثالث الشخصي والخامس لمنتخب بلاده في الدقيقة 57 من اللقاء، محققاً إنجازًا تاريخيًا نادرًا للاعبي خط الوسط في تاريخ إسبانيا. &nbsp; وبحسب ما أكدته شبكة \" أوبتا \"، أصبح ميرينو ثاني لاعب وسط يسجل هاتريك مع المنتخب الإسباني الأول في آخر 15 عامًا، بعد إيسكو ألاركون الذي فعلها أمام الأرجنتين في مارس/آذار 2018. &nbsp; يشار إلى ان منتخب إسبانيا أنهى المواجهة بانتصار عريض (6-0) في عقر دار تركيا.",
    "image": null,
    "pubDate": "2025-09-07T18:42:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4ca2b40ee4786364",
    "title": "فحص طبي يحسم موقف جافي من الخضوع لعملية جراحية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%AD%D8%B5-%D8%B7%D8%A8%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D8%AC%D8%A7%D9%81%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D8%B6%D9%88%D8%B9-%D9%84%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%AC%D8%B1%D8%A7%D8%AD%D9%8A%D8%A9/blt50c957f6543714f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تقرر خضوع جافي، لاعب وسط برشلونة، لفحص طبي دقيق، من أجل حسم موقفه من الخضوع لعملية جراحية.",
    "body": "تقرر خضوع جافي، لاعب وسط برشلونة، لفحص طبي دقيق، من أجل حسم موقفه من الخضوع لعملية جراحية. ويعاني جافي من آلام في الركبة، وهي نفس الركبة التي أجرى بها عملية الرباط الصليبي في فترة سابقة. وبحسب صحيفة \" سبورت \"، فإن الاختبار الطبي الذي سيجريه جافي على ركبته اليمنى، سيحسم ما إذا كان سيستمر في العلاج التحفظي أو الخضوع لعملية جراحية. كما تعرض فرينكي دي يونج نجم البارسا، للإصابة، خلال معسكر منتخب هولندا، وعاد إلى برشلونة من أجل الخضوع لفحوصات طبية. ويستعد برشلونة لمواجهة فالنسيا، عقب نهاية فترة التوقف الدولي الحالية. وفاز برشلونة في أول مباراتين بالليجا، على ليفانتي وريال مايوركا، قبل أن يتعادل في المباراة الثالثة مع رايو فاليكانو.",
    "image": null,
    "pubDate": "2025-09-07T18:30:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9255f5f793a1935e",
    "title": "إصابة مفاجئة تربك حسابات رينارد قبل ودية التشيك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D8%AA%D8%B1%D8%A8%D9%83-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%82%D8%A8%D9%84-%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%83/bltafa26393fa0e72ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أعلن المنتخب السعودي، عن إصابة لاعب جديد بصفوفه، قبل ساعات من المواجهة الودية التي ستجمع الأخضر بنظيره التشيكي، في إطار تحضيرات الصقور للملحق الآسيوي المؤهل لكأس العالم 2026.</p><p style=\"direction: rtl;\">وأصدر المنتخب&nbsp; السعودي، بيانا رسميا، أعلن خلاله تعرض اللاعب ناصر الدوسري لإصابة …",
    "body": "&nbsp;أعلن المنتخب السعودي، عن إصابة لاعب جديد بصفوفه، قبل ساعات من المواجهة الودية التي ستجمع الأخضر بنظيره التشيكي، في إطار تحضيرات الصقور للملحق الآسيوي المؤهل لكأس العالم 2026. وأصدر المنتخب&nbsp; السعودي، بيانا رسميا، أعلن خلاله تعرض اللاعب ناصر الدوسري لإصابة أبعدته عن المشاركة في التدريبات الأخيرة، قبل مباراة التشيك، والتي تجمع المنتخبين، غدا الإثنين. جاءت إصابة ناصر الدوسري، بعد ساعات قليلة من الإعلان عن عودة الثنائي زياد الجهني، وسالم الدوسري، للمشاركة في المران الجماعي، ضمن المعسكر المقام حاليًا في التشيك، حيث تعافى الأول، من آلام في الكاحل منعته من المشاركة ضد مقدونيا الشمالية وديا، الخميس الماضي، فيما تجاوز الآخر، إصابة أسفل الظهر، التي لحقت به منذ بداية المعسكر. وحقق المنتخب السعودي، فوزا معنويا على مقدونيا الشمالية، بهدفين لهدف في المباراة الودية التي أقيمت يوم الخميس الماضي. ويستعد منتخب السعودية، بقيادة المدرب الفرنسي، هيرفي رينارد، لخوض الملحق الآسيوي، حيث يلتقي نظيريه الإندونيسي والعراقي يومي 8 و14 أكتوبر/ تشرين الأول المقبل على ملعب الإنماء. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-07T18:26:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "62a7e2b8c3bee95a",
    "title": "دومفريس يكشف موقفه من اللعب بالبريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%85%D9%81%D8%B1%D9%8A%D8%B3-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D8%A8%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt1852ebd43707eb9a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الهولندي دينزل دومفريس، مدافع إنتر ميلان، بأنه سيكون مهتمًا إذا أتيحت له فرصة اللعب في الدوري الإنجليزي الممتاز.",
    "body": "أكد الهولندي دينزل دومفريس، مدافع إنتر ميلان، بأنه سيكون مهتمًا إذا أتيحت له فرصة اللعب في الدوري الإنجليزي الممتاز. &nbsp; وقال دومفريس، في تصريحات نقلتها شبكة \" فوتبول إيطاليا \": \"الدوري الإنجليزي الممتاز بطولة رائعة، وأعتقد أنني قادر على التألق في إنجلترا أيضًا، ولو أتيحت لي فرصة احترافية، سأكون مهتمًا بالتأكيد\". &nbsp; وأضاف: \"يشتهر الدوري الإنجليزي الممتاز بقوته، بينما يُعرف الدوري الإيطالي بمهاراته التكتيكية، وهما نهجان مختلفان لكرة القدم\". &nbsp; وتابع: \"أما دوري أبطال أوروبا، فدائمًا ما يشهد مواجهات مثيرة\". &nbsp; وبحسب صحيفة \" كوريري ديلو سبورت \" الإيطالية، فإن دومفريس لديه شرط جزائي بقيمة 25 مليون يورو في عقده الحالي مع إنتر، وهو ما قد يسهل انتقاله إلى الدوري الإنجليزي.",
    "image": null,
    "pubDate": "2025-09-07T18:25:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0274641c0cfa70a7",
    "title": "اعتراف مثير من مبابي بشأن باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D9%85%D8%AB%D9%8A%D8%B1-%D9%85%D9%86-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt7f8087c67a35fda5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تنبأ كيليان مبابي نجم ريال مدريد، بأن فريقه السابق باريس سان جيرمان، سيرتقي لمكانة أكبر بعد التتويج بلقب دوري أبطال أوروبا لأول مرة في تاريخه.",
    "body": "تنبأ كيليان مبابي نجم ريال مدريد، بأن فريقه السابق باريس سان جيرمان، سيرتقي لمكانة أكبر بعد التتويج بلقب دوري أبطال أوروبا لأول مرة في تاريخه. وصرح مبابي في مقابلة مع قناة M6 الفرنسية \"أُدرك مدى أهمية الفوز بلقب دوري الأبطال بالنسبة لجماهير باريس، وكانت هذه الخطوة التالية بعد سنوات طويلة من المحاولة\". وأضاف \"كنا قريبين للغاية من اللقاء في السنوات السابقة، وحقق باريس ما عجزت عنه، وأنجز الخطوة الأخيرة، وأعتقد أن النادي سيذهب إلى مكانة أخرى، وأتمنى لهم التوفيق\". وقال \"كنت سعيدا بتتويج باريس باللقب، لأن الفريق يضم عددا من أصدقائي الأعزاء، كما أنه النادي الذي قضيت فيه أطول فترة من مسيرتي مع كرة القدم، وله مكانة مهمة في قلبي\". وتوج البي إس جي بلقب دوري الأبطال بعد فوز كاسح على إنتر ميلان 5-0 في نهائي هذا العام، بينما خسر مبابي بقميص باريس، اللقب القاري أمام بايرن ميونخ في نهائي 2020. وتطرق النجم الفرنسي، للحديث عن استعداده لخوض كأس العالم 2026 مرتديا شارة قيادة منتخب بلاده. وتابع \"ستكون تجربة مختلفة عن مشاركتي في مونديالي 2018 و2022، فاللاعب يتغير على المستوى الإنساني والرياضي في غضون 4 سنوات، والآن سأكون قائدا للفريق، إنه شرف كبير، أتطلع إليه كثيرا\". وتجاهل مبابي، تعرضه لسلوكيات عنصرية في المدرجات خلال موسمه الأول بقميص ريال مدريد، قائلا \"لم ألتفت في الملعب لمثل هذه التصرفات، ولكن تابع…",
    "image": null,
    "pubDate": "2025-09-07T18:14:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8204fc97eaa0f7d3",
    "title": "ميكيل ميرينو ينفرد بإنجاز استثنائي مع إسبانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D9%83%D9%8A%D9%84-%D9%85%D9%8A%D8%B1%D9%8A%D9%86%D9%88-%D9%8A%D9%86%D9%81%D8%B1%D8%AF-%D8%A8%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D8%B9-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7/blt9b1c8b08854d4da8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;واصل ميكيل ميرينو تألقه مع منتخب إسبانيا، بعدما سجل ثنائية في شباك تركيا، خلال المواجهة المقامة ضمن الجولة الثانية من التصفيات الأوروبية المؤهلة لكأس العالم 2026.</p><p style=\"direction: rtl;\">اللاعب بصم على هدفه الأول في الدقيقة 22 بعد تمريرة دقيقة من ميكل أويارزاب…",
    "body": "&nbsp;واصل ميكيل ميرينو تألقه مع منتخب إسبانيا، بعدما سجل ثنائية في شباك تركيا، خلال المواجهة المقامة ضمن الجولة الثانية من التصفيات الأوروبية المؤهلة لكأس العالم 2026. اللاعب بصم على هدفه الأول في الدقيقة 22 بعد تمريرة دقيقة من ميكل أويارزابال، قبل أن يعود ويضيف الهدف الثالث لـ\"لا روخا\" في الدقيقة الأولى من الوقت بدل الضائع للشوط الأول، ليمنح فريقه أفضلية مريحة قبل الاستراحة. هذا الأداء اللافت عزز أرقام ميرينو في عام 2025، حيث كشفت شبكة \"أوبتا\" أن متوسط الميدان الإسباني رفع رصيده إلى 5 أهداف في 6 مباريات خاضها مع المنتخب منذ بداية العام، ليصبح بذلك أكثر لاعبي خط الوسط في القارة الأوروبية تسجيلاً للأهداف على مستوى المنتخبات في العام الجاري. &nbsp;",
    "image": null,
    "pubDate": "2025-09-07T18:08:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]