[
  {
    "id": "1708290028060d53",
    "title": "تودور يصر على خطته.. ماذا يخبئ يوفنتوس لإنتر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D9%8A%D8%B5%D8%B1-%D8%B9%D9%84%D9%89-%D8%AE%D8%B7%D8%AA%D9%87-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D8%AE%D8%A8%D9%8A%D9%94-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blt3cba953282dcedeb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد إيجور تودور، المدير الفني ليوفنتوس، تمسكه بخطة فريقه وعدم إجراء أي تغييرات تكتيكية قبل المواجهة المرتقبة أمام إنتر ميلان، مساء السبت، ضمن الجولة الثالثة من الدوري الإيطالي. </p><p>وقال تودور في المؤتمر الصحفي التقديمي: \"بعد فترة التوقف الدولي علينا التفكير يوماً بيوم، بعض اللاعبين يحتاجون لل…",
    "body": "أكد إيجور تودور، المدير الفني ليوفنتوس، تمسكه بخطة فريقه وعدم إجراء أي تغييرات تكتيكية قبل المواجهة المرتقبة أمام إنتر ميلان، مساء السبت، ضمن الجولة الثالثة من الدوري الإيطالي. وقال تودور في المؤتمر الصحفي التقديمي: \"بعد فترة التوقف الدولي علينا التفكير يوماً بيوم، بعض اللاعبين يحتاجون للراحة وآخرون يحتاجون إلى المزيد من العمل، وهذا طبيعي\". وأضاف المدير الفني ليوفنتوس: \"لدي مشاعر إيجابية للغاية. خضنا حصتين تدريبيتين معاً، وأشعر بالسعادة لأنني افتقدت كرة القدم. نواجه خصماً استثنائياً وهذا يزيد من حافزنا\". وتابع: \"من جانب التحضير، من الأسهل على المدرب أن يُبقي مستوى التوتر مرتفعاً. على مدار الموسم، فإن الحفاظ على هذا الحافز هو ما يصنع الفارق. تنتظرنا مباراة رائعة بين فريقين قويين، وآمل أن يحضر الجمهور ليستمتع، وخاصة جماهيرنا\". كما أشاد المدرب الكرواتي بالمهاجم الصربي دوسان فلاهوفيتش قائلاً: \"لم يسبق له أن كان في مثل هذا المستوى الرائع، إنه يؤدي بشكل مميز، واللاعبون يحبونه وهو يبادلهم الشعور ذاته. لا يمكن أن يكون الوضع أفضل\". وفيما يتعلق بالغيابات، أكد تودور عدم جاهزية زيجروفا: \"زيجروفا غير مستعد حالياً للمشاركة بسبب فترة غياب طويلة، يحتاج إلى استعادة لياقته وبناء قوته البدنية. لن يتواجد في المباراتين المقبلتين، وبعدها سنبدأ بإشراكه تدريجياً\". وختم حديثه قائلاً: \"إنها مباراة مهمة لأن…",
    "image": null,
    "pubDate": "2025-09-12T12:37:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f21c5d1ffc4b81ab",
    "title": "النصر يسارع الزمن لتأهيل الثلاثي المصاب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B3%D8%A7%D8%B1%D8%B9-%D8%A7%D9%84%D8%B2%D9%85%D9%86-%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%8A%D9%84-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8/bltc68ec778a134a5aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يكثّف نادي النصر السعودي، جهوده لتأهيل ثلاثي الفريق المصاب، نواف العقيدي، وأيمن يحيى، وعبد الملك الجابر، للحاق بمباريات \"العالمي\" في الفترة المقبلة ضمن منافسات دوري روشن السعودي للمحترفين.</p><p>ووفقًا لصحيفة \"اليوم\" السعودية، تواجد الثلاثي في عيادة النادي يوم الخميس، رغم الإجازة الممنوحة للاعبي…",
    "body": "يكثّف نادي النصر السعودي، جهوده لتأهيل ثلاثي الفريق المصاب، نواف العقيدي، وأيمن يحيى، وعبد الملك الجابر، للحاق بمباريات \"العالمي\" في الفترة المقبلة ضمن منافسات دوري روشن السعودي للمحترفين. ووفقًا لصحيفة \"اليوم\" السعودية، تواجد الثلاثي في عيادة النادي يوم الخميس، رغم الإجازة الممنوحة للاعبين لمدة 24 ساعة، لتنفيذ برامجهم التأهيلية تحت إشراف الجهاز الطبي. ويعاني العقيدي من تمزق في العضلة الخلفية أصابه خلال التدريب الأول مع المنتخب السعودي، بينما يواصل أيمن يحيى برنامجه التأهيلي بعد إصابة في مفصل القدم تعرض لها خلال نهائي كأس السوبر السعودي. من جهته، خضع عبد الملك الجابر لعملية جراحية في الركبة لإجراء تنظيف بسيط، بناءً على نتائج الفحوصات الطبية. ويستعد النصر لاستضافة فريق الخلود مساء الأحد، ضمن منافسات الجولة الثانية من دوري روشن. كان الفريق، بقيادة المدرب البرتغالي جورجي جيسوس، افتتح مشواره في الموسم الجديد بانتصار كبير بخماسية نظيفة على التعاون، ليتصدر جدول ترتيب الدوري.",
    "image": null,
    "pubDate": "2025-09-12T12:33:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a914b639f952e87c",
    "title": "دياز يقود تشكيل الأحلام لصفقات البوندسليجا في صيف 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%A7%D8%B2-%D9%8A%D9%82%D9%88%D8%AF-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D9%84%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%A8%D9%88%D9%86%D8%AF%D8%B3%D9%84%D9%8A%D8%AC%D8%A7-%D9%81%D9%8A-%D8%B5%D9%8A%D9%81-2025/blt5e68c2ac5fea054b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعود عجلة الدوري الألماني للدوران من جديد اليوم الجمعة، عبر مباراة باير ليفركوزن وآينتراخت فرانكفورت، وهي أول جولة تقام عقب نهاية سوق الانتقالات الصيفية. </p><p>ويمكن استعراض التشكيل الأفضل للصفقات التي تم إبرامها هذا الصيف، بحسب الموقع الرسمي للبوندسليجا، على النحو التالي.. </p><p><strong>حراسة…",
    "body": "تعود عجلة الدوري الألماني للدوران من جديد اليوم الجمعة، عبر مباراة باير ليفركوزن وآينتراخت فرانكفورت، وهي أول جولة تقام عقب نهاية سوق الانتقالات الصيفية. ويمكن استعراض التشكيل الأفضل للصفقات التي تم إبرامها هذا الصيف، بحسب الموقع الرسمي للبوندسليجا، على النحو التالي.. حراسة المرمى مارك فليكن (باير ليفركوزن) شهد ملعب \"باي أرينا\" هذا الصيف تغييرات جذرية في صفوف الفريق، وهو ما تأكد مع إقالة إريك تين هاج بعد ثلاث مباريات فقط من توليه المهمة التدريبية خلفًا لتشابي ألونسو. وكان حارس المرمى وقائد الفريق لوكاس هراديسكي من بين اللاعبين الذين غادروا النادي بعد مساهمته في الموسم التاريخي (2023-2024) الذي توج فيه ليفركوزن بالثنائية المحلية، ليحل محله الدولي الهولندي مارك فليكن (31 عاما). ويعد فليكن بديلا جيدا، حيث يمتلك خبرة واسعة في الدوري الألماني، بعد أن خاض 80 مباراة وحافظ على شباكه نظيفة في 26 منها مع فرايبورج قبل أن ينتقل إلى إنجلترا عام 2023. الدفاع لوكاس فاسكيز (باير ليفركوزن) أضاف ليفركوزن المزيد من الخبرة إلى صفوفه عندما فاجأ منافسيه بالتعاقد مع المدافع الإسباني المخضرم فاسكيز في صفقة انتقال حر، وانضم فاسكيز إلى الفريق بعد أن أنهى مسيرته الحافلة بالألقاب مع ريال مدريد، حيث فاز بلقب الدوري الإسباني 4 مرات ودوري أبطال أوروبا 5 مرات، بالإضافة إلى العديد من الألقاب الأخرى، ومع رحيل جيري…",
    "image": null,
    "pubDate": "2025-09-12T12:33:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d7791bf36520f7b",
    "title": "لقجع يلزم رؤساء الأندية المغربية بـ\"ميثاق شرف\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%82%D8%AC%D8%B9-%D9%8A%D9%84%D8%B2%D9%85-%D8%B1%D9%88%D9%94%D8%B3%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A8%D9%80-%D9%85%D9%8A%D8%AB%D8%A7%D9%82-%D8%B4%D8%B1%D9%81/blt4622b98befe02038?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أسفر اجتماع مهم عُقد برئاسة فوزي لقجع، رئيس الاتحاد المغربي لكرة القدم، وبحضور عبد السلام بلقشور، رئيس الرابطة الاحترافية، مع رؤساء أندية الدوري بمختلف درجاته، عن توقيع بروتوكول \"ميثاق الشرف\" الذي وُصف بالتاريخي، والذي صادقت عليه جميع الأندية.</p><p>ويهدف البروتوكول إلى ضمان احترام برمجة المباري…",
    "body": "أسفر اجتماع مهم عُقد برئاسة فوزي لقجع، رئيس الاتحاد المغربي لكرة القدم، وبحضور عبد السلام بلقشور، رئيس الرابطة الاحترافية، مع رؤساء أندية الدوري بمختلف درجاته، عن توقيع بروتوكول \"ميثاق الشرف\" الذي وُصف بالتاريخي، والذي صادقت عليه جميع الأندية. ويهدف البروتوكول إلى ضمان احترام برمجة المباريات، بغض النظر عن العقبات، بهدف تدارك فترة التوقف الطويلة التي شهدها الدوري المغربي بسبب مشاركة المنتخب الوطني في البطولة العربية بقطر، وكأس الأمم الأفريقية التي تستضيفها المغرب. كما ألزم لقجع، رؤساء الأندية بالتوقيع على وثيقة التزام تجعلهم تحت المساءلة حتى بعد انتهاء ولايتهم، لتسديد كامل الديون المتراكمة خلال فترة إدارتهم، بما في ذلك العقود الموقّعة مع اللاعبين. ويأتي هذا الإجراء للحد من ظاهرة مغادرة المسؤولين لمناصبهم دون تحمل مسؤولية الأزمات المالية التي تركوها وراءهم. ويُعدّ هذا البروتوكول خطوة إستراتيجية لتعزيز الحوكمة المالية والإدارية في الأندية المغربية، وضمان استمرارية الدوري بوتيرة منتظمة، مما يعزز من تنافسيته واستقراره على المدى الطويل.",
    "image": null,
    "pubDate": "2025-09-12T12:29:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3a00d9985554e3d3",
    "title": "أرتيتا يزف نبأ سارا بشأن ساليبا.. ويحدد موعد عودة جيسوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%B2%D9%81-%D9%86%D8%A8%D8%A7%D9%94-%D8%B3%D8%A7%D8%B1%D8%A7-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%B3%D8%A7%D9%84%D9%8A%D8%A8%D8%A7-%D9%88%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3/blt7b89da7b7f4cd3c0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عقد الإسباني ميكيل أرتيتا، المدير الفني لآرسنال، مؤتمراً صحفياً مساء الجمعة، للحديث عن آخر استعدادات فريقه قبل مواجهة نوتنجهام فورست، مساء السبت، ضمن منافسات الجولة الرابعة من الدوري الإنجليزي الممتاز. </p><p>واستهل أرتيتا حديثه بالتأكيد على استمرار غياب جناحه الدولي بوكايو ساكا، قائلاً: \"بوكايو…",
    "body": "عقد الإسباني ميكيل أرتيتا، المدير الفني لآرسنال، مؤتمراً صحفياً مساء الجمعة، للحديث عن آخر استعدادات فريقه قبل مواجهة نوتنجهام فورست، مساء السبت، ضمن منافسات الجولة الرابعة من الدوري الإنجليزي الممتاز. واستهل أرتيتا حديثه بالتأكيد على استمرار غياب جناحه الدولي بوكايو ساكا، قائلاً: \"بوكايو ما زال خارج القائمة. هو يحاول العودة في أقرب وقت، لكن علينا احترام سير عملية تعافيه\". تطورات الحالة البدنية لساليبا وبن وايت.. ووضع هافيرتز وجيسوس وتحدث المدرب الإسباني عن تطورات الحالة البدنية لثنائي الدفاع ويليام ساليبا وبن وايت، موضحاً: \"ساليبا تدرب اليوم وكذلك بن وايت. أمامنا قرار بشأن إشراك ساليبا من عدمه، لكنها أخبار جيدة جداً\". أما بشأن الغيابات طويلة الأمد، فأكد أرتيتا أن الألماني كاي هافيرتز يسير بخطوات إيجابية في رحلة تعافيه بعد الجراحة، قائلاً: \"كاي يبدو بحالة جيدة. يسير بحرية وبدأ تدريبات خفيفة. كان قرار الخضوع للجراحة صعباً لكنه صحيح. لا يمكنني تحديد موعد دقيق لعودته، لكنه يتعافى بشكل جيد\". كما تطرق إلى وضع المهاجم البرازيلي جابرييل جيسوس، مضيفاً: \"أجرى جراحة كبيرة وكان واضحاً أنها ستتطلب عدة أشهر من الغياب. خطتنا أن يبدأ التدريبات مع الفريق في ديسمبر، والعودة المتوقعة ستكون بين ديسمبر ويناير\". مستقبل ساكا وساليبا.. والتعاقد مع بيرو هينكابي وعن مستقبل ساكا وساليبا وتجديد عقودهما، قال…",
    "image": null,
    "pubDate": "2025-09-12T12:29:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b7b74827cca8de6e",
    "title": "ألونسو: مبابي \"نواة\" غرفة ملابس قوية.. ويمكن لهذا الثلاثي اللعب معا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%86%D9%88%D8%A7%D8%A9-%D8%BA%D8%B1%D9%81%D8%A9-%D9%85%D9%84%D8%A7%D8%A8%D8%B3-%D9%82%D9%88%D9%8A%D8%A9-%D9%88%D9%8A%D9%85%D9%83%D9%86-%D9%84%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%85%D8%B9%D8%A7/blt217b6a2b85a30e25?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألونسو: ثلاثي هجوم ريال يمكنه اللعب معا",
    "body": "شدد تشابي ألونسو، مدرب ريال مدريد، على أهمية المواجهة المرتقبة أمام ريال سوسييداد مساء السبت على ملعب \"أنويتا\"، ضمن الجولة الرابعة من الدوري الإسباني، مؤكدًا أن فريقه عاد من فترة التوقف الدولي في حالة جيدة وبطموحات كبيرة لمواصلة انطلاقته القوية هذا الموسم. وفي المؤتمر الصحفي الذي عُقد مساء الجمعة، قال ألونسو: \"جميع اللاعبين الدوليين عادوا بصحة جيدة دون مشاكل، وسنخوض آخر حصة تدريبية اليوم للاستعداد للمرحلة الجديدة. مباراة أنويتا دائمًا صعبة، وعلينا أن نكون في أفضل حالاتنا\". وعن حالة النجم الإنجليزي جود بيلينجهام، أعرب ألونسو عن تفاؤله قائلاً: \"جود يتحسن بشكل كبير وبدأ التدرب جزئيًا مع المجموعة. آمل أن يكون جاهزًا للتدريب بشكل طبيعي الأسبوع المقبل، وعندما يكون جاهزًا بدنيًا سننتظره\". وحول إمكانية الاعتماد على الثلاثي الهجومي فينيسيوس جونيور، ورودريجو، وكيليان مبابي معًا، أوضح ألونسو: \"يمكنهم اللعب معًا، وقد فعلوا ذلك كثيرًا الموسم الماضي. الأمر يعتمد على ظروف المباراة واللاعبين الآخرين. لا يمكننا استخلاص استنتاجات نهائية بعد 3 مباريات فقط\". وأكد المدرب الإسباني على أهمية كل مباراة في الدوري ودوري الأبطال، مشيرًا إلى أن النقاط قد تكون حاسمة على المدى الطويل، وأن الفريق بحاجة للاستعداد الجيد لكل مواجهة. وفيما يتعلق بإمكانية اللعب بـ3 مدافعين، قال: \"لدينا 5 قلوب دفاع، بالإضافة إلى تشوا…",
    "image": null,
    "pubDate": "2025-09-12T12:22:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bf07b475053b1d14",
    "title": "مانشستر يونايتد يفتح تحقيقا في قضية \"حقيبة الأحذية\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D9%81%D8%AA%D8%AD-%D8%AA%D8%AD%D9%82%D9%8A%D9%82%D8%A7-%D9%81%D9%8A-%D9%82%D8%B6%D9%8A%D8%A9-%D8%AD%D9%82%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D8%B0%D9%8A%D8%A9/bltdf0abd3b82ce85fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فتح مانشستر يونايتد تحقيقا حول كيفية فقدان لاعباته لأحذيتهن الرياضية أثناء توجههن لخوض مباراة في تصفيات دوري أبطال أوروبا للسيدات في النرويج، ما أجبر الفريق على البحث عن أحذية بديلة بشكل عاجل. </p><p>واضطر فريق \"الشياطين الحمر\" لشراء أحذية بديلة وواقيات للساق من مركز تجاري محلي قبل ساعات من مبار…",
    "body": "فتح مانشستر يونايتد تحقيقا حول كيفية فقدان لاعباته لأحذيتهن الرياضية أثناء توجههن لخوض مباراة في تصفيات دوري أبطال أوروبا للسيدات في النرويج، ما أجبر الفريق على البحث عن أحذية بديلة بشكل عاجل. واضطر فريق \"الشياطين الحمر\" لشراء أحذية بديلة وواقيات للساق من مركز تجاري محلي قبل ساعات من مباراته أمام \"اس كي بران\" في لقاء الذهاب الخميس والذي خسره النادي الإنجليزي 1-0. وقال صاحب المتجر أندريه جولورد، لهيئة الإذاعة البريطانية \"بي بي سي\" إن النادي أنفق الآلاف من جنيهات الاسترليني لمعالجة الوضع. وأضاف جولورد: \"نحن متجر كبير، لكن كان من حسن حظهم أن لدينا عددا كافيا من الأحذية المناسبة من حيث المقاسات في المخزون\". وتابع: \"لقد دفعوا ما بين 200 جنيه إسترليني (حوالي 270 دولارا) و230 جنيها إسترلينيا لكل زوج من الأحذية، و30 جنيها لواقيات الساق\". واستكمل: \"سبق أن جاء إلينا بعض اللاعبين بشكل فردي لأنهم نسوا أحذيتهم، لكن لم يحدث أبدا أن جاء فريق كامل لهذا السبب\". من جانبها، قالت لاعبة الوسط ليزا نالسوند، وهي من مدينة بيرجن التي يتخذ منها نادي ىس كي بران مقرا له، للتلفزيون النروجي إنها طلبت من والدتها أن تحضر لها بعض الأحذية إلى الملعب. وأفاد متحدث باسم مانشستر يونايتد: \"فُقِدت حقيبة تحتوي على بعض أحذية لاعباتنا أثناء الرحلة إلى بيرجن\". وأمضى: \"نحقّق في أسباب حصول هذا الأمر. في الوقت الحالي، لقد أمّن…",
    "image": null,
    "pubDate": "2025-09-12T12:17:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16f2639d164b9b45",
    "title": "الزيات يحدد أهداف الرجاء.. ويعد بحل نهائي للأزمة المالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%8A%D8%A7%D8%AA-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-%D9%88%D9%8A%D8%B9%D8%AF-%D8%A8%D8%AD%D9%84-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%84%D9%84%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%A7%D9%84%D9%8A%D8%A9/blt57ec0ef75aab0ad5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في أول لقاء تواصلي له بعد انتخابه رئيسًا لنادي الرجاء الرياضي، وجه جواد الزيات رسالة طموحة إلى فعاليات الفريق، اللاعبين، والأنصار، مؤكدًا أن النادي سيكون أحد الأرقام الصعبة في الدوري المغربي خلال الموسم الجديد، مع سعي حثيث لاستعادة لقب الدوري، وكأس العرش، والعودة لدوري أبطال أفريقيا.</p><p>وخلال…",
    "body": "في أول لقاء تواصلي له بعد انتخابه رئيسًا لنادي الرجاء الرياضي، وجه جواد الزيات رسالة طموحة إلى فعاليات الفريق، اللاعبين، والأنصار، مؤكدًا أن النادي سيكون أحد الأرقام الصعبة في الدوري المغربي خلال الموسم الجديد، مع سعي حثيث لاستعادة لقب الدوري، وكأس العرش، والعودة لدوري أبطال أفريقيا. وخلال اللقاء الذي يسبق المباراة الافتتاحية للفريق أمام الفتح الرباطي، كشف الزيات عن خطة لتسوية الأزمة المالية التي يعاني منها النادي. وأوضح أن ديون الرجاء، التي تُقدر حاليًا بـ8 ملايين دولار، سيتم تخفيضها إلى مليوني دولار، على أن يتم تسويتها بالكامل فور استكمال تفاصيل التحول إلى شركة رياضية، والتي ستجلب إيرادات ضخمة للنادي. كما أشاد الزيات بالأداء المميز للاعبي الرجاء الستة الذين شاركوا مع المنتخب المغربي المحلي في نهائيات بطولة \"الشان\"، مؤكدًا على دورهم الكبير في تعزيز مكانة الفريق. وطالب الزيات مدرب الفريق، الأسعد الشابي، بالعمل على استعادة لقبي الدوري وكأس العرش، اللذين خسرهما الفريق في الموسم الماضي، مع التأكيد على ضرورة استعادة الرجاء لبريقه المحلي والقاري. ويأمل أنصار الرجاء أن تكون هذه الوعود بداية لمرحلة جديدة من الإنجازات، مع ترقب الانطلاقة القوية للفريق في الموسم الجديد.",
    "image": null,
    "pubDate": "2025-09-12T12:15:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe83bda7c7ec290b",
    "title": "صافرة أوروبية لإدارة لقاء أهلي جدة والاتفاق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D9%81%D8%B1%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9-%D9%84%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82/blt28a313a692591e36?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الاتحاد السعودي لكرة القدم، هوية أطقم الحكام التي ستدير مباريات افتتاح الجولة الثانية من دوري روشن للمحترفين.",
    "body": "أعلن الاتحاد السعودي لكرة القدم، هوية أطقم الحكام التي ستدير مباريات افتتاح الجولة الثانية من دوري روشن للمحترفين. وكشفت لجنة الحكام عن اختياراتها، والتي تشمل طاقما أجنبيا وحيدا، لإدارة مباراة الاتفاق والأهلي. بينما ستظهر الصافرة المحلية في مباراتي الشباب ضد الحزم، والاتحاد أمام الفتح. وبحسب ما أعلنه الاتحاد السعودي، عبر حسابه على منصة \"إكس\"، فإن اليوناني أناستاسيوس سيديروبوليس سيدير مباراة الاتفاق والأهلي. ويعاون سيديروبوليس، بوليكرونيس كوستاراس ولازاروس ديميترياديس، بالإضافة إلى الحكم الرابع محمد الهويش، وفي تقنية الفار سيكون اليوناني ستيفانوس كومباراكيس حاضرًا، ويعاونه ياسر السلطان. وأدار سيديروبوليس 3 مباريات من قبل، كان الأهلي طرفا فيها، آخرها الموسم الماضي ضد الأخدود، والتي فاز فيها الأخير 2-1. كما ظهرت صافرة سيديروبوليس، في انتصارين للأهلي، أحدهما بالديربي أمام الاتحاد موسم 2019-2020، بنتيجة 2-1، والأخرى ضد الفيحاء في الموسم السابق له بنتيجة 2-0. وسبق أن أدار الحكم اليوناني 3 مباريات من قبل للاتفاق، لم يفز في أي منها، حيث خسر الموسم الماضي 0-2 ضد القادسية، وكذلك تعادل في 2022 مع الفيصلي، بينما كانت الخسارة الأكبر ضد الهلال 1-4 عام 2019. وفي مباراة الشباب والحزم، تم اختيار طاقم بقيادة ماجد الشمراني، ويعاونه هشام الرفاعي وعمر الجمل، بالإضافة للحكم الرابع عبد الله الشهري. وسيك…",
    "image": null,
    "pubDate": "2025-09-12T12:02:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e52617bb863388cf",
    "title": "كيفو يدافع عن ثنائي إنتر.. ويرفض استحضار انتصاره على يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%88-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%88%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D8%B3%D8%AA%D8%AD%D8%B6%D8%A7%D8%B1-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D9%87-%D8%B9%D9%84%D9%89-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt4b3a09c000ce60c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الروماني يرفض وضع الضغوط على لاعبيه في بداية الموسم",
    "body": "دافع كريستيان كيفو، المدير الفني لإنتر ميلان، عن نجمي فريقه هاكان تشالهانوجلو ويان بيسيك، في ظل ضعف حالتهما البدنية في انطلاقة الموسم الجاري. وقال كيفو خلال المؤتمر الصحفي قبل مواجهة يوفنتوس، غدًا السبت، ضمن الجولة الثالثة من الدوري الإيطالي: \"الفريق قدم أداءً جيدًا.. نعلم أن فترة التوقف الدولي يمكن أن تحسن الحالة الذهنية.. واليوم الفريق بأكمله جاهز للعب، والجميع مستعد\". وأضاف: \"إنها الجولة الثالثة فقط، لا يجب أن نثقل كاهلنا كثيرا.. الجميع يعرف ما يمثله ديربي إيطاليا، نحتاج للتحلي بالحيوية الكافية لقراءة المباراة\". وأردف: \"رأيت هاكان متحمسا للغاية، لقد غاب عن الملاعب لشهرين ونصف، حاول اللعب في كأس العالم، لكن صيفه لم يكن هادئا، إنه متحمس ومستعد لمساعدتنا.. تعرض بيسيك لانتقادات، ومن السهل انتقاده لمجرد عدم ثبات مستواه.. إذا هاجمته بعد أول خطأ، فلن تعزز ثقته بنفسه أبدا.. إنه شاب وسيرتكب الأخطاء مجددا، نحن بحاجة إليه، وقد أظهر في التدريبات نفس مستوى هاكان\". وسبق لكيفو أن تغلب على يوفنتوس مع مدربه تودور، أثناء فترته في بارما الموسم الماضي، وقال عن ذلك: \"لا أقارن بين الفريقين، فهذه ظروف مختلفة\". واستطرد المدرب الروماني: \"قدم تودور أداءً رائعًا مع يوفنتوس.. لديهم هوية مميزة، وحظوا بفترة انتقالات جيدة.. استعادوا بريمر في الدفاع، وهو يقدم لهم الكثير.. لا يمكننا مقارنة هذه المباراة بأخرى ق…",
    "image": null,
    "pubDate": "2025-09-12T11:52:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "035fd5b8a13d3683",
    "title": "أموريم: ثلاثي اليونايتد خارج الديربي.. وبايندير سيبدأ أساسيًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%88%D8%A8%D8%A7%D9%8A%D9%86%D8%AF%D9%8A%D8%B1-%D8%B3%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D8%A7%D9%94%D8%B3%D8%A7%D8%B3%D9%8A%D9%8B%D8%A7/blt2c831e4f8166dea9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أموريم يفسر رحيل أونانا وتفضيل لامينس على مارتينيز",
    "body": "أكد روبن أموريم مدرب مانشستر يونايتد، أن الحارس التركي ألتاي بايندير سيبدأ أساسيًا في مواجهة الديربي أمام السيتي، بعد غد الأحد، في رابع جولات الدوري الإنجليزي. وتحدث أموريم خلال المؤتمر الصحفي، مساء الجمعة، عن مستقبل الحارس الجديد سين لامينس، والغيابات التي تضرب المانيو قبل الديربي. وقال أموريم \"ألتاي سيواصل المشاركة، نعلم أن لامينس يملك الكثير من الإمكانيات، لكننا نعيش لحظة تتطلب من الحارس، أن يكون قويًا وصاحب خبرة كبيرة\". وتابع \"في نفس الوقت، نحن مطالبون بالنظر للحاضر مع الحفاظ على رؤية للمستقبل، وبالتالي لامينس خيار آخر بالنسبة لنا، وسيكون جاهزًا عندما نحتاج إليه\". وكشف أموريم، سبب تفضيل لامينس، على إيميليانو مارتينيز حارس أستون فيلا، قائلا \"فضلنا اللجوء إلى خيار يمنحنا أشياء مختلفة في الوقت الحالي، لكنه أيضًا يمتلك إمكانيات كبيرة لحراسة عرين المانيو لسنوات عديدة، وهذا ما حسم قرارنا في النهاية\". وأكد أموريم، غياب الثلاثي كونيا وماونت وديوجو دالوت عن مباراة الأحد، بقوله \"هم خارج الحسابات في هذه المباراة\". ونوه \"لا أعرف مدة غياب الثلاثي بالضبط، فنحن بحاجة لجميع لاعبينا لنكون فريقاً منافساً، لكن لدينا عناصر جيدة ومتحمسة، وسنظهر بقوة في الديربي رغم غيابهم\". وأضاف \"لا أريد تحديد فترة للغياب، لو سألت كونيا سيقول إنه قادر على اللعب الآن. نحن ندير الأمر يومًا بيوم، واللاعبون يدفعون أنف…",
    "image": null,
    "pubDate": "2025-09-12T11:51:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9f2a6ce0b2ced6cc",
    "title": "رسميًا.. الخطيب يعلن عدم ترشحه لانتخابات الأهلي المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D9%8A%D8%B9%D9%84%D9%86-%D8%B9%D8%AF%D9%85-%D8%AA%D8%B1%D8%B4%D8%AD%D9%87-%D9%84%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt24c5a3ee2c9b1530?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الخطيب أعلن ابتعاده عن السباق الانتخابي التزامًا بتوصيات الأطباء",
    "body": "أعلن محمود الخطيب، رئيس الأهلي المصري، في بيان رسمي اليوم الجمعة، عدم ترشحه لانتخابات النادي المقبلة، مؤكدًا أن الوقت حان للابتعاد التزامًا بتوصيات الأطباء. وقال الخطيب في بيانه: \"منذ 8 سنوات، تعاهدنا مع جماهير النادي الأهلي وأعضائه، أن نعمل بإخلاص وجهد ورؤية، ليبقى الأهلي على القمة دائمًا بتاريخه ومبادئه وبطولاته، وبتطوير مستمر لمنشآته وخدمات أعضائه\". وأضاف: \"على مدار دورتين انتخابيتين، تشرفت برئاسة مجلس الإدارة، وبالعمل معكم من أجل رفعة نادينا على كل المستويات الرياضية والاقتصادية والإدارية والإنشائية والخدمية والمجتمعية، فكان كل بناء أو تطوير، أو إنجاز أو بطولة، هو نتاج عمل مؤسسي وجهد جماعي ووعي بقيمة الأهلي، محليًا وإفريقيًا وعالميًا\". وتابع: \"كما تعلمون، حاولت عدة مرات أن أبتعد امتثالًا لنصيحة الأطباء، لكن المستجدات المتلاحقة كانت تضطرني للعودة لمباشرة العمل التزامًا بالمسؤولية. واليوم أصبح من الضروري أن أستجيب لتوصيات الأطباء المشددة بأن أبتعد عن أي ضغوط\". وأردف أسطورة الأهلي، المتوج بالكرة الذهبية الإفريقية: \"مع اقتراب الدعوة لانتخابات مجلس إدارة جديد، في أقل من شهرين، أعلن عدم ترشحي لفترة جديدة، وبداية مرحلة علاجي من الآن، واضعًا كامل ثقتي في كفاءاتكم وقدرتكم على إدارة المرحلة المقبلة، مع استعدادي لتقديم المشورة حتى انتخاب مجلس جديد\". واختتم الخطيب بيانه بدعوة أعضاء الأهلي…",
    "image": null,
    "pubDate": "2025-09-12T11:40:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0dd41e7f15c4f1be",
    "title": "مدرب الشمال: العربي دعم صفوفه بصفقات جيدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D8%AF%D8%B9%D9%85-%D8%B5%D9%81%D9%88%D9%81%D9%87-%D8%A8%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%AC%D9%8A%D8%AF%D8%A9/blt8976c396d9297304?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب العربي: الشمال يتمتع بروح تنافسية عالية",
    "body": "شدد الإسباني ديفيد براتس مدرب الشمال، على صعوبة مباراة الفريق أمام العربي، غدًا السبت، ضمن الجولة الرابعة من دوري نجوم بنك الدوحة. وقال براتس في المؤتمر التقديمي \"تنتظرنا مواجهة صعبة أمام أحد أفضل فرق الدوري، والذي يضم لاعبين على أعلى مستوى مع جهاز فني كفء، بالإضافة إلى جماهير كبيرة تسانده بقوة\". وأضاف \"العربي دعم صفوفه بلاعبين على أعلى مستوى خلال فترة الانتقالات الصيفية، وبالتالي مواجهته لن تكون سهلة على الإطلاق\". بدوره، أكد بابلو أمو، مدرب العربي، على جاهزية فريقه لمواجهة الشمال. وشدد على أن المباراة اختبار حقيقي لجاهزية العربي، على المستوى الفني والذهني، بعد العودة من فترة التوقف الدولي. وقال أمو \"العودة بعد التوقف الدولي كانت محطة مهمة استفدنا منها لتجهيز الفريق فنيًا وذهنيًا، وركّزنا على تحليل الأداء، إصلاح الثغرات وإعادة ترتيب الأوراق بما يخدم هويتنا الجماعية\". وأضاف \"نواجه فريقًا قويًا مثل الشمال، يتمتع بروح تنافسية عالية ويُقدّم مستويات جيدة، ونعلم أن المواجهة لن تكون سهلة، لكننا ندخلها بتركيز كبير ورغبة صادقة في إثبات أننا فريق قادر على التطور مع كل جولة\". بينما شدد خافيير هيرنانديز لاعب العربي، على أهمية مباراة الفريق مع الشمال، وقال \"وجدت دعماً كبيراً من زملائي في الفريق لمساعدتي على التأقلم، ورأيت حماساً كبيراً، ونستطيع من خلاله الوصول لأبعد نقطة\". وأشار \"التوقف الدولي…",
    "image": "https://assets.kooora.com/images/v3/blt560c26424e9a0ea8/%D9%85%D8%AF%D8%B1%D8%A8%20%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A.jpeg",
    "pubDate": "2025-09-12T11:34:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db70f30cbc05f245",
    "title": "جوارديولا: لن أغير طريقة دوناروما.. وهالاند أفضل من إيزاك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%84%D9%86-%D8%A7%D9%94%D8%BA%D9%8A%D8%B1-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%AF%D9%88%D9%86%D8%A7%D8%B1%D9%88%D9%85%D8%A7-%D9%88%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86-%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83/bltf69e39aa62b65ff8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث بيب جوارديولا مدرب مانشستر سيتي، عن حالة لاعبيه قبل خوض الديربي أمام اليونايتد، بعد غد الأحد، في رابع جولات البريميرليج.",
    "body": "تحدث بيب جوارديولا مدرب مانشستر سيتي، عن حالة لاعبيه قبل خوض الديربي أمام اليونايتد، بعد غد الأحد، في رابع جولات البريميرليج. وقال المدرب الإسباني في المؤتمر التقديمي \"عمر مرموش عاد من منتخب مصر وهو مصاب، ورايان آيت نوري وريان شرقي خارج القائمة، جون ستونز محل شك، لكن ليست إصابته كبيرة\". وتابع \"يجب علينا انتظار الفحوصات، لكن أعتقد أن مرموش سيغيب لأسابيع قليلة، وسيكون متاحًا قبل فترة التوقف الدولي المقبلة\". وتطرق جوارديولا إلى رحيل بعض الأسماء المؤثرة، قائلًا \"إيدرسون، جوندوجان وأكانجي يستحقون كلمات خاصة، ما كان يمكن أن نحقق ما فعلناه من دونهم\". ونوه \"إيدرسون ساعدنا في صناعة أسلوب خاص، خلال أفضل عقد في تاريخ السيتي، أما جوندوجان كان من أفضل صفقاتي هنا، وأتمنى التوفيق للثنائي\". وأضاف \"إيدرسون أراد خوض تجربة جديدة، والسوق منحنا فرصة ضم دوناروما حارس بعمر 26 عامًا، لكنه يملك خبرة هائلة\". وعن تعويض إيدرسون بدوناروما، علق \"أحاول دائمًا التكيف مع جودة اللاعبين. لن أطلب من الحارس الإيطالي، شيئا لا يجيده\". وزاد \"كنا نتحدث عن أفضل حارس مرمى يوزع الكرة بالتمريرات القصيرة والطويلة، وهو إيدرسون، لكن لم نجلب دوناروما ليكرر ما كان يفعله إيدرسون، فهو لديه جودة مختلفة\". وأضاف \"هو طويل جدا وضخم البنية، وكل الحراس يتصدون للكرات، لكنهم أيضا يمنحون شخصية وقوة للفريق، ودوناروما فعل ذلك في أكبر المباريات…",
    "image": "https://assets.kooora.com/images/v3/kooora_1407969_1/crop/MM5DCNJTGY5DCMBSGQ5G433XMU5DCOJSHIYTEOA=/20250507-afp_44vt2bj_afp.jpg",
    "pubDate": "2025-09-12T11:23:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5130e393f377719",
    "title": "رابيو يكشف كواليس التوقيع لميلان.. ويبرز دور أليجري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D9%8A%D9%88-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%8A%D8%B9-%D9%84%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D9%8A%D8%A8%D8%B1%D8%B2-%D8%AF%D9%88%D8%B1-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A/blt4f0d70dcf1739d97?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب الفرنسي يسلط الضوء على علاقته المميزة بالمدرب الإيطالي",
    "body": "قال أدريان رابيو، نجم وسط ميلان، إن ماسيمليانو أليجري، مدرب الروسونيري، تواصل معه لإقناعه بالانضمام للفريق. وصرح رابيو، اليوم الجمعة، خلال المؤتمر الصحفي لتقديمه لاعبا جديدا في ميلان: \"تشاركت الكثير مع أليجري، شعرت بالراحة معه فور انضمامه ليوفنتوس (قبل سنوات).. لديه رغبة في الفوز وعقلية مثالية، ويعيش يشغف كبير بكرة القدم، وهذه أمور مشتركة بيننا\". &nbsp;وأضاف: \"لقد انسجمنا فورا، وحتى بعد رحيله عن يوفنتوس كنا على تواصل، بل ورأينا بعضنا.. أنا سعيد جدا بعودته إلى ميلان، إنه شخص رائع ومدرب رائع\". وعن كيفية انضمامه لميلان، قال لاعب مارسيليا السابق: \"حدث ذلك تقريبا مع نهاية فترة الانتقالات.. كنت أتحدث مع المدرب عندما وصل لميلان، لكن كما تعلمون، كنت مرتبطا بعقد مع مارسيليا\". وتابع الدولي الفرنسي: \"ثم عندما حدث ما حدث (الشجار مع زميله بالفريق) اتصل بي أليجري مرة أخرى فورا، وتحدثنا عن مشروع الروسونيري، والفريق الذي يريد بناءه، وطموحه للعودة إلى دوري الأبطال، وتحقيق نتائج جيدة في الدوري\".",
    "image": null,
    "pubDate": "2025-09-12T11:14:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9d8167341548a332",
    "title": "إحصائية مثيرة تبشر إنتر بإسقاط يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%AD%D8%B5%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D8%AA%D8%A8%D8%B4%D8%B1-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A8%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt175bad19d76c121a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد عشاق الكرة الإيطالية، لمتابعة موقعة يوفنتوس وضيفه إنتر ميلان، على ملعب أليانز ستاديوم، غدًا السبت، في إطار الأسبوع الثالث من الكالتشيو.",
    "body": "يستعد عشاق الكرة الإيطالية، لمتابعة موقعة يوفنتوس وضيفه إنتر ميلان، على ملعب أليانز ستاديوم، غدًا السبت، في إطار الأسبوع الثالث من الكالتشيو. وحصد يوفنتوس 6 نقاط من أول مباراتين بالدوري الإيطالي، فيما اكتفى إنتر ميلان بامتلاك 3 نقاط فقط. وعندما يتواجه الثنائي التاريخي، يوفنتوس وإنتر، في أول 3 جولات من الموسم، فإن النيراتزوري يعيش أفضل أحواله، حيث لم يخسر في أي لقاء بهذه الجولات. وسلطت صحيفة \" لاجازيتا ديللو سبورت \" في تقرير صادر عنها، أن النيراتزوري لا يُقهر عندما يلعب أمام الثنائي الكبير (ميلان ويوفنتوس) في الجولات الثلاث الأولى. وبالنظر إلى (ميلان، إنتر، يوفنتوس) وإذا حللنا كل مباراة بينهما حتى الجولة الثالثة، تظهر إحصائية مثيرة تصب في صالح النيراتزوري. وحقق يوفنتوس 3 انتصارات و5 تعادلات وهزيمة واحدة فقط، عندما يصطدم بالثنائي في أول 3 جولات. وجاءت الهزيمة الوحيدة لليوفي أمام إنتر، الذي كان يدربه آنذاك توني كارجنيلي، وفاز النيراتزوري بنتيجة 4-0 في سان سيرو بتاريخ 17 سبتمبر/أيلول 1939. ومنذ ذلك الحين، لم تسنح لليوفي، سوى فرصة واحدة أخرى لمواجهة النيراتزوري في أول 3 جولات بالكالتشيو، وجاءت في 14 سبتمبر/أيلول 2013 وانتهت بالتعادل 1-1 من توقيع فيدال وإيكاردي. أما إنتر، فهو لا يقهر في الجولات الثلاث الأولى، حيث يمتلك الفريق، سجلًا أكثر تفاؤلا (4 انتصارات والتعادل في مباراتين) ولم يُهز…",
    "image": null,
    "pubDate": "2025-09-12T10:55:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5dc2518375ca1b89",
    "title": "ماريسكا: موقف بالمر غير محسوم.. ولست منشغلًا بمخالفات تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%85%D9%88%D9%82%D9%81-%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AD%D8%B3%D9%88%D9%85-%D9%88%D9%84%D8%B3%D8%AA-%D9%85%D9%86%D8%B4%D8%BA%D9%84%D9%8B%D8%A7-%D8%A8%D9%85%D8%AE%D8%A7%D9%84%D9%81%D8%A7%D8%AA-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt54ebe3e931f212b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد إنزو ماريسكا مدرب تشيلسي، أن موقف لاعبه كول بالمر، من المشاركة أمام برينتفورد، لا يزال غير محسوم، بعد تعافيه تدريجيًا من إصابة في الفخذ.",
    "body": "أكد إنزو ماريسكا مدرب تشيلسي، أن موقف لاعبه كول بالمر، من المشاركة أمام برينتفورد، لا يزال غير محسوم، بعد تعافيه تدريجيًا من إصابة في الفخذ. ويستعد البلوز لمواجهة برينتفورد، غدا السبت، في إطار الجولة الرابعة من عمر الدوري الإنجليزي الممتاز. وقال ماريسكا في المؤتمر التقديمي \"بالمر شارك في جزء من مران الأمس، ولدينا حصة أخرى بعد ظهر اليوم، وسنحاول معه لمعرفة ما إذا كان جاهزًا، وإلا فلن يكون متاحًا غدًا\". وتابع \"بالمر حاليًا في مرحلة التعافي من الإصابة، وعندما يصبح جاهزًا، علينا أن نتعامل معه بحذر بسبب ضغط المباريات\". وعن الخيارات الهجومية المتاحة لديه، أوضح \"المهاجم الصريح الوحيد لدينا هو مارك جويو، كما يمكن لجواو بيدرو، اللعب في هذا المركز، وأمام فولهام استعنا بتيريك جورج\". وبشأن التحقيقات المتعلقة بارتكاب البلوز 74 مخالفة للوائح وكلاء اللاعبين، شدد ماريسكا على أن تركيزه ينصب فقط على الجانب الفني. وشدد \"أعلم من إدارة النادي أنهم راضون عن سير العملية. شخصيًا ليس لدي ما أضيفه، وبصراحة لا أعلم شيئًا، أرغب فقط بالتركيز على أرض الملعب، هذا ما أستطيع التحكم فيه، أما الباقي فليس في يدي\". كما تحدث المدرب الإيطالي عن الوافد الجديد أليخاندرو جارناتشو، قائلا \"إنه يعمل بشكل جيد، وبالتأكيد يحتاج للمزيد من العمل\". وزاد \"جارناتشو وصل إلينا دون أن يكون في كامل جاهزيته البدنية، لكنه يتطور ونتمنى أن …",
    "image": null,
    "pubDate": "2025-09-12T10:38:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef6edba3cba732de",
    "title": "تشيلسي يزيح الستار عن أولى صفقاته في 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%B2%D9%8A%D8%AD-%D8%A7%D9%84%D8%B3%D8%AA%D8%A7%D8%B1-%D8%B9%D9%86-%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%B5%D9%81%D9%82%D8%A7%D8%AA%D9%87-%D9%81%D9%8A-2026/blt0bf0ee887e0e78ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي تشيلسي، اليوم الجمعة، تعاقده مع اللاعب الهولندي إيمانويل إميجا، قادمًا من ستراسبورج الفرنسي.",
    "body": "أعلن نادي تشيلسي، اليوم الجمعة، تعاقده مع اللاعب الهولندي إيمانويل إميجا، قادمًا من ستراسبورج الفرنسي. وكتب العملاق اللندني، عبر حسابه الرسمي على منصة إكس \"توصلنا لاتفاق على التعاقد مع إيميجا، وسينضم اللاعب الهولندي لصفوفنا في 2026\". وأشار تشيلسي، عبر موقعه الرسمي، إلى أن المهاجم الهولندي توهج مع ستراسبورج في الموسم الماضي، حيث سجل 14 هدفا مع تقديم 3 تمريرات حاسمة في 27 مباراة بالدوري الفرنسي. ولم يكشف البلوز، عن التفاصيل المالية للصفقة أو مدة التعاقد مع إيمانويل إميجا، البالغ من العمر 22 عامًا. ولكن تقارير صحفية تحدثت أن إميجا وقع عقدا مع النادي الإنجليزي، لمدة 7 مواسم حتى صيف 2033. وكان إميجا قد انضم لصفوف ستراسبورج قبل عامين، قادمًا من شتورم جراتس النمساوي في 2023، وسجل 3 أهداف في أول 4 مباريات هذا الموسم. وقال إميجا قائد ستراسبورج، في مقطع فيديو عبر حسابات النادي الفرنسي \"أنا ممتن كثيرا لهذا النادي، وأريد التركيز بنسبة 100% مع الفريق، وسأغادر في نهاية الموسم، لا أريد أي شائعات تؤثر على مسيرة فريقنا\". Chelsea Football Club has agreed a deal to sign striker Emanuel Emegha, with the Dutchman officially joining in 2026! &mdash; Chelsea FC (@ChelseaFC) September 12, 2025 &nbsp; &quot;𝘑𝘦 𝘴𝘶𝘪𝘴 𝘤𝘰𝘯𝘤𝘦𝘯𝘵𝘳𝘦́ 𝘢̀ 100% 𝘴𝘶𝘳 𝘭𝘦 𝘙𝘢𝘤𝘪𝘯𝘨 𝘤𝘦𝘵𝘵𝘦 𝘴𝘢𝘪𝘴𝘰𝘯.&quot; …",
    "image": null,
    "pubDate": "2025-09-12T10:21:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94cddf8176a958bb",
    "title": "تصريحات حكيمي تؤزم علاقته بإدارة باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%AA%D9%88%D9%94%D8%B2%D9%85-%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D8%A8%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/bltc368c3dc62e7f42d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعب ريال مدريد السابق يرى أنه الأحق بالكرة الذهبية هذا العام",
    "body": "قال تقرير صحفي فرنسي، اليوم الجمعة، إن العلاقة متوترة بين النجم المغربي أشرف حكيمي، وإدارة ناديه باريس سان جيرمان، بشكل كبير خلال الأسابيع الأخيرة. ولم تعجب الإدارة لهجة حكيمي، خلال حديثه لقناة (كانال بلس) ، بشأن طموحه للفوز بجائزة الكرة الذهبية هذا العام، بحسب صحيفة \"ليكيب\" الفرنسية. وأضافت الصحيفة أن النادي حاول حذف هذا المقطع من مقابلة حكيمي مع القناة الفرنسية، بينما ينفي \"بي إس جي\" هذه المزاعم. واعتبرت \"ليكيب\" أن النادي الباريسي \"لا يكون موفقًا في التعامل مع نجومه أحيانًا\". وكان حكيمي قد صرح: \"بناءً على ما قدمته من أرقام كمدافع، أرى أنني الأحق بالجائزة، أكثر من أي مهاجم آخر\". ويأتي الدولي المغربي ضمن 8 لاعبين باريسيين مرشحين للجائزة المرموقة، أبرزهم زميله الفرنسي عثمان ديمبلي.",
    "image": null,
    "pubDate": "2025-09-12T10:09:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5cdea1b13bfd4218",
    "title": "سلوت: لم نتعاقد مع إيزاك لأسبوعين.. وكييزا تفهم قراري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%84%D9%85-%D9%86%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9-%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83-%D9%84%D8%A7%D9%94%D8%B3%D8%A8%D9%88%D8%B9%D9%8A%D9%86-%D9%88%D9%83%D9%8A%D9%8A%D8%B2%D8%A7-%D8%AA%D9%81%D9%87%D9%85-%D9%82%D8%B1%D8%A7%D8%B1%D9%8A/bltb7113ac27f1acbdc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى أرني سلوت مدرب ليفربول، سعادته بالتعاقد مع المهاجم السويدي ألكسندر إيزاك، قادما من نيوكاسل، في الأيام الأخيرة من سوق الانتقالات الصيفية للعام الجاري.",
    "body": "أبدى أرني سلوت مدرب ليفربول، سعادته بالتعاقد مع المهاجم السويدي ألكسندر إيزاك، قادما من نيوكاسل، في الأيام الأخيرة من سوق الانتقالات الصيفية للعام الجاري. وقال سلوت في المؤتمر التقديمي لمواجهة بيرنلي في البريميرليج \"أكثر ما يسعدني هو إتمام صفقة إيزاك بنجاح، لقد عمل ملاك النادي ومسؤولو ليفربول بكل جدية لإتمام الأمر\". وأضاف المدرب الهولندي \"علينا تجهيز إيزاك وتحسين مستواه تدريجيا، لأننا لم نتعاقد معه لمدة أسبوعين، بل تعاقدنا معه لمدة 6 سنوات\". وانتقل مدرب الريدز، للحديث عن قراره بشأن استبعاد اللاعب الإيطالي فيديريكو كييزا، من قائمة الفريق التي ستخوض دوري أبطال أوروبا. وأكد سلوت \"بالطبع كان قرارا صعبا علي وعليه، ولم يكن كييزا سعيدًا به، لكنه تفهم أسبابه\". ونوه \"لقد أجاب كييزا بما أريد أن أسمعه من أي لاعب، وبالتأكيد سيفيد الفريق في مشوارنا ببطولة البريميرليج والكؤوس المحلية\". ويستهل الليفر، مشواره في دوري أبطال أوروبا، باستضافة أتلتيكو مدريد، الأربعاء المقبل، على ملعب أنفيلد.",
    "image": null,
    "pubDate": "2025-09-12T09:53:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]