[
  {
    "id": "0477e4fb0d01840a",
    "title": "موعد مباراة الجزائر وزيمبابوي الودية 2025 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%88%D8%B2%D9%8A%D9%85%D8%A8%D8%A7%D8%A8%D9%88%D9%8A-%D8%A7%D9%84%D9%88%D8%AF%D9%8A%D8%A9-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltdffe093e2bda6c56?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة الجزائر وزيمبابوي الودية 2025 والقنوات الناقلة والتشكيل المتوقع....",
    "body": "يخوض المنتخب الجزائري مباراة ودية ضد منتخب زيمبابوي، في إطار تحضيراته الجادة لخوض منافسات كأس أمم أفريقيا المقامة في المغرب.&nbsp; ويسعى المدرب فلاديمير بيتكوفيتش لاستغلال هذا المعسكر لتجربة العديد من العناصر والوصول لأعلى مستوى من الجاهزية، خاصة بعد أن حسم \"الخضر\" التأهل رسميًا إلى كأس العالم 2026.&nbsp; وتعتبر مواجهة زيمبابوي بمثابة تجربة مثالية قبل الدخول في معترك \"الكان\"، حيث أوقعت القرعة الجزائر في مجموعة تضم السودان، وغينيا الاستوائية، وبوركينا فاسو. ويستعرض كووورة في التقرير التالي موعد مباراة الجزائر وزيمبابوي الودية 2025 والقنوات الناقلة والتشكيل المتوقع.. &nbsp; متى موعد مباراة الجزائر وزيمبابوي الودية 2025؟ موعد مباراة الجزائر وزيمبابوي الودية 2025 هو يوم الخميس 13 نوفمبر 2025، على ستاد الأمير عبدلله الفيصل بجدة. ومن المنتظر أن تنطلق صافرة بداية المباراة في تمام الساعة السابعة والنصف مساءً بتوقيت السعودية، الخامسة والنصف بتوقيت الجزائر. ما القنوات الناقلة لمباراة الجزائر وزيمبابوي الودية 2025؟ ستنقل مباراة الجزائر وزيمبابوي الودية عبر التليفزيون الجزائري، وبالتحديد عبر القناة الجزائرية الأولى. المباراة الموعد القناة الناقلة الملعب الجزائر - زيمبابوي الخميس 13 نوفمبر 2025 19:30 السعودية، 17:30 الجزائر القناة الجزائرية الأولى ستاد الأمير عبدالله الفيصل كيف تشاهد مباراة ال…",
    "image": null,
    "pubDate": "2025-11-11T19:13:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ccb98bb17da5258",
    "title": "منتخب الأردن يتخذ قرارا بشأن الرشدان.. ولفتة إنسانية قبل رحلة تونس‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%8A%D8%AA%D8%AE%D8%B0-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D8%B1%D8%B4%D8%AF%D8%A7%D9%86-%D9%88%D9%84%D9%81%D8%AA%D8%A9-%D8%A7%D9%95%D9%86%D8%B3%D8%A7%D9%86%D9%8A%D8%A9-%D9%82%D8%A8%D9%84-%D8%B1%D8%AD%D9%84%D8%A9-%D8%AA%D9%88%D9%86%D8%B3%E2%80%8E/bltfba73fc7f5300d2f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منتخب الأردن يتخذ قراراً بشأن الرشدان.. ولفتة إنسانية قبل رحلة تونس‎",
    "body": "اختتم المنتخب الأردني لكرة القدم تدريباته الفنية والبدنية في العاصمة الأردنية عمّان، استعدادًا لخوض مواجهتين وديتين أمام تونس ومالي، ضمن تحضيرات النشامى للمشاركة في بطولة كأس العرب فيفا 2025، ونهائيات كأس العالم 2026 التي ستقام في الولايات المتحدة وكندا والمكسيك. وأجرى المنتخب تدريبه الأخير مساء اليوم الثلاثاء على ستاد عمّان الدولي، بقيادة المدير الفني المغربي جمال سلامي، وبحضور كافة عناصر الجهاز الفني والإداري، وسط اهتمام إعلامي وجماهيري واسع يعكس حالة التفاؤل التي تسود الشارع الرياضي الأردني بعد التأهل التاريخي إلى المونديال. إراحة الرشدان وشهدت الحصة التدريبية مشاركة جميع اللاعبين المدرجين في قائمة المنتخب، باستثناء نزار الرشدان الذي قرر الجهاز الطبي منحه راحة حتى يوم الجمعة المقبل بسبب إصابته بإنفلونزا، على أن ينضم لاحقًا للتدريبات فور تعافيه الكامل. ومن المقرر أن يغادر منتخب النشامى صباح غدٍ الأربعاء إلى تونس، لإقامة معسكر تدريبي خارجي يمتد لعدة أيام، يتخلله لقاء ودي أمام المنتخب التونسي مساء الجمعة المقبل ، ثم مواجهة ثانية أمام منتخب مالي يوم الثلاثاء 18 من الشهر ذاته. وتضم قائمة النشامى للمعسكر الحالي 30 لاعبًا هم: يزيد أبو ليلى، نور بني عطية، مالك شلبية، عبدالله نصيب، يزن العرب، حسام أبو ذهب، محمد أبو النادي، هادي الحوراني، سليم عبيد، سعد الروسان، مهند أبو طه، محمد أبو حشي…",
    "image": null,
    "pubDate": "2025-11-11T19:12:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6bb42ff3f1d5beae",
    "title": "موعد مباراة الإمارات والعراق في الملحق الآسيوي المؤهل لكأس العالم 2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8548ade1830ed5e5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الإمارات والعراق في الملحق النهائي لتصفيات آسيا المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف منتخب الإمارات نظيره منتخب العراق، في قمة خليجية مرتقبة ومصيرية، في مباراة الذهاب للملحق الآسيوي النهائي المؤهل لكأس العالم 2026.&nbsp; يدخل \"الأبيض\" الإماراتي اللقاء على أرضه وبين جماهيره في استاد محمد بن زايد، وعينه على تحقيق نتيجة إيجابية مريحة تمنحه الأفضلية قبل مباراة الإياب الحاسمة.&nbsp; في المقابل، يسعى \"أسود الرافدين\" للعودة من أبوظبي بنتيجة جيدة، سواء الفوز أو التعادل، لتسهيل مهمته في مباراة العودة وحسم بطاقة التأهل للمونديال. ويستعرض كووورة في التقرير التالي موعد مباراة الإمارات والعراق في تصفيات آسيا المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة الإمارات والعراق في الملحق الآسيوي المؤهل لكأس العالم 2026؟ موعد مباراة الإمارات والعراق في الملحق الآسيوي المؤهل لكأس العالم 2026، هو يوم الخميس 13 نوفمبر/تشرين الثاني 2025، على استاد محمد بن زايد في العاصمة أبوظبي. &nbsp;وتنطلق صافرة بداية المباراة في تمام الساعة الثامنة مساءً (20:00) بتوقيت السعودية، التاسعة مساءً (21:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة الإمارات والعراق في الملحق الآسيوي المؤهل لكأس العالم 2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث التصفيات المؤهلة لكأس العالم 2026 في منطقة الشرق الأوسط وشمال أفريقيا، ومن المنتظر أن تقوم بإذاعة مباراة الإمارات والعر…",
    "image": null,
    "pubDate": "2025-11-11T18:58:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b02535205bae2809",
    "title": "بيان رسمي من منتخب بلجيكا بشأن إصابة كورتوا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A-%D9%85%D9%86-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A8%D9%84%D8%AC%D9%8A%D9%83%D8%A7-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7/blt549e9339e7b88fb4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيان رسمي من بلجيكا بشأن إصابة كورتوا",
    "body": "كشف منتخب بلجيكا، عن موقف تيبو كورتوا، حارس مرمى ريال مدريد، من التواجد في معسكر شهر نوفمبر/تشرين الثاني الجاري، بعد الإصابة التي تعرض لها مع الميرنجي. ويستعد منتخب بليجكا، لمواجهتي كازاخستان وليختنشتاين، ضمن تصفيات أوروبا المؤهلة لكأس العالم 2026 التي تستضيفها الولايات المتحدة وكندا والمكسيك الصيف المقبل. وكان ريال مدريد قد أعلن أمس الإثنين، إصابة كورتوا بعد مباراة رايو فاليكانو في الليجا، يوم الأحد الماضي، والتي انتهت بالتعادل السلبي. وأعلن ريال مدريد، عبر بيان رسمي إصابة كورتوا بإصابة في العضلة المقربة الطويلة بساقه اليمنى. وعلى الرغم من ذلك، فقد سافر كورتوا إلى معسكر بلجيكا، تمهيدًا لعرضه على أطباء المنتخب، للتأكد من الفحوصات التي أجراها ريال مدريد. وبناء عليه، أعلن الاتحاد البلجيكي، في بيان رسمي، أن كورتوا سيعود إلى مدريد، اليوم الثلاثاء، لمواصلة تعافيه، والاستعداد لمباراة الريال القادمة ضد إلتشي، المقرر إقامتها يوم الأحد الموافق 23 نوفمبر/تشرين الثاني، ضمن منافسات الجولة 13 من الليجا. ويحتاج منتحب بلجيكا إلى ثلاث نقاط فقط لضمان تأهله إلى كأس العالم 2026. مدة الغياب وأشارت صحيفة \"آس\" الإسبانية إلى أن التقديرات الأولية تؤكد أن غياب كورتوا سيمتد ما بين 10 و12 يومًا. ورغم القلق الذي ساد عقب مباراة رايو فاييكانو، تلقى ريال مدريد أنباءً مطمئنة بشأن حالتي كورتوا وفيدي فالفيردي، حيث…",
    "image": null,
    "pubDate": "2025-11-11T18:44:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3a290c1a2fc8b3a6",
    "title": "حلم المونديال والعودة لأوروبا.. كانسيلو يخرج عن صمته برسائل قوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%8A%D8%AE%D8%B1%D8%AC-%D8%B9%D9%86-%D8%B5%D9%85%D8%AA%D9%87-%D8%A8%D8%B1%D8%B3%D8%A7%D9%8A%D9%94%D9%84-%D9%82%D9%88%D9%8A%D8%A9/blt9123cb9c32459b73?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خرج البرتغالي جواو كانسيلو، الظهير الأيمن لفريق الهلال السعودي، عن صمته، بالعديد من الرسائل القوية الخاصة بمستقبله وطموحاته الدولية، وغيرها من الأمور.",
    "body": "خرج البرتغالي جواو كانسيلو، الظهير الأيمن لفريق الهلال السعودي، عن صمته، بالعديد من الرسائل القوية الخاصة بمستقبله وطموحاته الدولية، وغيرها من الأمور. ويتواجد كانسيلو حاليًا في معسكر المنتخب البرتغالي خلال فترة التوقف الدولي الحالية، استعدادًا لمواجهتي أيرلندا وأرمينيا في ختام التصفيات الأوروبية المؤهلة لنهائيات كأس العالم 2026. منتخب البرتغال يتصدر المجموعة برصيد 10 نقاط جمعها من الفوز في 3 مباريات والتعادل في مباراة، ويحتاج لنقطة واحدة فقط من أجل حسم تأهله للمونديال. العودة لأوروبا تحدث كانسيلو في تصريحات بمؤتمر صحفي، اليوم الثلاثاء، قال خلاله: \"بالطبع أحلم بالعودة لأوروبا من بوابة بنفيكا على وجه التحديد، فهو النادي الذي نشأت فيه ثم احترفت في العديد من الدوريات الكبرى\". وأضاف: \"أحترم عقدي مع الهلال، لدي عامان إضافيان، ولكنني أتمنى العودة لبنفيكا كما ذكرت، ودائمًا أرغب في خوض تحديات جديدة في مسيرتي الاحترافية\". وأكمل: \"سعيد بما وصلت إليه وأسعى للمزيد في مسيرتي مع الأندية والمنتخب الوطني\". حلم كأس العالم تطرق كانسيلو للحديث عن المقارنة بين دوري أبطال أوروبا وكأس العالم: \"بالطبع التتويج بالبطولة الأوروبية أمر فريد من نوعه وله مذاق خاص\". وأكمل: \"لكن إذا سألتني عن المقارنة بينهما، سأختار التتويج بكأس العالم بدون أدنى شك، فهو حلم يراود كل لاعب وهدف للجميع، بالإضافة إلى إسعاد شعب كامل\"…",
    "image": null,
    "pubDate": "2025-11-11T18:40:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3cb8739e9835619f",
    "title": "موعد مباراة أيرلندا والبرتغال في التصفيات المؤهلة لكأس العالم 2026 أوروبا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%94%D9%8A%D8%B1%D9%84%D9%86%D8%AF%D8%A7-%D9%88%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt4dcbed3197c71419?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة أيرلندا والبرتغال في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحل منتخب البرتغال ضيفًا ثقيلًا على نظيره منتخب أيرلندا، في مباراة هامة ضمن منافسات الجولة الخامسة من التصفيات الأوروبية المؤهلة لكأس العالم 2026.&nbsp; يدخل منتخب البرتغال اللقاء وهو يتصدر ترتيب المجموعة برصيد 10 نقاط، ويسعى لتحقيق فوز خارج أرضه لتعزيز صدارته وتأكيد تفوقه في المجموعة.&nbsp; في المقابل، يحتل منتخب أيرلندا المركز الثالث برصيد 4 نقاط، ويدخل المباراة على أرضه بأمل خطف نتيجة إيجابية للحفاظ على آماله في المنافسة على إحدى بطاقات التأهل. ويستعرض كووورة في التقرير التالي موعد مباراة أيرلندا والبرتغال في التصفيات المؤهلة لكأس العالم 2026 أوروبا والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة أيرلندا والبرتغال في التصفيات المؤهلة لكأس العالم 2026؟ موعد مباراة أيرلندا والبرتغال في التصفيات المؤهلة لكأس العالم 2026، هو يوم الخميس 13 نوفمبر/تشرين الثاني 2025، على استاد أفيفا في العاصمة دبلن.&nbsp; وتنطلق صافرة بداية المباراة في تمام الساعة الحادية عشرة إلا الربع مساءً (22:45) بتوقيت السعودية، الثانية عشرة إلا الربع (23:45) بتوقيت الإمارات. ما القنوات الناقلة لمباراة أيرلندا والبرتغال في التصفيات المؤهلة لكأس العالم 2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث التصفيات المؤهلة لكأس العالم 2026 في منطقة الشرق الأوسط وشمال أفريقيا، ومن المنتظر أن تقوم بإذاعة مباراة أي…",
    "image": null,
    "pubDate": "2025-11-11T18:25:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b25ce6365ced3c2",
    "title": "المغرب ضد أمريكا ومنافس أوروبي لمصر.. إعلان مباريات دور الـ32 من مونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%B6%D8%AF-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D9%88%D9%85%D9%86%D8%A7%D9%81%D8%B3-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D9%84%D9%85%D8%B5%D8%B1-%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D9%8032-%D9%85%D9%86-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/blt556ee751bfc105c1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف الاتحاد الدولي لكرة القدم \"فيفا\" اليوم الثلاثاء عن مواجهات دور الـ32 من بطولة كأس العالم للناشئين تحت 17 عامًا، المقامة في قطر، بعد انتهاء دور المجموعات من البطولة. </p><p>وتقام البطولة على الأراضي القطرية في الفترة من 3 حتى 27 نوفمبر/ تشرين الثاني الجاري بمشاركة 48 منتخبًا لأول مرة في التار…",
    "body": "كشف الاتحاد الدولي لكرة القدم \"فيفا\" اليوم الثلاثاء عن مواجهات دور الـ32 من بطولة كأس العالم للناشئين تحت 17 عامًا، المقامة في قطر، بعد انتهاء دور المجموعات من البطولة. وتقام البطولة على الأراضي القطرية في الفترة من 3 حتى 27 نوفمبر/ تشرين الثاني الجاري بمشاركة 48 منتخبًا لأول مرة في التاريخ. وتوزعت المنتخبات المشاركة على 12 مجموعة، في كل مجموعة 4 منتخبات، تأهل صاحبا المركزين الأول والثاني، إضافة إلى أفضل 8 منتخبات حصلت على المركز الثالث. ومن المقرر أن تقام مباريات دور الـ32 يومي الجمعة والسبت المقبلين، على أن يعلن \"فيفا\" مواعيد كل مباراة لاحقًا. تأهل عربي أفريقي.. وإخفاق آسيوي وتأهل إلى الدور الثاني (دور الـ32) 3 منتخبات عربية، هي المغرب، ومصر، وتونس، بينما فشل الثلاثي الآسيوي قطر والسعودية والإمارات في الصعود. وصعد منتخب المغرب ضمن أفضل المنتخبات التي حصلت على المركز الثالث، بعد أن حل ثالثًا برصيد 3 نقاط مع فارق أهداف +8 في المجموعة الثانية. ومن المقرر أن يلاقي منتخب الأسود، نظيره الأمريكي، متصدر المجموعة التاسعة. أما منتخب مصر فتأهل هو الآخر ضمن أفضل المنتخبات التي حصلت على المركز الثالث بعد أن جمع 4 نقاط احتل بها المركز الثالث في المجموعة الخامسة. وضرب منتخب الفراعنة موعدًا مع منتخب سويسرا، متصدر المجموعة السابعة. من جانبه، تأهل منتخب تونس ضمن أفضل ثوالث حيث جاء ثالثًا في المجم…",
    "image": null,
    "pubDate": "2025-11-11T18:16:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c6ec3f1bd9c6e641",
    "title": "الدوسري أحدث المنضمين لمستشفى السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%A7%D9%94%D8%AD%D8%AF%D8%AB-%D8%A7%D9%84%D9%85%D9%86%D8%B6%D9%85%D9%8A%D9%86-%D9%84%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt189ae5c773bf4c2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تستمر الإصابات في ملاحقة المنتخب السعودي خلال فترة التوقف الدولي، ليصبح سالم الدوسري، قائد الهلال، آخر اللاعبين الذين أُضيفوا إلى قائمة المصابين بالصقور الخضراء.</p><p>&nbsp;الدوسري، الذي يعد أحد أعمدة المنتخب الهجومية، غاب عن تدريبات \"الصقور\" يوم الثلاثاء، ليضيف اسمه إلى سلسلة الإصابات التي ضرب…",
    "body": "تستمر الإصابات في ملاحقة المنتخب السعودي خلال فترة التوقف الدولي، ليصبح سالم الدوسري، قائد الهلال، آخر اللاعبين الذين أُضيفوا إلى قائمة المصابين بالصقور الخضراء. &nbsp;الدوسري، الذي يعد أحد أعمدة المنتخب الهجومية، غاب عن تدريبات \"الصقور\" يوم الثلاثاء، ليضيف اسمه إلى سلسلة الإصابات التي ضربت كتيبة المدرب الفرنسي هيرفي رينارد خلال المعسكر الجاري. ويخوض المنتخب السعودي مباراتين وديتين مهمتين ضد كوت ديفوار والجزائر يومي 14 و18 نوفمبر/تشرين الثاني الجاري، في إطار التحضير للمنافسات المقبلة، لا سيما كأس العرب 2025 المقرر إقامتها في قطر خلال الفترة من 1 حتى 18 ديسمبر/كانون الأول المقبل.&nbsp; ويأمل الجهاز الفني استغلال هذه المباريات الودية لتجربة لاعبين جدد وإعادة دمج المصابين الذين تمكنوا من استعادة لياقتهم تدريجيًا، لكن الإصابات المتكررة تجعل المهمة أكثر صعوبة. تفاصيل إصابة الدوسري أشارت صحيفة \"الرياضية\" السعودية إلى أن الدوسري غاب عن المران الجماعي، واكتفى بتدريبات تأهيلية داخل صالة الألعاب الرياضية تحت إشراف الجهاز الطبي، بهدف تجنب تفاقم إصابته العضلية.&nbsp; ولم يُكشف عن طبيعة الإصابة بدقة، إلا أن غياب لاعب بحجم الدوسري يمثل ضربة موجعة للمنتخب، خصوصًا مع قرب مباراتي كوت ديفوار والجزائر، وضرورة تجهيز الفريق بأفضل شكل قبل كأس العرب. وتأتي إصابة الدوسري لتكون الرابعة التي تضرب صفوف المن…",
    "image": null,
    "pubDate": "2025-11-11T18:11:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b07b5775b5c7a1b0",
    "title": "3 مباريات في 7 أيام.. الزمالك يطلب تأجيل لقاء سموحة بعد خطاب الكاف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%81%D9%8A-7-%D8%A7%D9%94%D9%8A%D8%A7%D9%85-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%B7%D9%84%D8%A8-%D8%AA%D8%A7%D9%94%D8%AC%D9%8A%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%B3%D9%85%D9%88%D8%AD%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%AE%D8%B7%D8%A7%D8%A8-%D8%A7%D9%84%D9%83%D8%A7%D9%81/blt99430f3c95630d03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أزمة في الأجندة.. الزمالك يواجه تحدي \"3 مباريات في 7 أيام\" ويرسل خطابًا عاجلًا لتأجيل سموحة (خاص كووورة)‎",
    "body": "تلقى نادي الزمالك إخطارًا رسميًا من الاتحاد الأفريقي لكرة القدم (كاف)، بمواعيد الجولتين الأولى والثانية لدور المجموعات لبطولة كأس الكونفيدرالية الأفريقية، لقع الفريق في ورطة كبيرة. ويقع الزمالك على رأس المجموعة الرابعة في الكونفيدرالية، التي تضم بجواره أندية المصري البورسعيدي، وكايزر تشيفز الجنوب أفريقي، وزيسكو يونايتد الزامبي. وتكمن الأزمة في ضغط المواعيد، حيث سيخوض الزمالك 3 مباريات متتالية في غضون سبعة أيام فقط، مع تخلل هذه الفترة رحلة طيران شاقة إلى جنوب أفريقيا. ويواجه الزمالك منافسه زيسكو يونايتد في الجولة الأولى ببطولة الكونفيدرالية الأفريقية يوم الأحد الموافق 23 نوفمبر/تشرين الثاني الجاري، في تمام الساعة التاسعة مساءً على ستاد القاهرة الدولي. وفي بطولة الدوري المحلي، يلتقي الزمالك مع منافسه سموحة يوم الأربعاء الموافق 26 نوفمبر/تشرين الثاني الجاري وهي مباراة تقام قبل السفر بيومين فقط إلى&nbsp; جنوب أفريقيا لمواجهة كايزر تشيفز في الجولة الثانية ببطولة الكونفيدرالية يوم 29 من الشهر الجاري، في تمام الثالثة عصرًا على ستاد بيتر موكابا بمدينة بولوكواني. ويشكل هذا الترتيب عبئًا بدنيًا ولوجستيًا هائلاً على الفريق الأبيض فبعد خوض مباراة سموحة يوم الأربعاء، سيتعين على الفريق السفر مباشرة في رحلة شاقة وطويلة إلى جنوب أفريقيا، ليخوض مباراته هناك عصر يوم السبت. يؤدي هذا الضغط المتلاحق إ…",
    "image": null,
    "pubDate": "2025-11-11T17:44:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3972227c1e49a7a",
    "title": "فرنسا وإسبانيا والبرتغال على بُعد خطوة.. ماذا تحتاج منتخبات أوروبا لبلوغ مونديال 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%88%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D8%B9%D9%84%D9%89-%D8%A8%D9%8F%D8%B9%D8%AF-%D8%AE%D8%B7%D9%88%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D8%AD%D8%AA%D8%A7%D8%AC-%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%84%D8%A8%D9%84%D9%88%D8%BA-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt93af9fa9430b5f45?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الجولة التاسعة من التصفيات قد تشهد تأهل 9 منتخبات جديدة لتنضم إلى إنجلترا التي ضمنت مقعدها في النهائيات",
    "body": "قبل الجولتين الأخيرتين من دور المجموعات في التصفيات الأوروبية المؤهلة لبطولة كأس العالم 2026، تقف منتخبات كبرى من القارة العجوز على أعتاب التأهل إلى النهائيات. وتقام الجولة التاسعة من التصفيات الأوروبية على مدار 3 أيام، الخميس والجمعة والسبت المقبلين، فيما تلعب مواجهات الجولة العاشرة أيام الأحد والإثنين والثلاثاء. ومن بين 12 مجموعة بعضها يضم 4 منتخبات والآخر 5، حسم منتخب أوروبي وحيد تأهله حتى الآن إلى البطولة، التي تقام في الولايات المتحدة الأمريكية وكندا والمكسيك، هو منتخب إنجلترا. وضمن فريق الأسود الثلاثة تأهله عن المجموعة 11 بعدما تصدر برصيد 18 نقطة من 6 مباريات بالعلامة الكاملة، متفوقًا على ألبانيا، صاحب المركز الثاني، بفارق 7 نقاط قبل جولتين من النهاية. ومن المقرر أن يشهد التوقف الدولي في نوفمبر/ تشرين الثاني الجاري تأهل 11 منتخبًا أوروبيًا، على أن تتحدد المنتخبات الأربعة المتبقية من خلال الملحق القاري الذي سيقام في مارس/ آذار المقبل. وفي النسخة التي تشهد مشاركة 48 منتخبًا لأول مرة، سيمثل القارة العجوز 16 فريقًا، على أن يتأهل متصدرو المجموعات الـ12 مباشرة للنهائيات، بينما يخوض أصحاب المركز الثاني في كل مجموعة الملحق. مَن يحسم تأهله من أوروبا؟ فرنسا يحتاج منتخب فرنسا لتحقيق فوز وحيد من أجل التأهل إلى مونديال 2026، بعد أن كان وصيف البطل (الأرجنتين) في النسخة الماضية من النهائيا…",
    "image": "https://assets.kooora.com/images/v3/getty-2242000543/crop/MM5DKMBQGQ5DGMZTGY5G433XMU5DAORQ/GettyImages-2242000543.jpg",
    "pubDate": "2025-11-11T17:15:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fd8686cee0be3ee",
    "title": "هدوء نفسي.. ليفاندوفسكي لا يتعجل حسم مصيره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AF%D9%88%D8%A1-%D9%86%D9%81%D8%B3%D9%8A-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%84%D8%A7-%D9%8A%D8%AA%D8%B9%D8%AC%D9%84-%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1%D9%87/blt747196c38a3220f6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، عن آخر المستجدات المتعلقة بعقده مع الفريق الكتالوني، الذي ينتهي بختام الموسم الجاري.</p><p>وقال ليفاندوفسكي، في تصريحات نقلتها صحيفة \"سبورت\" الكتالونية، تعليقًا على مستقبله: \"لا أعرف الإجابة حتى الآن، وبناء عليه، لست في عجلة لحسم قراري.. أنا في سلام…",
    "body": "كشف البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، عن آخر المستجدات المتعلقة بعقده مع الفريق الكتالوني، الذي ينتهي بختام الموسم الجاري. وقال ليفاندوفسكي، في تصريحات نقلتها صحيفة \"سبورت\" الكتالونية، تعليقًا على مستقبله: \"لا أعرف الإجابة حتى الآن، وبناء عليه، لست في عجلة لحسم قراري.. أنا في سلام مع نفسي\". وأضاف: \"الأهم هو أن أكون في حالة هدوء نفسي، حتى لو تواصل معي النادي الآن على سبيل المثال، فلن أُجيب على هذا السؤال، لأنني أيضًا بحاجة إلى تحديد ما هو أفضل لي\". وأتم: \"أنا هادئ تمامًا حاليًا، وكما قُلت، لست في عجلة لاتخاذ قراري، ولا أتوقع أي شيء آخر حاليًا\". وحقق ليفاندوفسكي، 37 عاما، مجموعة من الأرقام المبهرة، بعد الأداء المميز الذي قدمه في فوز البارسا على سيلتا فيجو بنتيجة (4-2)، حيث سجل هاتريك تاريخي، أكد من خلاله، مكانته بين أبرز هدافي الدوريات الأوروبية. ووفقًا لشبكة \"أوبتا\" للإحصائيات، فإن ليفاندوفسكي أصبح ثالث أكبر لاعب يسجل هاتريك في تاريخ الليجا خلال القرن 21، بعمر 37 عامًا و80 يومًا، خلف خورخي مولينا (39 عامًا و241 يومًا) أمام مايوركا عام 2021، وخواكين سانشيز (38 عامًا و140 يومًا) أمام أتلتيك بيلباو عام 2019. وفي سياق آخر، كشفت الشبكة عن تراجع دفاع برشلونة مؤخرًا، حيث استقبل الفريق، هدفًا واحدًا على الأقل في آخر 10 مباريات بجميع المسابقات، بمجموع 18 هدفًا، في أسوأ سلسلة دفاعية…",
    "image": "https://assets.kooora.com/images/v3/getty-2245374610/GettyImages-2245374610.jpg",
    "pubDate": "2025-11-11T17:07:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34b27ffafac9ab16",
    "title": "جيريمي دوكو.. \"لاعب الشوارع\" يتحول للجناح الأكثر تدميرا في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%8A%D8%B1%D9%8A%D9%85%D9%8A-%D8%AF%D9%88%D9%83%D9%88-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%B4%D9%88%D8%A7%D8%B1%D8%B9-%D9%8A%D8%AA%D8%AD%D9%88%D9%84-%D9%84%D9%84%D8%AC%D9%86%D8%A7%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D8%AA%D8%AF%D9%85%D9%8A%D8%B1%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blta394e80a4bf4cddb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جيريمي دوكو، اللاعب المراوغ المجنون الذي طالما اعتبر غير منظم، يبرز في مانشستر سيتي. بعد عامين من التكيف، أصبح الجناح البلجيكي، لاعب رين السابق، لا غنى عنه بالنسبة لبيب جوارديولا. تحليل لتحول مذهل.",
    "body": "انتقل جيريمي دوكو من رين إلى مانشستر سيتي، مقابل 65 مليون يورو في عام 2023، وظل لفترة طويلة يبدو كلاعب حر في فريق بيب جوارديولا المنظم. &nbsp;ولكن بعد موسمين من التكيف وأداء رائع ضد ليفربول، فرض الجناح البلجيكي نفسه كأكثر اللاعبين تدميراً في الدوري. &nbsp;لكن كيف تحولت \"موهبة خام\" إلى سلاح دمار شامل في صفوف مانشستر سيتي؟ لطالما تمتع جيريمي دوكو بالقدرة على صنع المعجزات بالكرة عند قدميه.. ما كان ينقصه هو التمييز، متى وكيف يستخدم سحره؟ &nbsp;يوم الأحد، في مواجهة ليفربول - النادي نفسه الذي أراد التعاقد معه قبل أن يبلغ 16 عامًا - أظهر جناح مانشستر سيتي أخيرًا للعالم اللاعب الذي كان مقدرًا له أن يصبح. كان أداؤه الرائع في الفوز 3-0 على الريدز أحد الحالات النادرة التي يهيمن فيها لاعب واحد بشكل صارخ على مباراة عالية المستوى. &nbsp;لم يكن ذلك لمحة من عبقرية حاسمة، بل سلسلة من اللمحات الرائعة، التي أحدثت فوضى في كل مرة استلم فيها الكرة. كان ذلك عرضاً فردياً سيبقى في سجلات الدوري الإنجليزي الممتاز. يمكن وضع هذه المباراة في التاريخ إلى جانب ثلاثية تييري هنري ضد ليفربول في عام 2004، وأداء ديفيد سيلفا الرائع في فوز مانشستر سيتي 6-1 على مانشستر يونايتد في عام 2011، أو ثلاثية مارك فيدوكا لليدز، ضد ليفربول أيضًا، في عام 2001. &nbsp; إحصائياً، لم يسبق لأحد أن عذب دفاعاً في الدوري الإنجليزي الممتاز …",
    "image": "https://assets.kooora.com/images/v3/getty-2245866178/crop/MM5DEOBYGA5DCNRSGA5G433XMU5DENZZHIYTMMQ=/GettyImages-2245866178.jpg",
    "pubDate": "2025-11-11T17:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c98b032261443e16",
    "title": "تعديل توقيت مباراتي الهلال والاتحاد بدوري روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%AF%D9%8A%D9%84-%D8%AA%D9%88%D9%82%D9%8A%D8%AA-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blt5acff5d42d677ce6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تقديم وتأخير لمواعيد لقاءات ما بعد توقف نوفمبر",
    "body": "اتخذت رابطة أندية الدوري السعودي للمحترفين، قرارًا جديدًا، بشأن مباراتي الهلال واتحاد جدة في الجولة التاسعة من عمر المسابقة. وتتوقف حاليًا المنافسات المحلية بسبب الأجندة الدولية لشهر نوفمبر/تشرين ثان الجاري، حيث سيخوض المنتخب السعودي مباراتين وديتين ضد كوت ديفوار والجزائر في 13 و18 من الشهر ذاته. وتأتي هذه الاستعدادات في إطار برنامج الإعداد لبطولة كأس العرب 2025، التي تستضيفها قطر خلال شهر ديسمبر/كانون ثان المقبل. قرار جديد قالت صحيفة \"الرياضية\" السعودية إن \"رابطة أندية الدوري السعودي للمحترفين، وافقت على طلب الهلال بشأن تقديم موعد مباراته ضد الفتح، المقرر إقامتها يوم السبت 22 نوفمبر/تشرين ثان الجاري، لتقام في تمام الرابعة عصرا، بدلا من الساعة 8:30 مساء\". كما أكدت أن الرابطة قررت تعديل موعد مباراة اتحاد جدة والرياض التي ستقام يوم الجمعة 21 نوفمبر/تشرين ثان، لتتم إقامتها في تمام السادسة مساء، بدلا من 4:45 مساء. ووافقت الرابطة على هذه التعديلات، بعد اتفاق إدارة الأندية الـ4 على المواعيد الجديدة، بناء على رغبة الهلال والاتحاد في المقام الأول. منافسة صعبة يجد نادي الاتحاد السعودي نفسه أمام مهمة شاقة في سعيه للحفاظ على لقب دوري روشن للمحترفين، بعدما تراجع مستواه هذا الموسم بشكل لافت، مبتعدًا عن أجواء الصدارة باحتلاله المركز الثامن برصيد 11 نقطة فقط.&nbsp; الفريق الذي كان يُرعب خصومه ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2214444440/crop/MM5DEMZWGQ5DCNJSGQ5G433XMU5DEOJWHIYTSMI=/GettyImages-2214444440.jpg",
    "pubDate": "2025-11-11T16:47:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f38572f365ad02c1",
    "title": "برشلونة يرد على بيان الاتحاد الإسباني بشأن يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A8%D9%8A%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/bltdff12148406e4e6a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد نادي برشلونة، على بيان الاتحاد الإسباني، بشأن جناح الفريق الشاب لامين يامال، والذي تم استبعاده من قائمة منتخب إسبانيا، خلال فترة توقف نوفمبر/تشرين الثاني الجاري.",
    "body": "رد نادي برشلونة، على بيان الاتحاد الإسباني، بشأن جناح الفريق الشاب لامين يامال، والذي تم استبعاده من قائمة منتخب إسبانيا، خلال فترة توقف نوفمبر/تشرين الثاني الجاري. ويستعد منتخب إسبانيا لخوض مباراتين أمام جورجيا وتركيا، يومي 15 و18 نوفمبر الجاري، ضمن تصفيات أوروبا المؤهلة لكأس العالم 2026. وأعلن الاتحاد الإسباني لكرة القدم، استياءه الشديد ودهشته من الطريقة التي علم بها عن علاج اللاعب لامين يامال لإصابة العانة، وذلك في نفس يوم التجمع الرسمي للمنتخب الوطني. وقال الاتحاد في بيانه: \"يرغب الجهاز الطبي للاتحاد الإسباني في التعبير عن دهشته واستيائه بعد معرفته في الساعة 13:47 من يوم الإثنين 10 نوفمبر/تشرين الثاني، يوم بدء التجمع الرسمي مع المنتخب الوطني، بأن اللاعب لامين يامال خضع في صباح اليوم نفسه لإجراء علاجي تدخلي باستخدام موجات الراديو لعلاج آلامه في منطقة العانة\". وأضاف البيان: \"تم إجراء هذا الأمر دون أي إشعار مسبق للجهاز الطبي للمنتخب، ولم نطلع على التفاصيل إلا عبر تقرير وصلنا الساعة 22:40 مساء أمس، والذي تضمن توصية طبية بالراحة لمدة 7-10 أيام\". ويأتي هذا التوتر بين المنتخب وبرشلونة منذ أول فترة توقف في الموسم الحالي، بعد أن عاد لامين مصابًا من تجمعه مع منتخب إسبانيا، ما أدى إلى غيابه عن 4 مباريات مع الفريق الكتالوني. وبحسب صحيفة \" موندو ديبورتيفو \" الإسبانية، فإن الجهاز الطبي للبا…",
    "image": "https://assets.kooora.com/images/v3/getty-2245887753/GettyImages-2245887753.jpg",
    "pubDate": "2025-11-11T16:22:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3036315411b39954",
    "title": "عكس التيار.. هل يجدد الاتحاد عقد بنزيما؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%83%D8%B3-%D8%A7%D9%84%D8%AA%D9%8A%D8%A7%D8%B1-%D9%87%D9%84-%D9%8A%D8%AC%D8%AF%D8%AF-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%B9%D9%82%D8%AF-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7/bltb9d9484bbb6f0ec5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">كشفت تقارير صحفية عن تطور مثير في مستقبل النجم الفرنسي كريم بنزيما، قائد اتحاد جدة، بعد الأنباء التي ربطته بالرحيل عن النادي.</p><p style=\"text-align: right;\">بنزيما (37 عامًا) في ارتبط في الآونة الأخيرة بمغادرة الاتحاد، بعد نهاية عقده، وسط تقارير تشير إلى احتمالية عود…",
    "body": "كشفت تقارير صحفية عن تطور مثير في مستقبل النجم الفرنسي كريم بنزيما، قائد اتحاد جدة، بعد الأنباء التي ربطته بالرحيل عن النادي. بنزيما (37 عامًا) في ارتبط في الآونة الأخيرة بمغادرة الاتحاد، بعد نهاية عقده، وسط تقارير تشير إلى احتمالية عودته إلى أوروبا. مفاوضات مفاجئة بحسب ما ذكرته صحيفة \"ليكيب\" الفرنسية، فإن إدارة الاتحاد بدأت مفاوضاتها مع بنزيما بشأن تجديد عقده الذي سينتهي في يونيو/حزيران المقبل. وأوضحت أن إدارة الاتحاد تعلم قيمة النجم الفرنسي جيدًا، وترغب في الارتباط به لمدة جديدة، خاصة بعدما نجح في قيادة الفريق نحو ثنائية الدوري وكأس الملك بالموسم الماضي. ولم تكشف التقارير الصحفية حتى الآن عن تفاصيل المفاوضات الماضية ومدة العقد، علمًا بأن أنباء أخرى أشارت في وقتٍ سابق إلى احتمالية استمرار النجم الفرنسي لمدة موسم جديد. عكس التيار كانت تقارير صحفية عدة سعودية قد أشارت في وقتٍ سابق إلى أن إدارة الاتحاد، تدرس تجديد دماء الفريق بالتخلص من جميع العناصر بقيادة بنزيما. وترى الإدارة الاتحادية أن الهدف الرئيسي هو النزول بمعدل الأعمار، والتعاقد مع أسماء شابة، تمتلك القدرة على قيادة \"العميد\" خلال السنوات المقبلة. لكن مفاوضات تجديد العقد جاءت عكس التيار، وتصريحات فهد سندي رئيس النادي السابقة والتي أكد خلالها أن \"الفريق يحتاج لبعض العناصر الجديدة في عدة مراكز، وخاصة الخط الأمامي\". العودة إلى أ…",
    "image": null,
    "pubDate": "2025-11-11T16:05:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ed93a476be80bfb",
    "title": "تصعيد رسمي من الزمالك ضد زيزو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D8%B9%D9%8A%D8%AF-%D8%B1%D8%B3%D9%85%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%B6%D8%AF-%D8%B2%D9%8A%D8%B2%D9%88/bltabc526d1a4eec968?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأبيض يتقدم بشكوى رسمية للانضباط بسبب أزمة مراسم التتويج بالسوبر",
    "body": "قرر مجلس إدارة نادي الزمالك تقديم شكوى رسمية إلى لجنة الانضباط والأخلاق التابعة للاتحاد المصري لكرة القدم، ضد جناح الأهلي أحمد مصطفى زيزو عقب الجدل الذي صاحب مراسم تتويج الفريق الأحمر بكأس السوبر المصري، في الإمارات. وحصد الأهلي لقب السوبر المصري للمرة 16 في تاريخه يوم الأحد الماضي، بعد التغلب على غريمه الأبيض بهدفين من دون رد، على ملعب محمد بن زايد، في أبوظبي. وخلال صعوده على منصة التتويج لتسلم ميداليته تجاوز زيزو (لاعب الزمالك السابق) هشام نصر نائب رئيس الزمالك دون مصافحته، مما أثار دهشة وغضب الأخير. وكان هشام نصر قد وصف تصرف زيزو، في تصريحات تليفزيونية أمس، بأنه غير منظبط. كما أبدى حزنه وتعجبه من إقدام خالد مرتجي أمين صندوق الأهلي على الاحتفاء بهذه اللقطة، ونشر صورها عبر صفحته الرسمية في فيسبوك. وأكد الزمالك في شكواه أن هذا التصرف يُعد خرقا للبروتوكولات والأعراف الرياضية، ويتعارض مع مبادئ الروح الرياضية والالتزام بالمعايير الموضوعة داخل المنظومة الكروية. وطالب النادي الأبيض بتوقيع عقوبة على زيزو وفقا لما تنص عليه المادة 6/6 من لائحة الانضباط والأخلاق الصادرة من اللجنة، والتي تنص على: \"فرض عقوبات على من يتعرض بالإساءة إلى الاتحاد أو المجلس أو اللجنة أو الجهة المنظمة أو المسؤولين أو عناصر اللعبة\". وطالب نادي الزمالك في نهاية شكواه بتطبيق اللائحة وتوقيع العقوبات اللازمة على (لاعب …",
    "image": null,
    "pubDate": "2025-11-11T16:01:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75f8f994ba8df6bf",
    "title": "منتخب السعودية يودع مونديال الناشئين بالخسارة من مالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%8A%D9%88%D8%AF%D8%B9-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86-%D8%A8%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%85%D9%86-%D9%85%D8%A7%D9%84%D9%8A/blt17c0d6e41aeac4bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">ودع منتخب السعودية بطولة كأس العالم للناشئين تحت 17 عاما المُقامة حاليا في دولة قطر، بعد الخسارة 2-0، أمام مالي ضمن منافسات الجولة الثالثة والأخيرة من دور المجموعات.</p><p style=\"direction: rtl;\">وخسر الأخضر الصغير بثنائية، أضاعت حلم التأهل حتى ضمن أفضل ثوالث في دور المجم…",
    "body": "ودع منتخب السعودية بطولة كأس العالم للناشئين تحت 17 عاما المُقامة حاليا في دولة قطر، بعد الخسارة 2-0، أمام مالي ضمن منافسات الجولة الثالثة والأخيرة من دور المجموعات. وخسر الأخضر الصغير بثنائية، أضاعت حلم التأهل حتى ضمن أفضل ثوالث في دور المجموعات، حيث كانت هذه هي الهزيمة الثانية بعد خسارته من النمسا متصدر المجموعة الـ12 بهدف نظيف، وفوزه في وقت سابق على نيوزيلندا بنتيجة 3-2. وكان المنتخب السعودي بحاجة للتعادل على أقل تقدير من أجل ضمان الترشح للدور الثاني من البطولة، خاصة أنه كان يتقدم في الترتيب على نظيره المالي، الذي دخل المباراة برغبة وإصرار أكبر نحو تحقيق الفوز، والتأهل في الوصافة. وتجمد رصيد منتخب السعودية عند 3 نقاط في المركز الثالث، مقابل 6 لمالي، و9 للنمسا التي اكتسحت نيوزيلندا 4-1 في وقت سابق اليوم. ولعب المنتخب بتشكيل مكون من: حراسة المرمى: عبدالرحمن العتيبي خط الدفاع: أسامة الدغمة – سعيد الدوسري – أبو بكر سعيد – عادل عياس&nbsp; خط الوسط: إبراهيم عزام – عبدالعزيز الفواز&nbsp; - ثاري أحمد خط الهجوم: صبري دهل – محمد خلف – وليد النور وعلى مقاعد البدلاء احتفظ المدرب عبدالوهاب الحربي بكل من: محمد العتيبي – وافي الأكلي – ناصر الفيحاني – عبدالله الدوسري – محمد مدخلي – حبيب آل انتيف – عبدالرحمن سفياني – عبدالهادي مطري – مختار برناوي – ماهر طواشي. بداية قوية بدأت المباراة، بشكل قوي…",
    "image": null,
    "pubDate": "2025-11-11T15:49:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c40d924d8d3494c6",
    "title": "روبرتسون: لا أريد تكرار سيناريو ثلاثي ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%A8%D8%B1%D8%AA%D8%B3%D9%88%D9%86-%D9%84%D8%A7-%D8%A7%D9%94%D8%B1%D9%8A%D8%AF-%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt991484f93c544f44?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الأسكتلندي آندي روبرتسون، الظهير الأيسر لليفربول، آخر التطورات بشأن مستقبله مع الريدز.",
    "body": "كشف الأسكتلندي آندي روبرتسون، الظهير الأيسر لليفربول، آخر التطورات بشأن مستقبله مع الريدز. وينتهي عقد روبرتسون مع ليفربول بنهاية الموسم الجاري، ويحق له التوقيع لأي نادٍ آخر بداية من يناير/كانون الثاني المقبل. وتعاقد ليفربول مع البلغاري ميلوس كيركيز، ظهير أيسر بورنموث، مطلع الموسم الجاري. وكان اسم روبرتسون قد ارتبط بالانتقال لصفوف أتلتيكو مدريد، في الميركاتو الصيفي الماضي. وقال روبرتسون، في تصريحات لصحيفة \" إندبندنت \" البريطانية: \"أيًا كان ما سيحدث، سيكون خلف الأبواب المغلقة، وأنا غير قلق حاليًا بشأن أي شيء\". وأضاف روبرتسون: \"إذا كان هذا آخر عام لي بقميص ليفربول، فسيكون آخر عام لي، وإن لم يكن كذلك، فليكن، لكني أعتقد أنني مررت بصيف مرهقٍ بعض الشيء بشأن تفكيري في وضعي ومستقبلي\". وتابع: \"قررت الاستمتاع بالأشهر القليلة المقبلة، بدلًا من وضع أي ضغوط على عاتقي، هذا ما يحدث عندما تدخل الأشهر الستة الأخيرة في عقدك، لذا، أحاول التركيز على كرة القدم الآن\". وأكد: \"سعيد بالعودة للمشاركة مع الفريق، هذا مهم، لنرى ما سيحدث، لكنني أشعر براحة كبيرة، والنادي كان رائعًا معي\". وقارن روبرتسون بين موقفه هذا الموسم، والذي يشبه موقف الثلاثي محمد صلاح وفيرجيل فان دايك وترينت ألكسندر أرنولد في الموسم الماضي. وكان الموسم الماضي، هو الأخير للثلاثي السابق ذكره مع ليفربول، قبل أن يتم تجديد عقدي صلاح وفان دايك، …",
    "image": null,
    "pubDate": "2025-11-11T15:34:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "703cdc56694d0a3f",
    "title": "ألكاراز يهزم فريتز بالبطولة الختامية.. ويقترب من صدارة التصنيف العالمي",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D9%87%D8%B2%D9%85-%D9%81%D8%B1%D9%8A%D8%AA%D8%B2-%D8%A8%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AE%D8%AA%D8%A7%D9%85%D9%8A%D8%A9-%D9%88%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AA%D8%B5%D9%86%D9%8A%D9%81-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A/blt734af26dfa69d1b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حافظ الإسباني كارلوس ألكاراز على ثباته في مساره نحو لقبه الأول في نهائيات البطولة الختامية المقامة في تورينو، عندما عاد اليوم الثلاثاء من تأخره بمجموعة ليهزم الأمريكي تايلور فريتز بمجموعتين لواحدة في مواجهة مثيرة استمرت ساعتين و 48 دقيقة.</p><p style=\"direction: rtl;\">وأم…",
    "body": "حافظ الإسباني كارلوس ألكاراز على ثباته في مساره نحو لقبه الأول في نهائيات البطولة الختامية المقامة في تورينو، عندما عاد اليوم الثلاثاء من تأخره بمجموعة ليهزم الأمريكي تايلور فريتز بمجموعتين لواحدة في مواجهة مثيرة استمرت ساعتين و 48 دقيقة. وأمام حشد جماهيري غفير داخل صالة \"إنالبي أرينا\"، حقق المصنف الأول الإسباني عودة قوية ليتفوق بنتيجة (6-7) و(7-5) و(6-3) ويبقى دون هزيمة بسجل (2-0) في \"مجموعة جيمي كونورز\". وبدا فريتز، وصيف العام الماضي، مستعدًا لتحقيق فوزه الثاني داخل الصالات على ألكاراز في عام 2025، لكن اللاعب البالغ من العمر 22 عامًا قلب الطاولة بمزيج من المرونة والتألق في تسديد الكرات، وكان أبرز ما في ذلك هو الحفاظ على إرساله في شوط ماراثوني استمر 14 دقيقة في المجموعة الثانية. تصريحات ألكاراز وقال ألكاراز، الذي أهدر تقدمًا بالكسر في المجموعة الافتتاحية بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"كانت (المباراة) متقاربة للغاية، كنت أعاني أكثر منه في المجموعة الأولى، لم أكن أُرسل جيدًا، وأعتقد أنه كان مرتاحًا جدًا من الخط الخلفي، ومن كل مكان\". وأضاف: \"شعرت بارتياح كبير بعد الفوز بسبب كل ما مررت به خلال المباراة، لم أكن أشعر بالكرة بالقدر نفسه الذي شعرت به في الجولة الأولى، لكني سعيد حقًا لأنني وجدت طريقة للعودة واكتشاف نقطة ضعف لديه\". أهمية الفوز وتداعياته ويمكن لألكاراز الآن الت…",
    "image": "https://assets.kooora.com/images/v3/getty-2246198766/GettyImages-2246198766.jpg",
    "pubDate": "2025-11-11T15:31:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab56fbf22db6e3b0",
    "title": "مدرب النصر الأسبق على أعتاب دوري روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%A8%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B9%D8%AA%D8%A7%D8%A8-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/bltb6508f483858ae1e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أفادت تقارير صحفية سعودية بأن الأوروجواياني دانييل كارينيو مدرب النصر السابق، حسم تعاقده مع نادي الرياض، ليعود بذلك إلى دوري روشن السعودي للمحترفين مرة أخرى.</p><p style=\"direction: rtl;\">وذكرت صحيفة عكاظ السعودية أن كارينيو يستعد لقيادة الرياض، المتعثر، الذي تلقى خسارة ق…",
    "body": "أفادت تقارير صحفية سعودية بأن الأوروجواياني دانييل كارينيو مدرب النصر السابق، حسم تعاقده مع نادي الرياض، ليعود بذلك إلى دوري روشن السعودي للمحترفين مرة أخرى. وذكرت صحيفة عكاظ السعودية أن كارينيو يستعد لقيادة الرياض، المتعثر، الذي تلقى خسارة قاسية في الجولة الماضية على يد الخليج بنتيجة 4-1، كما انهزم في وقت سابق من الموسم الحالي أمام النصر 5-1. وتحت قيادة مدربه الإسباني خافيير كاييخا، ودع الرياض منافسات بطولة كأس خادم الحرمين الشريفين مبكرا بالخسارة 2-0 ضد الفتح. ويحتل الرياض حاليا المركز الثاني عشر في جدول ترتيب الدوري، برصيد 8 نقاط، بفارق نقطة عن كل من الخلود والاتفاق اللذان يحتلان المركزين العاشر والحادي عشر، وبنقطة عن الشباب صاحب المركز الثالث عشر. خبرة سعودية&nbsp; ويمتلك كارينيو خبرة سعودية كبيرة من خلال قيادته عدة أندية بدأت من النصر في الفترة من 2012 إلى 2014، حيث قاد الفريق في 58 مباراة وحقق نتائج مميزة، ليحصد العالمي بطولة دوري المحترفين السعودي، وكأس ولي العهد. أيضا عاد للدوري السعودي في 2017 عبر بوابة الشباب لكنه قاده في 22 مباراة فقط، قبل أن يعود للنصر مرة أخرى في فترة مؤقتة تولى فيها تدريب فريقه السابق في 9 مباريات. ثم عمل كارينيو في موسم 2019-2020 مدربا للوحدة ولعب الفريق تحت قيادته 26 مباراة، إلا أن الاوروجواياني فشل في استنساخ تجربة النجاح مع النصر. ثم قاد كارينيو …",
    "image": null,
    "pubDate": "2025-11-11T15:14:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]