[
  {
    "id": "6d7f69ef0828562e",
    "title": "تطور جديد في مستقبل سافيتش مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B7%D9%88%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt5a6f8efdd7572614?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف وكيل الصربي سيرجي ميلينكوفيتش سافيتش لاعب خط وسط الهلال السعودي عن حقيقة العروض، المقدمة من جانب أندية أوروبية للحصول على خدمات اللاعب خلال الفترة المقبلة.</p><p style=\"direction: rtl;\">وينتهي عقد سافيتش مع الهلال بنهاية الموسم الحالي، فيما لم يتوصل اللاعب لاتفاق بشأن…",
    "body": "كشف وكيل الصربي سيرجي ميلينكوفيتش سافيتش لاعب خط وسط الهلال السعودي عن حقيقة العروض، المقدمة من جانب أندية أوروبية للحصول على خدمات اللاعب خلال الفترة المقبلة. وينتهي عقد سافيتش مع الهلال بنهاية الموسم الحالي، فيما لم يتوصل اللاعب لاتفاق بشأن توقيع عقد جديد مع النادي وسط تكهنات بإمكانية عودة نجم لاتسيو السابق إلى الدوري الإيطالي في صفقة انتقال حر الصيف المقبل. وأشارت صحيفة \" اليوم \" السعودية، نقلا عن وكيل سافيتش، إلى أن الساعات الأخيرة شهدت تواصل من جانب بعض الأندية الأوروبية من أجل التفاوض الرسمي لضم اللاعب الصيف المقبل. وأضاف أن وكيل سافيتش اتفق على تأجيل النظر في العروض المقدمة للنجم الصربي بشكل نهائي لحين الاستماع إلى العرض الذي قد يقدمه الهلال للاعب من أجل تجديد عقده. ووفقا للمصدر ذاته فإن سافيتش يرغب في الاستمرار مع الهلال رغم ارتباط اسمه بالانتقال إلى العملاق الإيطالي يوفنتوس، خاصة أنه يشعر بارتياح في تجربته مع الزعيم والتي بدأت منذ صيف 2023. ولعب سافيتش 102 مباراة مع الهلال سجل خلالها 30 هدفا وصنع 26، كما كان ضلعا أساسيا في حسم بعض الألقاب والبطولات للفريق في عهد المدرب السابق، البرتغالي جورجي جيسوس، مدرب النصر الحالي. وانضم سافيتش إلى الهلال في صيف 2023 قادماً من لاتسيو الإيطالي، بعد سنوات طويلة في الدوري الإيطالي أثبت خلالها مكانته كأحد أبرز لاعبي الوسط في أوروبا. يملك س…",
    "image": null,
    "pubDate": "2025-10-03T05:51:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e44f964c989b2bd",
    "title": "الأيادي الصغيرة والنجوم الكبار.. سر تقليد دخول الأطفال مع اللاعبين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%8A%D8%A7%D8%AF%D9%8A-%D8%A7%D9%84%D8%B5%D8%BA%D9%8A%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D8%B3%D8%B1-%D8%AA%D9%82%D9%84%D9%8A%D8%AF-%D8%AF%D8%AE%D9%88%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%B7%D9%81%D8%A7%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86/bltd35fed4d5eba64c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قبل صافرة البداية بلحظات، وبين هتافات الجماهير وأصوات المذيعين، يلفت الأنظار، مشهد إنساني بسيط لكنه مليء بالرمزية، وهو لاعبون عالميون يدخلون أرض الملعب، جنبًا إلى جنب مع أطفال صغار.</p><p style=\"direction: rtl;\">ابتسامات بريئة، أياد صغيرة متشبثة بأيدي نجوم كبار، وخطوات وا…",
    "body": "قبل صافرة البداية بلحظات، وبين هتافات الجماهير وأصوات المذيعين، يلفت الأنظار، مشهد إنساني بسيط لكنه مليء بالرمزية، وهو لاعبون عالميون يدخلون أرض الملعب، جنبًا إلى جنب مع أطفال صغار. ابتسامات بريئة، أياد صغيرة متشبثة بأيدي نجوم كبار، وخطوات واثقة رغم عظمة الموقف، مشهد بات جزءًا لا يتجزأ من طقوس كرة القدم الحديثة، لكنه يثير سؤالًا مثيرًا \"لماذا يرافق الأطفال اللاعبين إلى أرضية الميدان؟\". هل هو مجرد لمسة جمالية لإضافة الدفء قبل صراع كروي محتدم؟ أم أنه تقليد يخفي قصة طويلة من البدايات المتواضعة في البرازيل وصولًا إلى كبرى البطولات العالمية، حيث يمتزج البعد الإنساني بالرسائل الاجتماعية والمصالح التجارية؟ البداية ولدت فكرة اصطحاب الأطفال للاعبين إلى الملعب في سبعينيات القرن الماضي في البرازيل، في وقت كان فيه نادي أتلتيكو مينيرو، يعاني من ضعف الحضور الجماهيري وتحديات مالية. وتوصل مدير العلاقات العامة للنادي، رونان راموس أوليفيرا، إلى حل ذكي، بوجود الأطفال في المباريات، خاصة أولئك الذين يقودون اللاعبين إلى الملعب، فكان وسيلة سهلة لضمان وجود شخص بالغ إضافي واحد على الأقل في المدرجات. ومع ذلك، كان للمفهوم الأصلي، بعض اللمسات الفريدة، أولاً، كان من المتوقع أن يكون الأطفال، شبيهين باللاعبين الذين يرافقونهم، أي يبدون مشابهين بشكل لافت للاعبي كرة القدم. وعندما ظهر هذا التقليد لأول مرة في عام 19…",
    "image": "https://assets.kooora.com/images/v3/blt03cad7cff765c5e2/1.png",
    "pubDate": "2025-10-03T05:43:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ea3f69b4a734a9c",
    "title": "برشلونة يكتب التاريخ رغم السقوط أمام باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt2812802942e212ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فليك يهدي البرسا مجدًا من نوع آخر",
    "body": "لم تكن ليلة برشلونة أمام باريس سان جيرمان في دوري أبطال أوروبا ليلة فرح لعشاق \"البلوجرانا\". فالهزيمة بهدفين مقابل هدف في موقعة ثقيلة تركت جرحًا في قلوب الجماهير التي كانت تأمل في عودة مظفرة تعزز مسيرة الفريق القارية. لكن وسط ظلال الخيبة، انبثق شعاع أمل بإنجاز تاريخي غير مسبوق، إذ نجح أبناء المدرب الألماني هانز فليك في كتابة رقم قياسي جديد سيبقى محفورًا في ذاكرة النادي. فبرغم السقوط في النتيجة، حقق برشلونة إنجازًا تمثل في الوصول إلى المباراة رقم (45) على التوالي التي يهز فيها شباك منافسيه. هذا السجل الاستثنائي كسر رقمًا ظل صامدًا لعقود، يعود إلى عام 1944 حين سجل الفريق في (44) مباراة متتالية. هدف فيران توريس في شباك باريس لم يكن كافيًا لتجنب الخسارة، لكنه كان كافيًا لإهداء برشلونة لحظة تاريخية توازي في قيمتها أهمية الألقاب. فلسفة فليك.. الهجوم أولًا منذ أن تسلم هانز فليك قيادة الجهاز الفني، بدا واضحًا أن فلسفته تقوم على الهجوم المكثف والضغط العالي. المدرب الألماني الذي عرف عنه الاعتماد على الكثافة الهجومية، نقل تلك المدرسة إلى كتالونيا عبر توظيف \"ثلاثي هجومي\" مدعوم بلاعب وسط متقدم، لتتشكل منظومة هجومية مرنة قادرة على تفكيك خطوط الخصوم. هذه الاستراتيجية لم تثمر فقط أهدافًا عديدة، بل منحت الفريق تنوعًا في مصادر التهديف. فبرشلونة لم يعد يعتمد على نجم واحد يصنع الفارق، بل توزعت الأهداف…",
    "image": null,
    "pubDate": "2025-10-03T05:33:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfd53b837feaf386",
    "title": "الزمالك يخشى \"ملك التعادلات\".. وصدام مغربي في لقاء الأهلي وكهرباء الإسماعيلية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%AE%D8%B4%D9%89-%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84%D8%A7%D8%AA-%D9%88%D8%B5%D8%AF%D8%A7%D9%85-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D9%81%D9%8A-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%83%D9%87%D8%B1%D8%A8%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A%D8%A9/blt2ccce71e366d9703?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ستكون جماهير الكرة المصرية، على موعد مع جولة جديدة من منافسات الدوري المصري الممتاز، تنطلق اليوم الجمعة في المحطة العاشرة للمسابقة الأقدم بين الدوريات العربية.",
    "body": "ستكون جماهير الكرة المصرية، على موعد مع جولة جديدة من منافسات الدوري المصري الممتاز، تنطلق اليوم الجمعة في المحطة العاشرة للمسابقة الأقدم بين الدوريات العربية. وتنطلق الجولة مساء اليوم الجمعة، بلقاء سموحة ضد الإسماعيلي على ملعب برج العرب بالإسكندرية، ثم يلتقي البنك الأهلي، ضيفه المصري البورسعيدي في ملعب السويس الجديد، كما يلعب الاتحاد السكندري أمام المقاولون العرب، على ستاد الإسكندرية. وتقام 4 مباريات مرتقبة، غدا السبت، تبدأ بلقاء الزمالك وضيفه غزل المحلة، على ستاد هيئة قناة السويس، كما يلعب طلائع الجيش ضد الجونة، على ملعب جهاز الرياضة العسكري. ويحل الأهلي، ضيفا على كهرباء الإسماعيلية، على ستاد الكلية الحربية، كما يلتقي حرس الحدود ضيفه سيراميكا كليوباترا. ويلعب بعد غد الأحد، إنبي ضد ضيفه زد، ثم يلتقي فاركو ضيفه وادي دجلة، فيما تأجلت مواجهة بتروجت ضد بيراميدز لانشغال الأخير بالمشاركة في دوري أبطال أفريقيا. ويسلط كووورة في السطور القادمة، على أبرز مواجهات الجولة العاشرة للدوري المصري الممتاز، على النحو التالي: الزمالك وغزل المحلة يخوض الزمالك، مواجهة صعبة أمام ضيفه غزل المحلة \"ملك التعادلات\" في الدوري المصري، في لقاء تم نقله إلى ستاد هيئة قناة السويس بالإسماعيلية، بعد قرار غلق ستاد القاهرة لاستضافة تدريبات منتخب مصر. الزمالك يتصدر ترتيب الدوري برصيد 17 نقطة بقيادة مدربه البلجيكي يان…",
    "image": "https://assets.kooora.com/images/v3/bltd68b3cd99577d5dd/crop/MM5DCNJTGY5DQNRUHJXG653FHIYTQNJ2GIZA====/550358954_1211740964331431_3473643253265895668_n.jpg",
    "pubDate": "2025-10-03T05:32:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ee4a9040e3771b6d",
    "title": "صدام ليفربول وتشيلسي تحت الأضواء.. وضغوط خانقة على أموريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1-%D9%88%D8%B6%D8%BA%D9%88%D8%B7-%D8%AE%D8%A7%D9%86%D9%82%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/blt8a5e03b75e2f813e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يدخل ليفربول الجولة السابعة من الدوري الإنجليزي الممتاز تحت ضغط كبير، بعدما تلقى هزيمتين متتاليتين على الصعيدين المحلي والقاري، حين يحل ضيفًا على تشيلسي في ملعب \"ستامفورد بريدج\". </p><p>وفي الوقت ذاته، يجد البرتغالي روبن أموريم، مدرب مانشستر يونايتد، نفسه أمام اختبار مصيري قد يحدد مستقبله عندما …",
    "body": "يدخل ليفربول الجولة السابعة من الدوري الإنجليزي الممتاز تحت ضغط كبير، بعدما تلقى هزيمتين متتاليتين على الصعيدين المحلي والقاري، حين يحل ضيفًا على تشيلسي في ملعب \"ستامفورد بريدج\". وفي الوقت ذاته، يجد البرتغالي روبن أموريم، مدرب مانشستر يونايتد، نفسه أمام اختبار مصيري قد يحدد مستقبله عندما يواجه سندرلاند المتألق. ليفربول.. من الكمال إلى الأزمة قبل أسبوع واحد فقط، كان ليفربول يعيش أفضل بداياته، بعدما حقق العلامة الكاملة في جميع البطولات التي يشارك فيها، بسبعة انتصارات متتالية بين الدوري الإنجليزي ودوري أبطال أوروبا وكأس الرابطة. غير أنّ هذه الانتصارات، التي جاءت معظمها بأهداف متأخرة، أخفت وراءها العديد من الثغرات التي حاول المدرب الهولندي أرنه سلوت معالجتها بعد صيف مزدحم بالصفقات. لكن سرعان ما تكشفت الأزمة. فالهزيمة أمام كريستال بالاس (1-2) محليًا، أعقبها سقوط جديد على يد جلطة سراي التركي (0-1) في دوري الأبطال، ليجد \"الريدز\" نفسه في حالة من انعدام التوازن الفني والذهني. ورغم إنفاق النادي ما يقارب 450 مليون جنيه إسترليني (606 ملايين دولار) على صفقات ضخمة، من بينهم المهاجم السويدي ألكسندر إيزاك وصانع الألعاب الألماني فلوريان فيرتز، فإنّ النتائج لم تأت على قدر التوقعات. اللاعبان اللذان كلّفا النادي أكثر من 100 مليون جنيه لكل منهما لم ينجحا حتى الآن في تسجيل أي هدف في الدوري. صلاح يفقد ب…",
    "image": "https://assets.kooora.com/images/v3/getty-2229537364/GettyImages-2229537364.jpg",
    "pubDate": "2025-10-03T05:15:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e929713d992c5fb",
    "title": "بشرى المونديال.. المنتخب السعودي يواجه إندونيسيا بدون قاهره الأول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B4%D8%B1%D9%89-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7-%D8%A8%D8%AF%D9%88%D9%86-%D9%82%D8%A7%D9%87%D8%B1%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84/blt4187326aa4752c94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى المنتخب السعودي، بشرى سارة، قبل مواجهة إندونيسيا في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026 في أمريكا وكندا والمكسيك.",
    "body": "تلقى المنتخب السعودي، بشرى سارة، قبل مواجهة إندونيسيا في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026 في أمريكا وكندا والمكسيك. ملحق المونديال تستعد السعودية وإندونيسيا لقص شريط افتتاح المجموعة الثانية في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026. ويلتقي المنتخبان، الأربعاء المقبل، على ملعب الإنماء، في الجولة الأولى من الملحق الآسيوي، قبل أن يصطدما بالعراق في وقت لاحق. ويخوض منتخب إندونيسيا، مباراته الثانية في الملحق، ضد العراق، السبت 11 أكتوبر/تشرين أول، فيما ستكون المباراة الأخيرة بين منتخبي السعودية والعراق، يوم 14 من نفس الشهر. ويتأهل صاحب المركز الأول إلى نهائيات كأس العالم 2026 بشكل مباشر، فيما ينتقل صاحب المركز الثاني إلى الملحق العالمي، أما صاحب المركز الثالث والأخير فيودع حلم التأهل للمونديال بشكل رسمي. غياب مؤثر قبل أقل من أسبوع على المباراة، تلقى المنتخب السعودي، خبرًا إيجابيًا، بتأكد غياب مارسيلينو فردينان، صانع ألعاب منتخب إندونيسيا، عنه في مباراة \"الأخضر\" بسبب الإصابة. ونقلت صحيفة \"الرياضية\" تصريحات سوماردي سيلاكو، مدير منتخب إندونيسيا، أكد فيها غياب اللاعب الشاب صاحب 21 عامًا عن المباراة، بسبب إصابة تعرض لها في أوتار الركبة. وقال سوماردي في هذا الصدد \"لا يزال يشعر فردينان ببعض الألم، وهذا كل شيء\". وخلت قائمة منتخب إندونيسيا، والتي أعلنها مدربه الهولندي باتريك…",
    "image": "https://assets.kooora.com/images/v3/blt42179acf99cb0561/crop/MM5DCNJTGY5DQNRUHJXG653FHIZDEMB2GI2A====/1000048478.jpg",
    "pubDate": "2025-10-03T05:03:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39aaab2335c41a53",
    "title": "الطفل المعجزة.. برشلونة في سباق مع 5 أندية إنجليزية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B7%D9%81%D9%84-%D8%A7%D9%84%D9%85%D8%B9%D8%AC%D8%B2%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%B3%D8%A8%D8%A7%D9%82-%D9%85%D8%B9-5-%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9/bltbfc0b029874c91ae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بدأ اسم البرازيلي الشاب رايان فيتور يتردد بقوة في أروقة كرة القدم العالمية، بعدما نجح في خطف الأنظار داخل الدوري البرازيلي بقميص فاسكو دا جاما، ليصبح هدفاً لعدد من الأندية الأوروبية الكبرى التي تتابع تطوره عن قرب، وفي مقدمتها أندية الدوري الإنجليزي الممتاز. </p><p>صحيفة \"<strong>ديلي ميل</strong…",
    "body": "بدأ اسم البرازيلي الشاب رايان فيتور يتردد بقوة في أروقة كرة القدم العالمية، بعدما نجح في خطف الأنظار داخل الدوري البرازيلي بقميص فاسكو دا جاما، ليصبح هدفاً لعدد من الأندية الأوروبية الكبرى التي تتابع تطوره عن قرب، وفي مقدمتها أندية الدوري الإنجليزي الممتاز. صحيفة \" ديلي ميل \" البريطانية كشفت أن نادي توتنهام هوتسبير بات من أبرز المهتمين بخدمات المهاجم الواعد، إذ أرسل كشافي النادي لمتابعته بشكل مباشر خلال المباريات الأخيرة، كان أبرزها مواجهة كروزيرو في الأسبوع الماضي، والتي شهدت تألق فيتور بتسجيله هدفاً ساهم في فوز فاسكو بهدفين دون رد. بحث توتنهام عن حل هجومي يبحث توتنهام منذ فترة عن مهاجم جديد يمنح الفريق عمقاً هجومياً إضافياً، خاصة في ظل الإصابات وتذبذب مستوى بعض لاعبيه. إدارة النادي كانت منفتحة على بيع البرازيلي ريتشارليسون في الصيف الماضي، غير أن تحسن مستواه تحت قيادة المدرب الجديد توماس فرانك أوقف قرار بيعه مؤقتاً. لكن مع غياب المهاجم دومينيك سولانكي بعد خضوعه لجراحة في الكاحل، وغياب وضوح موعد عودته، باتت الحاجة ملحة إلى تدعيم الخط الأمامي. وفي هذا السياق برز اسم رايان فيتور، الذي يمتلك بنداً جزائياً في عقده مع فاسكو بقيمة 34 مليون جنيه إسترليني، وسط محاولات من الأندية الراغبة في التعاقد معه لإتمام الصفقة بمبلغ أقل. اهتمام توتنهام ليس وحيداً، إذ دخلت أندية إنجليزية أخرى مثل ليف…",
    "image": null,
    "pubDate": "2025-10-03T04:57:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "942200416e6ece1e",
    "title": "أزمة في أهلي جدة؟.. فسخ عقد جونسالفيس بين الحقيقة والخيال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%81%D8%B3%D8%AE-%D8%B9%D9%82%D8%AF-%D8%AC%D9%88%D9%86%D8%B3%D8%A7%D9%84%D9%81%D9%8A%D8%B3-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%88%D8%A7%D9%84%D8%AE%D9%8A%D8%A7%D9%84/blt3e517443397839c3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حالة كبيرة من الجدل شهدتها الساعات الأخيرة، بسبب البرازيلي ماتيوس جونسالفيس، جناح أهلي جدة، المنضم إلى صفوفه من فلامنجو البرازيلي.",
    "body": "حالة كبيرة من الجدل شهدتها الساعات الأخيرة، بسبب البرازيلي ماتيوس جونسالفيس، جناح أهلي جدة، المنضم إلى صفوفه من فلامنجو البرازيلي. أزمة جونسالفيس قالت تقارير صحفية في الساعات الماضية، إن عقد جونسالفيس مع الأهلي، بات مُهددًا بالفسخ، في ظل عدم تسلم النادي البرازيلي، مستحقات صفقة انتقاله. وتعاقد الأهلي مع جونسالفيس، قادمًا من فلامنجو، مقابل 8 ملايين يورو، على أن تدفع على 3 دفعات سنوية، تبدأ في عام 2025. وبحسب التقارير، فإن النادي البرازيلي لم يحصل على أي مبلغ حتى الآن، رغم أن أول دفعة كان يجب أن تدفع في 30 سبتمبر/أيلول الماضي. وأوضحت التقارير أن إدارة النادي البرازيلي تفكر في اتخاذ إجراءات قانونية تجاه الأهلي، واستعادة جونسالفيس، في حال لم يتم السداد حتى يوم 4 أكتوبر/تشرين أول الحالي. وتشير التقارير إلى أن العقد المُبرم بين الناديين، يشتمل على بند يسمح بالتراجع عن الصفقة وعودة اللاعب للبرازيل إذا تأخر الدفع. رد رسمي غير أن جوليانو بيرتولوتشي، وكيل جونسالفيس، نفى تلك الأنباء بشكل قاطع، في تصريحات أدلى بها لصحيفة \"الرياضية\" السعودية. وقال بيرتولوتشي في هذا الصدد \"كل ما تردد كذب وغير صحيح، الأمور تسير بشكل جيد بين الناديين، ولا توجد أزمة\". بداية جيدة منذ انتقاله إلى \"الراقي\"، دفع ماتياس يايسله مدرب أهلي جدة، بجونسالفيس في 5 مباريات بالموسم الحالي، بواقع مباراتين بدوري روشن، ومباراتين أي…",
    "image": "https://assets.kooora.com/images/v3/getty-2184643647/crop/MM5DEMBRGY5DCMJTGQ5G433XMU5DCOBZHIYTANQ=/GettyImages-2184643647.jpg",
    "pubDate": "2025-10-03T04:43:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "73e603b8dbcf86bf",
    "title": "بيراميدز يتحرك للإبقاء على قاهر الأهلي السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D9%84%D9%84%D8%A7%D9%95%D8%A8%D9%82%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D9%82%D8%A7%D9%87%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltbde7648d306bcbd6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بدأت إدارة نادي بيراميدز المصري خطوات جادة نحو حسم ملف بقاء النجم الكونغولي فيستون ماييلي مهاجم الفريق الأول، والذي ينتهي عقده في حزيران/يونيو المقبل، وذلك في ظل المستويات المميزة التي يقدمها اللاعب منذ انضمامه إلى صفوف النادي. </p><p>ماييلي، البالغ من العمر 31 عاماً، التحق ببيراميدز في صيف 2023…",
    "body": "بدأت إدارة نادي بيراميدز المصري خطوات جادة نحو حسم ملف بقاء النجم الكونغولي فيستون ماييلي مهاجم الفريق الأول، والذي ينتهي عقده في حزيران/يونيو المقبل، وذلك في ظل المستويات المميزة التي يقدمها اللاعب منذ انضمامه إلى صفوف النادي. ماييلي، البالغ من العمر 31 عاماً، التحق ببيراميدز في صيف 2023 قادماً من نادي يانج أفريكانز التنزاني، ونجح سريعاً في فرض اسمه كأحد أبرز المهاجمين في الدوري المصري والقارة السمراء. عقده الحالي ينتهي بنهاية الموسم الجاري، ورغم ذلك لم يتم التوصل إلى اتفاق نهائي حول التجديد، إلا أن إدارة النادي قدمت عرضاً رسمياً لتمديد عقده لموسمين إضافيين، إدراكاً منها لقيمته الفنية الكبيرة. أرقام وتألق استثنائي منذ ارتداء قميص بيراميدز، أثبت ماييلي قدرته على صناعة الفارق. فقد سجل حتى الآن 45 هدفاً وصنع 8 تمريرات حاسمة في 96 مباراة مع الفريق. وفي الموسم الحالي سجل 6 أهداف خلال 10 مباريات إضافة إلى صناعة هدف، ليؤكد استمراره على نفس النهج التهديفي المميز. أحد أبرز مشاهد تألقه جاء في بطولة كأس الإنتر كونتيننتال، حين أحرز هاتريك تاريخي في شباك الأهلي السعودي، قاد به بيراميدز لتحقيق فوز كبير بثلاثة أهداف مقابل هدف واحد في جدة. كما واصل تألقه على الصعيد القاري، إذ أحرز ثنائية في شباك الجيش الرواندي، ليمنح فريقه الفوز بهدفين دون رد في ذهاب الدور التمهيدي الثاني من دوري أبطال أفريقيا، …",
    "image": "https://assets.kooora.com/images/v3/kooora_1266431_1/koo_476225.jpg",
    "pubDate": "2025-10-03T04:37:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe38709e6ded10b6",
    "title": "جيوكيريس بين الضغط والثقة.. أرتيتا يدافع وآرسنال ينتظر أهدافه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D9%88%D9%83%D9%8A%D8%B1%D9%8A%D8%B3-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7-%D9%88%D8%A7%D9%84%D8%AB%D9%82%D8%A9-%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D9%88%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81%D9%87/blt70bdee6e8a9f8d0d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا يزال المهاجم السويدي فيكتور جيوكيريس، أغلى صفقات آرسنال في صيف 2025، بقيمة 64 مليون جنيه إسترليني، محور النقاش في أوساط الإعلام والجماهير.",
    "body": "لا يزال المهاجم السويدي فيكتور جيوكيريس، أغلى صفقات آرسنال في صيف 2025، بقيمة 64 مليون جنيه إسترليني، محور النقاش في أوساط الإعلام والجماهير، بعدما قدم أداءً قويًا على صعيد الضغط والتحركات في مواجهة أولمبياكوس بدوري أبطال أوروبا، لكنه فشل في استغلال الفرص التي أُتيحت له أمام المرمى. وبينما تزداد التوقعات على اللاعب، الذي سحر أوروبا الموسم الماضي بأرقامه التهديفية، يواصل مدربه ميكيل أرتيتا، وزملاؤه في الفريق اللندني، الدفاع عنه والتأكيد على ثقته المطلقة في قدراته. حضور بدني وحس تهديفي غائب جيوكيرس تحرك في كل أرجاء الملعب خلال لقاء أولمبياكوس، حيث ساعد بضغطه العالي ومجهوده البدني الكبير، على تضييق الخناق على الفريق اليوناني وإجباره على ارتكاب الأخطاء. مهاجم \"المدفعجية\" لم يتوقف عن الركض، وكان حاضرًا في جميع مناطق الملعب، الأمر الذي ساعد في خلق فرص عدة له ولزملائه. غير أن المشكلة الأكبر ظهرت عندما تعلق الأمر باللمسة الأخيرة أمام المرمى. ففي إحدى الفرص، تسلم تمريرة متقنة من مارتن أوديجارد، ونجح في مراوغة مدافعين اثنين بفضل قوته البدنية، لكنه سدد مباشرة باتجاه الحارس، لترتد الكرة من القائم أمام جابرييل مارتينيلي الذي تابعها داخل الشباك. وفي فرصة أخرى بالشوط الأول، قام جيوكيريس بانطلاقة ذكية خلف المدافعين، ليستقبل تمريرة جديدة من أوديجارد، إلا أن لمسته الأولى لم تكن جيدة، وضاعت عليه فرص…",
    "image": "https://assets.kooora.com/images/v3/getty-2230623460/crop/MM5DCNRWGM5DSNBRHJXG653FHIYTMNR2GE4DG===/GettyImages-2230623460.jpg",
    "pubDate": "2025-10-03T04:33:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "43007514c86c6b36",
    "title": "هل ينجو ليفربول من ورطة أليسون المعتادة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D9%86%D8%AC%D9%88-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%85%D9%86-%D9%88%D8%B1%D8%B7%D8%A9-%D8%A7%D9%94%D9%84%D9%8A%D8%B3%D9%88%D9%86-%D8%A7%D9%84%D9%85%D8%B9%D8%AA%D8%A7%D8%AF%D8%A9/blt5b19cd71606c0ff8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأكد غياب الحارس البرازيلي أليسون بيكر عن مباريات ليفربول المقبلة، بعد تعرضه لإصابة خلال مشاركته ضد جالطة سراي، الثلاثاء الماضي، في ثاني جولات دوري أبطال أوروبا.",
    "body": "تأكد غياب الحارس البرازيلي أليسون بيكر عن مباريات ليفربول المقبلة، بعد تعرضه لإصابة خلال مشاركته ضد جالطة سراي، الثلاثاء الماضي، في ثاني جولات دوري أبطال أوروبا. وتعرض حارس ليفربول للإصابة على مستوى العضلة الخلفية، ليضطر لعدم استكمال المباراة. ووفقا لصحيفة \"الديلي ميل\"، فإن الإصابة ستدفع أليسون بيكر للغياب لمدة 6 أسابيع على الأقل، مما يعني تفويته فرصة المشاركة في مباريات صعبة للريدز. وسيتخلل فترة غياب أليسون، مواجهات ضد مانشستر يونايتد والسيتي في البريميرليج، فضلا عن ريال مدريد في دوري أبطال أوروبا يوم 4 نوفمبر/تشرين ثان المقبل. وبذلك، تسنح الفرصة للحارس الثاني جيورجي مامارادشفيلي لحراسة عرين ليفربول لمدة شهر على الأقل، وذلك لأول مرة منذ انتقاله إلى الريدز من فالنسيا الصيف الماضي، مقابل 29 مليون جنيه إسترليني. ماذا يحدث لأليسون؟ يُعد أليسون من أبرز حراس المرمى في العالم، ومن الأعمدة الأساسية في تشكيلة الفريق الإنجليزي منذ انضمامه إليه في صيف 2018، قادمًا من روما الإيطالي. وساهم الحارس البرازيلي بشكل كبير في تحقيق الفريق، للعديد من البطولات، أبرزها دوري أبطال أوروبا 2019 والدوري الإنجليزي الممتاز 2020، بفضل مستوياته العالية وتصدياته الاستثنائية. لكن في السنوات الأخيرة، تزايدت إصابات أليسون بشكل لافت، مما أثار قلق جماهير ليفربول والجهاز الفني على حد سواء. فقد غاب الحارس عن فترات مهم…",
    "image": "https://assets.kooora.com/images/v3/getty-2237956334/crop/MM5DINBZGY5DENJSHE5G433XMU5DGMJRHI2DC===/GettyImages-2237956334.jpg",
    "pubDate": "2025-10-03T04:15:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d13d29ab448dbfd9",
    "title": "استدعاء مفاجئ.. الإصابات تعيد العمري إلى المنتخب السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%AF%D8%B9%D8%A7%D8%A1-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt94128db889408bbd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العمري واجه ظروفًا صعبة في الأسابيع الأخيرة",
    "body": "بات عبد الإله العمري، مدافع النصر، أحدث المنضمين إلى قائمة المنتخب السعودي، استعدادًا لخوض مباراتي الملحق الآسيوي، المؤهل لنهائيات كأس العالم 2026 في أمريكا وكندا والمكسيك. ويستعد المنتخب السعودي لمواجهتين ناريتين في الملحق، حيث يلاقي منتخب إندونيسيا، يوم الأربعاء المقبل، الموافق 8 أكتوبر/تشرين الأول الجاري، ثم منتخب العراق يوم الثلاثاء الموافق 14 من الشهر نفسه. ويتأهل المنتخب صاحب المركز الأول إلى نهائيات كأس العالم 2026 بشكل مباشر، فيما ينتقل صاحب المركز الثاني إلى الملحق العالمي، أما صاحب المركز الثالث والأخير فيودع حلم التأهل للمونديال بشكل رسمي. وأعلن الحساب الرسمي للمنتخب السعودي على موقع \"إكس\"، في بيان رسمي، اليوم الخميس، انضمام العمري إلى قائمة الأخضر، بناءً على قرار من المدرب الفرنسي هيرفي رينارد، رغم أن المنتخب بدأ بالفعل معسكره التحضيري لمباراتي إندونيسيا والعراق، اليوم، في مدينة جدة. وقال البيان: \"استدعى المدير الفني للمنتخب الوطني، هيرفي رينارد، اللاعب عبدالإله العمري للانضمام إلى معسكر الأخضر، المُقام حاليًا في محافظة جدة، ضمن استعدادات المنتخب لخوض منافسات الملحق الآسيوي المؤهل إلى نهائيات كأس العالم 2026\". وكان رينارد قد أعلن في وقت سابق عن قائمة الأخضر لمباراتي إندونيسيا والعراق، والتي شهدت استدعاء 4 قلوب دفاع، ليس من بينهم العمري، حيث ضمت جهاد ذكري من القادسية، و…",
    "image": null,
    "pubDate": "2025-10-02T19:54:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be56d48741f0117d",
    "title": "يوروبا ليغ: أستون فيلا يواصل صحوته وفرحة فرنسية ناقصة وفوز قاتل لبورتو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%84%D9%8A%D8%BA-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%B5%D8%AD%D9%88%D8%AA%D9%87-%D9%88%D9%81%D8%B1%D8%AD%D8%A9-%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A9-%D9%86%D8%A7%D9%82%D8%B5%D8%A9-%D9%88%D9%81%D9%88%D8%B2-%D9%82%D8%A7%D8%AA%D9%84-%D9%84%D8%A8%D9%88%D8%B1%D8%AA%D9%88/blt8d61ae32232ddce7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يوروبا ليغ: أستون فيلا يواصل صحوته وفرحة فرنسية ناقصة وفوز قاتل لبورتو",
    "body": "واصل أستون فيلا الإنكليزي صحوته بفوز ثالث تواليا ضمن مختلف المسابقات، بعد تغلبه على مضيفه فينورد الهولندي 2-0، فيما أسقط ليل الفرنسي ومواطنه ليون تواليا روما الإيطالي وسالزبورغ النمسوي 1-0 و2-0 وحقق بورتو البرتغالي فوزا قاتلا على ضيفه النجم الأحمر الصربي 2-1، الخميس ضمن الجولة الثانية من مسابقة الدوري الأوروبي لكرة القدم \"يوروبا ليغ\". في المباراة الأولى، انتظر فيلا حتى الشوط الثاني لتأمين الفوز بهدفي الأرجنتيني إيميليانو بوينديا (61) والقائد الاسكتلندي جون ماكغين (79). ورفع فيلا رصيده إلى ست نقاط في المركز الثالث بفارق الأهداف عن ميدتيلاند الدنماركي وديناغو زغرب الكرواتي إثر فوزهما على نوتنغهام فوريست الإنكليزي 3-2 وماكابي تل أبيب الإسرائيلي 3-1 تواليا. كما يشاركهم في الصدارة أربعة فرق أخرى هي براغا البرتغالي وليل وليون وبورتو. وجاءت صحوة أستون فيلا، الفريق الذي بلغ ربع نهائي دوري أبطال أوروبا الموسم الماضي، بعد فشله في الفوز بمبارياته الست الاولى في مختلف المسابقات، قبل أن ينتفض من بوابة يوروبا ليغ على بولونيا الإيطالي 1-0، ثم على فولهام 3-1 في الدوري. في المقابل، مُنيَ فينورد بقيادة مدربه الهولندي روبن فان بيرسي بخسارته القارية الثانية. - فوزان وخسارة - وفاز ليل الفرنسي على مضيفه روما الإيطالي 1-0 في مباراة تألق خلالها حارسه التركي بيركي أوزير بتصديه لثلاث محاولات لتسديد ركلة جز…",
    "image": null,
    "pubDate": "2025-10-02T19:53:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "35da77179a0bc1d0",
    "title": "4 صفعات في ليلة واحدة على وجه مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/4-%D8%B5%D9%81%D8%B9%D8%A7%D8%AA-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-%D8%B9%D9%84%D9%89-%D9%88%D8%AC%D9%87-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blta1ede92dc443e7d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خطف راسموس هويلوند الأضواء وهو يشير إلى شعار دوري أبطال أوروبا على قميص نابولي، بعد قيادته فريقه للفوز على سبورتنج لشبونة، وتتويجه بجائزة أفضل لاعب في المباراة أمس الأربعاء. </p><p>وبينما كان لاعبو مانشستر يونايتد يتابعون منازلهم، حصد ثلاثة من نجوم الفريق السابقين جوائز فردية في أرقى المسابقات ا…",
    "body": "خطف راسموس هويلوند الأضواء وهو يشير إلى شعار دوري أبطال أوروبا على قميص نابولي، بعد قيادته فريقه للفوز على سبورتنج لشبونة، وتتويجه بجائزة أفضل لاعب في المباراة أمس الأربعاء. وبينما كان لاعبو مانشستر يونايتد يتابعون منازلهم، حصد ثلاثة من نجوم الفريق السابقين جوائز فردية في أرقى المسابقات الأوروبية مساء الأربعاء، في مشهد يعكس التباين الكبير بين حال \"الشياطين الحمر\" حاليًا وما يقدمه من غادروه. هويلوند يرد عمليًا على المشككين واصل المهاجم الدنماركي، الذي انضم إلى مانشستر يونايتد مقابل 72 مليون جنيه إسترليني، قبل أن يتم استبعاده من حسابات المدرب روبن أموريم بعد التعاقد مع المهاجم بينجامين سيسكو من لايبزج مطلع الموسم، تألقه بقميص نابولي. وأحرز هويلوند هدفين قاد بهما فريقه للفوز 2-1 على سبورتنج لشبونة، الفريق السابق لأموريم، على ملعب دييجو أرماندو مارادونا. هدفه الأول جاء في الدقيقة 36 بعد تمريرة بينية متقنة من النجم البلجيكي كيفن دي بروين، ليضع الكرة بثقة في الشباك. وفي الشوط الثاني، وبعد أن أدرك سبورتنج التعادل من ركلة جزاء، عاد دي بروين ليمرر كرة عرضية متقنة أنهاها هويلوند برأسية محكمة لتمنح نابولي الانتصار. ولم يتردد دي بروين، لاعب مانشستر سيتي السابق، في المقارنة بين هويلوند وزميله في المواسم الثلاثة السابقة، النرويجي إيرلينج هالاند، إذ قال بعد المباراة: \"نستحق الفوز اليوم. كنت أنتظ…",
    "image": null,
    "pubDate": "2025-10-02T19:30:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "de4080db751924da",
    "title": "روني: أموريم كان سيذبح لو تجرأ مثل سلوت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D9%8A-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%83%D8%A7%D9%86-%D8%B3%D9%8A%D8%B0%D8%A8%D8%AD-%D9%84%D9%88-%D8%AA%D8%AC%D8%B1%D8%A7%D9%94-%D9%85%D8%AB%D9%84-%D8%B3%D9%84%D9%88%D8%AA/blt09e1bd4fa3ba6a10?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فجر النجم الإنجليزي السابق واين روني، جدلا واسعا، بعد أن انتقد بشدة قرارات مدرب ليفربول، آرني سلوت، في مواجهة جالطة سراي بدوري أبطال أوروبا.",
    "body": "فجر النجم الإنجليزي السابق واين روني، جدلا واسعا، بعد أن انتقد بشدة قرارات مدرب ليفربول، آرني سلوت، في مواجهة جالطة سراي بدوري أبطال أوروبا. وأكد روني، أن ما قام به سلوت، لو فعله المدرب البرتغالي روبن أموريم في مانشستر يونايتد، لتعرض للذبح من الإعلام والجماهير. وأمام جالطة سراي، لجأ سلوت إلى خطة غريبة في المباراة التي خسرها فريقه 0-1 مساء الثلاثاء في إسطنبول، حيث قرر الدفع بلاعب الوسط المجري دومينيك سوبوسلاي كظهير أيمن. في المقابل، لعب المدافع جيريمي فريمبونج في مركز الجناح الأيمن، في الوقت الذي فضّل فيه المدرب الهولندي، إبقاء النجم المصري محمد صلاح على دكة البدلاء. والنتيجة كانت كارثية، ركلة جزاء مبكرة تسبب بها سوبوسلاي بعد تدخل غير موفق ضد المهاجم التركي باريش ألبير يلماز، ليترجمها النيجيري فيكتور أوسيمين إلى هدف المباراة الوحيد. ولم يستطع ليفربول، العودة، ليخرج بهزيمة ثانية على التوالي في كافة المسابقات، بعد سقوطه المفاجئ أمام كريستال بالاس في الدوري الإنجليزي. حصانة سلوت روني، خلال ظهوره في برنامجه \"ذا واين روني شو\"، اعتبر أن المدرب سلوت يكتسب حماية وحصانة، بفضل تتويجه بلقب الدوري الإنجليزي الممتاز الموسم الماضي، وهو ما يجعله يتجاوز أحيانًا عواقب قراراته المثيرة للجدل. وقال روني \"عندما تظفر بلقب الدوري كما فعل سلوت مع ليفربول الموسم الماضي، فإن بعض القرارات التي تتخذها، يتم ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2238249616/crop/MM5DIMBQGA5DENRWGY5G433XMU5DKMBQHIZTGMY=/GettyImages-2238249616.jpg",
    "pubDate": "2025-10-02T19:14:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e81b409662d1690",
    "title": "رغم صفعة باريس.. راشفورد يطارد \"هدفه الخرافي\" مع برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%B5%D9%81%D8%B9%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D9%87%D8%AF%D9%81%D9%87-%D8%A7%D9%84%D8%AE%D8%B1%D8%A7%D9%81%D9%8A-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltf1999a7dbb20b7ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يزداد إعجاب جمهور برشلونة والصحافة الكتالونية بالمهاجم الإنجليزي ماركوس راشفورد، مباراة تلو أخرى، رغم الهزيمة الأخيرة على يد باريس سان جيرمان (1-2)، أمس الأربعاء، في الجولة الثانية من الدور الأول لبطولة دوري أبطال أوروبا. </p><p>وصنع الجناح الإنجليزي هدف تقدم البارسا لزميله الإسباني فيران توريس،…",
    "body": "يزداد إعجاب جمهور برشلونة والصحافة الكتالونية بالمهاجم الإنجليزي ماركوس راشفورد، مباراة تلو أخرى، رغم الهزيمة الأخيرة على يد باريس سان جيرمان (1-2)، أمس الأربعاء، في الجولة الثانية من الدور الأول لبطولة دوري أبطال أوروبا. وصنع الجناح الإنجليزي هدف تقدم البارسا لزميله الإسباني فيران توريس، ليواصل إسهاماته الهجومية وتأثيره الإيجابي على الفريق منذ انضمامه إليه في الصيف، معارا من مانشستر يونايتد. وسلطت صحيفة \"موندو ديبورتيفو\" الكتالونية الضوء على إسهامات الدولي الإنجليزي المستمرة منذ بداية الموسم، حيث أوضحت: \"راشفورد يسير وفقا لأفكار مدربه هانز فليك، فبدلاً من إثبات مكانته في الفريق ومنح النادي خيار الشراء من مانشستر يونايتد، يفكر الجناح بشكل جماعي\". وأضافت: \"ضد باريس سان جيرمان، صنع هدفًا لفيران توريس، ليبلغ 5 تمريرات حاسمة في الدوري الإسباني ودوري أبطال أوروبا حتى الآن\". ويسعى راشفورد إلى صناعة ما بين 30 و40 هدفًا لبرشلونة هذا الموسم، وفقًا للصحيفة الكتالونية، وهو رقم خرافي ليس من السهل الوصول إليه. ويرى المهاجم الإنجليزي نفسه قادرًا على ذلك، ويثبت ذلك بأدائه الرائع، فمن بين 24 هدفًا سجلها البلوجرانا، بما في ذلك الدوري الإسباني ودوري أبطال أوروبا، بلغت نسبة مساهمات راشفورد 29% (5 تمريرات حاسمة وهدفين). وتتفوق هذه النسبة على توريس، الذي سجل 5 أهداف وتمريرة حاسمة واحدة حتى الآن، ليبلغ…",
    "image": null,
    "pubDate": "2025-10-02T18:59:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b889442d8cb8c200",
    "title": "خدعوك فقالوا \"مدرب دفاعي\".. فلسفة إنزاجي تحير عشاق الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%AF%D8%B9%D9%88%D9%83-%D9%81%D9%82%D8%A7%D9%84%D9%88%D8%A7-%D9%85%D8%AF%D8%B1%D8%A8-%D8%AF%D9%81%D8%A7%D8%B9%D9%8A-%D9%81%D9%84%D8%B3%D9%81%D8%A9-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%AA%D8%AD%D9%8A%D8%B1-%D8%B9%D8%B4%D8%A7%D9%82-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltedbc0806ba476106?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رغم السمعة التي لاحقت المدرب الإيطالي سيموني إنزاجي، كونه يعتمد على التنظيم الدفاعي والانضباط التكتيكي، إلا أن ما يقدمه مع الهلال السعودي منذ وصوله على رأس القيادة الفنية، كان مغايرًا.",
    "body": "رغم السمعة التي لاحقت المدرب الإيطالي سيموني إنزاجي، كونه يعتمد على التنظيم الدفاعي والانضباط التكتيكي، إلا أن ما يقدمه مع الهلال السعودي منذ وصوله على رأس القيادة الفنية، كان مغايرًا. إنزاجي تولى مهمة تدريب الهلال في وقت حرج، بعد فسخ عقد البرتغالي جورجي جيسوس، وتحديدًا قبل بداية بطولة كأس العالم للأندية 2025، ونجح في الظهور بشكل مذهل خلال فترة قصيرة. لكن مع بداية الموسم الجاري، ظهر رجال المدرب إنزاجي، بهوية تسببت في حيرة كبيرة لعشاق النادي وخبراء كرة القدم. مدرب دفاعي من المعروف عن المدرسة الإيطالية أنها دائمًا ما ارتبطت بالصلابة الدفاعية والانضباط التكتيكي، وهو ما جعل الكثيرين، يضعون سيموني إنزاجي في خانة \"المدرب الدفاعي\" قبل أن يبدأ مشواره مع الهلال. إضافة إلى ذلك، فالمدرب الإيطالي اعتمد في أغلب فترات مسيرته التدريبية، على طريقة (3-5-2) بتواجد 3 قلوب دفاع، وهو ما جعل البعض، يرفض فكرة قدومه. الجماهير الهلالية تعشق الكرة الهجومية المرتبطة بهوية النادي منذ قديم الأذل، ووصلت إلى ذروتها تحت قيادة جيسوس، مما جعل البعض، يرفض قدوم إنزاجي بسبب أسلوبه المغاير لفلسفة \"زعيم آسيا\". ظهور مفاجئ باغت إنزاجي، الجميع، بظهور الهلال المفاجئ في كأس العالم للأندية، عبر أداء متوازن يجمع بين الصلابة الدفاعية والقوة الهجومية. واستطاع المدرب الإيطالي، في الخروج بتعادل تاريخي أمام ريال مدريد (1-1) في مست…",
    "image": "https://assets.kooora.com/images/v3/getty-2236317830/crop/MM5DGNBZGE5DEMRRHA5G433XMU5DENZQHIYA====/GettyImages-2236317830.jpg",
    "pubDate": "2025-10-02T18:51:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9a37a5a3efd0bf30",
    "title": "كونسيساو وجيسوس.. قصة عداوة تاريخية بدأت من البرتغال وتتجدد في السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%88%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%82%D8%B5%D8%A9-%D8%B9%D8%AF%D8%A7%D9%88%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D8%A8%D8%AF%D8%A7%D9%94%D8%AA-%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%88%D8%AA%D8%AA%D8%AC%D8%AF%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt53337c3fe2a79c2c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يبدو أن البرتغالي جورجي جيسوس، مدرب النصر السعودي، قد أعاد بيديه إحياء عداوة قديمة مع مواطنه سيرجيو كونسيساو، الذي بات قريبًا من تدريب اتحاد جدة خلال الفترة المقبلة. </p><p>وأكدت عدة تقارير صحفية سعودية أن سيرجيو كونسيساو، المدير الفني السابق لميلان، وافق بالفعل على تدريب اتحاد جدة خلال الفترة ا…",
    "body": "يبدو أن البرتغالي جورجي جيسوس، مدرب النصر السعودي، قد أعاد بيديه إحياء عداوة قديمة مع مواطنه سيرجيو كونسيساو، الذي بات قريبًا من تدريب اتحاد جدة خلال الفترة المقبلة. وأكدت عدة تقارير صحفية سعودية أن سيرجيو كونسيساو، المدير الفني السابق لميلان، وافق بالفعل على تدريب اتحاد جدة خلال الفترة المقبلة، خلفًا للمدرب الفرنسي لوران بلان، الذي أقيل من منصبه الأحد الماضي. وأوضحت التقارير أن المدرب البرتغالي سيتولى قيادة \"العميد\" لمدة موسمين، بحيث ينتهي في 2027، مع إمكانية التمديد لموسم ثالث، لينتهي في 2028. تغيير بدأه جيسوس في الواقع، فإن تعيين كونسيساو مديرًا فنيًا لاتحاد جدة، بدأ من عند جورجي جيسوس نفسه، حيث كان سببًا رئيسيًا في إقالة لوران بلان من منصبه. وأعلن الاتحاد إقالة بلان من منصبه كمدير فني للفريق، فجر الأحد الماضي، بعد نحو 24 ساعة من الهزيمة التي تعرض لها الفريق أمام \"نصر جيسوس\"، الجمعة الماضي بنتيجة 0-2، على ملعب الإنماء، في الجولة الرابعة من الدوري السعودي للمحترفين. ورغم أن الهزيمة كانت الأولى التي يتعرض لها الاتحاد في الدوري السعودي هذا الموسم، والأولى على ملعبه منذ قيادة بلان تدريب الفريق، إلا أنها كانت كافية لإقالته، بسبب النتائج السابقة، ومنها الخسارة من النصر أيضًا في كأس السوبر السعودي. وفشل بلان في الجمع بين الثلاثية المحلية بسبب جيسوس، حين فاز النصر على الاتحاد بنتيجة 2-…",
    "image": "https://assets.kooora.com/images/v3/getty-2235944390/GettyImages-2235944390.jpg",
    "pubDate": "2025-10-02T18:36:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af66b88555224411",
    "title": "الأرقام لا تكذب.. كيف خسر برشلونة \"فليك\" أمام باريس؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%84%D8%A7-%D8%AA%D9%83%D8%B0%D8%A8-%D9%83%D9%8A%D9%81-%D8%AE%D8%B3%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/bltd3c6e4e6031a9b84?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خسر هانز فليك مدرب برشلونة، رهانه الدائم على طريقته التي تتسم بالمجازفة، بسقوط فريقه في معقله على يد باريس سان جيرمان (1-2) أمس الأربعاء، في ثاني جولات دوري أبطال أوروبا.",
    "body": "خسر هانز فليك مدرب برشلونة، رهانه الدائم على طريقته التي تتسم بالمجازفة، بسقوط فريقه في معقله على يد باريس سان جيرمان (1-2) أمس الأربعاء، في ثاني جولات دوري أبطال أوروبا. وأشار فليك بوضوح، إلى أحد العوامل الرئيسية التي ساهمت في هزيمة فريقه أمام باريس سان جيرمان، حيث قال \"لم نحافظ على هيكلنا في الشوط الثاني.. على الفريق بأكمله الدفاع والهجوم والاستحواذ على الكرة ببراعة، واستغلال المساحات، والمشاركة في الاستحواذ\". وأضاف \"في باريس سان جيرمان، رأينا أن الجميع يعرف كيفية استغلال المساحات، ويريد الكرة.. هذه أمور يجب تعلمها وتحسينها\". الأرقام لا تكذب يدعم تفسير فليك، الأرقام التي قدمتها شبكة \" أوبتا \"، والتي تُظهر كيف فقد برشلونة، الاستحواذ منذ البداية (46.9% للفريق الكتالوني و53.1% لباريس سان جيرمان)، وقام بتمريرات ناجحة أقل من منافسيه (361 مقابل 418). كما ركض لمسافة أطول بدون الكرة (115.7 كم لبرشلونة مقارنة بـ 113 كم لباريس سان جيرمان)، مما أدى إلى إرهاق أكبر وفقدان السيطرة على المباراة. ولم يكن العملاق الفرنسي، بحاجة للمزيد من الركض، بل إلى تحسين أدائهم، حيث ترجمت السيطرة على الكرة إلى تمريرات فاعلة واستعادة للكرة، فالضغط والجري خلف الكرة، دون هيكلة، كما قال فليك، أدى إلى انخفاض معدل استعادة الكرة، وهذا ما حدث، حيث استعاد برشلونة 44 كرة مقابل 55 كرة للباريسيين. وفيما يتعلق بالتدخلات ف…",
    "image": "https://assets.kooora.com/images/v3/getty-2238651880/crop/MM5DEOBQGA5DCOBWGY5G433XMU5DINZQHIZDAMY=/GettyImages-2238651880.jpg",
    "pubDate": "2025-10-02T18:33:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57b1bd89ddf0af8e",
    "title": "كريستال بالاس يحطم رقمه القياسي بانتصار أوروبي تاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3-%D9%8A%D8%AD%D8%B7%D9%85-%D8%B1%D9%82%D9%85%D9%87-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%B3%D9%8A-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/bltd374a9d517cc329d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بالاس يواصل توهجه تحت قيادة جلاسنر",
    "body": "حطّم كريستال بالاس الإنجليزي سلسلته القياسية دون هزيمة، بفوزه على دينامو كييف الأوكراني (2-0)، اليوم الخميس، في الجولة الأولى من دوري المؤتمر الأوروبي. ورفع بالاس، الذي خسر آخر مرة أمام نيوكاسل بنتيجة (0-5) في 16 نيسان/أبريل الماضي، سلسلته إلى 19 مباراة متتالية من دون هزيمة في مختلف المسابقات، محطما رقمه القياسي السابق بقيادة المدرب بيرد هيد، عام 1969.&nbsp; وحقق رجال المدرب النمساوي أوليفر جلاسنر 11 فوزا مقابل 8 تعادلات، في هذه السلسلة، ما يعكس التطور الكبير للنادي الإنجليزي.&nbsp; ويحمل نوتنجهام فورست الرقم القياسي لأطول سلسلة من دون هزيمة، في تاريخ كرة القدم الإنجليزية، مع 40 مباراة في عام 1978. فوز ثمين وفي لوبلين البولندية، حيث يخوض دينامو مبارياته الأوروبية البيتية هذا الموسم، بسبب الحرب في أوكرانيا، سجّل الكولومبي دانييل مونيوس هدف التقدم برأسية رائعة، في الشوط الأول، لكريستال بالاس، قبل أن يضيف إيدي نكيتياه الهدف الثاني، مستغلا تمريرة عرضية متقنة من الإسباني ييريمي بينو (58). وأكمل بالاس المباراة بعشرة لاعبين، منذ نحو ربع ساعة من صافرة النهاية، بعد طرد الكرواتي بورنا سوسا، لحصوله على بطاقة صفراء ثانية. وكان بالاس قد حجز مقعده في الدوري الأوروبي، بعد فوزه على مانشستر سيتي في نهائي كأس الاتحاد الإنجليزي، الموسم الماضي. لكن خسارته لمعركته القضائية بشأن قواعد الاتحاد الأوروبي،…",
    "image": null,
    "pubDate": "2025-10-02T18:31:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]