[
  {
    "id": "5bf4d1143c7489cf",
    "title": "دليلك الكامل لحضور نهائي كأس العرب 2025: الفرق والمواعيد وأسعار التذاكر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%84%D9%8A%D9%84%D9%83-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84-%D9%84%D8%AD%D8%B6%D9%88%D8%B1-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D9%88%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D9%88%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D8%A7%D9%84%D8%AA%D8%B0%D8%A7%D9%83%D8%B1/blte5f075300402b724?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إليك طريقة حجز تذاكر نهائي كأس العرب 2025 بسهولة",
    "body": "إليك طريقة حجز تذاكر نهائي كأس العرب 2025 بسهولة تعيش قطر أجواءً من الترقب مع توجيه أنظار عشاق كرة القدم حول العالم نحو واحدة من أبرز البطولات في المنطقة العربية: نهائي كأس العرب 2025. لقد تركت منتخبات مثل العراق، الفائز بأربعة ألقاب، بصمتها في تاريخ البطولة، بينما نجحت السعودية ومصر والمغرب وتونس والجزائر – حامل اللقب الحالي – في رفع الكأس وتحقيق المجد. تُعد نسخة 2025 الإصدار الحادي عشر من البطولة، والثانية تحت إشراف الفيفا، بمشاركة 16 منتخبًا من قارات آسيا وإفريقيا (AFC وCAF). ومع اقتراب صافرة الانطلاق، يتطلع عشاق كرة القدم إلى تأمين مقاعدهم لمتابعة لحظات تاريخية. ويقدم لكم GOAL جميع المعلومات الضرورية لتسهيل شراء التذاكر وضمان عدم تفويت نهائي كأس العرب 2025. تذاكر مباراة نهائي كأس العرب تبدأ من 239 QAR اشترِ تذكرتك الآن! متى ستقام نهائي كأس العرب 2025؟ ستقام بطولة كأس العرب 2025 في الفترة من 1 إلى 18 ديسمبر 2025 . فيما يلي تفاصيل المباراة النهائية: التاريخ المكان التذاكر الفرق الخميس، 18 ديسمبر 2025، الساعة 19:00 استاد لوسيل، لوسيل، قطر التذاكر المغرب ضد الأردن ستقام المباراة النهائية في استاد لوسيل الرائع، وهو الملعب الذي حفر اسمه في تاريخ كرة القدم باستضافته نهائي كأس العالم FIFA قطر 2022، وتبلغ سعته الحالية حوالي 89,000 متفرج. أين يمكن شراء تذاكر نهائي كأس العرب 2025؟ انطلقت…",
    "image": null,
    "pubDate": "2025-12-18T08:32:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "23513a5a24aa0574",
    "title": "تعديلات في تشكيلتي السعودية والإمارات بكأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D8%AA-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%AA%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blta29a3072754c6bf6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي عن التشكيل الذي سيخوض به الأخضر مباراته ضد الإمارات في كأس العرب.",
    "body": "&nbsp; أعلن الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي عن التشكيل الذي سيخوض به الأخضر مباراته ضد الإمارات في كأس العرب. ويتقابل المنتخبان الإماراتي والسعودي في مباراة تحديد المركز الثالث لبطولة كأس العرب المقامة في قطر. وأجرى رينارد بعض التعديلات على تشكيلته للمباراة الأخيرة لفريقه في البطولة، من بينها تعديلات اضرارية وأخرى فنية. وعلى مستوى حراسة المرمى منح المدرب الفرنسي الفرصة للحارس راغد النجار ليشارك بدلا من نواف العقيدي الذي يحرس عرين المنتخب منذ بداية مشوار البطولة، باستثناء مباراة المغرب التي خاضها عبدالرحمن الصائبي. كما يشارك محمد سليمان وعبدالإله العمري في قلب الدفاع، على حساب حسان تمبكتي ووليد الأحمد، علما بأن الأخير كان قد نال البطاقة الحمراء في مباراة الأردن بالدور نصف النهائي. ويلعب محمد أبو الشامات في مركز الظهير الأيمن بدلا من علي مجرشي. كما يدفع المدرب بعبدالله الحمدان بدلا من محمد كنو، ويشارك صالح الشهري أساسيا على حساب صالح أبو الشامات. وفيما يلي التشكيل حراسة المرمى: راغد النجار خط الدفاع: محمد أبو الشامات – محمد سليمان – عبدالإله العمري – نواف بوشل&nbsp; خط الوسط: ناصر الدوسري – مصعب الجوير – عبدالله الحمدان خط الهجوم: سالم الدوسري – فراس البريكان – صالح الشهري&nbsp; وعلى مقاعد البدلاء يوجد كل من:- نواف العقيدي – عبدالرحمن الصائبي – حسان تمبكتي – علي مج…",
    "image": null,
    "pubDate": "2025-12-18T07:55:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22e3750b38064134",
    "title": "90 دقيقة في الطائرة.. جلسة مطولة بين حسام حسن وصلاح قبل أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/90-%D8%AF%D9%82%D9%8A%D9%82%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B7%D8%A7%D9%8A%D9%94%D8%B1%D8%A9-%D8%AC%D9%84%D8%B3%D8%A9-%D9%85%D8%B7%D9%88%D9%84%D8%A9-%D8%A8%D9%8A%D9%86-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%88%D8%B5%D9%84%D8%A7%D8%AD-%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt6d4d945decba9fd1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد على ضرورة التتويج باللقب",
    "body": "أكد على ضرورة التتويج باللقب عقد حسام حسن، المدير الفني لمنتخب مصر، جلسة مطولة مع محمد صلاح، نجم ليفربول الإنجليزي، خلال تواجدهما على الطائرة في رحلة الفراعنة إلى مدينة أغادير المغربية، التي تستضيف مباريات الفريق في بطولة كأس الأمم الأفريقية 2025. ووصلت بعثة الفراعنة في الساعات الأولى من صباح اليوم الخميس إلى المغرب، استعداداً لخوض منافسات كأس الأمم الأفريقية. ويفتتح الفراعنة مشوارهم في البطولة القارية بمواجهة زيمبابوي، يوم الإثنين المقبل، في الجولة الأولى للمجموعة الثانية. ويلعب منتخب مصر ضد جنوب أفريقيا ثم أنجولا يومي 26 و29 ديسمبر/كانون الأول الجاري في الجولتين الثانية والثالثة. واجتمع حسام حسن مع صلاح لمدة 90 دقيقة في الطائرة، للحديث عن طموح منتخب مصر في كأس الأمم الأفريقية، وضرورة التتويج باللقب القاري، خاصة أن صلاح لم يسبق له التتويج بالبطولة من قبل. ووصل منتخب مصر إلى نهائي كأس الأمم الأفريقية مرتين في نسختي 2017 و2021، بمشاركة محمد صلاح، ولكنه خسر أمام الكاميرون والسنغال على الترتيب. واستعرض حسام حسن مع صلاح ذكرياته في البطولة القارية، والتتويج بها، وناقش معه بعض النقاط الخاصة بالمنتخب قبل البطولة. &nbsp;",
    "image": null,
    "pubDate": "2025-12-18T07:50:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad36bdb0802c981c",
    "title": "التشكيل المتوقع لقمة نابولي وميلان في نصف نهائي كأس السوبر الإيطالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D9%82%D9%85%D8%A9-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%88%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%81%D9%8A-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A/blt9fa0fcd92cbf34b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قمة نارية على أرض السعودية",
    "body": "قمة نارية على أرض السعودية تتجه الأنظار مساء اليوم الخميس، صوب ملعب \"الأول بارك\" بالسعودية، الذي يستضيف لقاء نابولي مع ميلان، في نصف نهائي بطولة كأس السوبر الإيطالي. ويشارك نابولي في البطولة بصفته حامل لقب الدوري الإيطالي، إلى جانب وصيفه إنتر، بينما يشارك بولونيا كبطل لكأس إيطاليا برفقة وصيفه ميلان. ويسعى ميلان، للحفاظ على لقب &nbsp;كأس السوبر الإيطالي ، بعدما حصده في الموسم الماضي عندما تغلب على غريمه إنتر في النهائي بنتيجة (3-2) في مباراة ماراثونية. في المقابل لن يفرط نابولي، بطل الدوري الإيطالي، في اللقب لتأكيد زعامته للكرة الإيطالية خلال الفترة الأخيرة. وينتظر الفائز من الفريقين، المنتصر من مباراة إنتر وصيف بطل الدوري الإيطالي الموسم الماضي، وبولونيا الذي يظهر لأول مرة في كأس السوبر بعد فوزه بكأس إيطاليا الموسم الماضي، والتي ستجرى مباراتهما غدا الجمعة. يذكر أن المباراة مذاعة عبر تطبيق ثمانية، الناقل الحصري لدوري روشن السعودي للمحترفين. &nbsp; &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! التشكيل المتوقع لنابولي سيشهد تشكيل الفريق البارتينوبي، الفائز بلقب الدوري الإيطالي لموسم 2024-2025، عودة ستانيسلاف لوبوتكا إلى التشكيلة الأساسية، وفقًا لشبكة \"سكاي سبورت\" ووسائل الإعلام الإيطالية الأخرى. &nbsp;لكن كيفن دي بروين وبيلي جيلمور وفرانك زامبو أنجويسا وأليكس ميريت ما زال…",
    "image": "https://assets.kooora.com/images/v3/getty-2251255031/crop/MM5DIOJWG45DENZZGQ5G433XMU5DGNZ2GA======/GettyImages-2251255031.jpg",
    "pubDate": "2025-12-18T07:35:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a55422556f676888",
    "title": "دراما في جدة: جودار ينقذ 4 نقاط للخسارة ويصعق تين",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AF%D8%B1%D8%A7%D9%85%D8%A7-%D9%81%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%AC%D9%88%D8%AF%D8%A7%D8%B1-%D9%8A%D9%86%D9%82%D8%B0-4-%D9%86%D9%82%D8%A7%D8%B7-%D9%84%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%88%D9%8A%D8%B5%D8%B9%D9%82-%D8%AA%D9%8A%D9%86/blta07522f67d536275?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رافائيل جودار يصعق ليرنر تين في جدة",
    "body": "رافائيل جودار يصعق ليرنر تين في جدة شهد مساء الأربعاء في جدة إثارة من نوع خاص في افتتاح نهائيات الجيل القادم، حيث سطر الشاب الإسباني رافائيل جودار بداية حالمة لم تخلُ من التشويق. وتمكن جودار (المصنف 168 عالمياً) من إنقاذ 4 نقاط لخسارة المباراة ليحقق فوزاً بنتيجة (1-4) و(4-3) و(1-4) و(4-2) و(4-3) على المصنف الأول والمرشح الأبرز للقب، الأمريكي ليرنر تين، وسط تفاعل جماييري صاخب. انتصار بارز وقدم جودار، الذي كان في جدة العام الماضي مجرد شريك تدريب للاعبين، أداءً هجومياً قوياً واستخدم عدوانيته المفرطة في نهاية المجموعة الخامسة ليحسم اللقاء الذي استمر لساعتين ضمن مباريات المجموعة الزرقاء. وقال جودار في تصريحات عقب المباراة بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"لقد كانت معركة. كنت أعلم أن الظروف كانت جيدة لكلينا، لكنني تعاملت مع اللحظات الحاسمة بشكل جيد للغاية وأنا سعيد جداً بتحقيق فوزي الأول هنا في جدة. حاولت فقط الاستمرار والإيمان بنفسي. ليرنر يلعب دائماً بشكل جيد، لذا كان عليّ مواصلة الإيمان بقدرتي على العودة\". وارتكب تين، المصنف 28 عالمياً واللاعب الوحيد من بين المصنفين الـ100 الأوائل في البطولة، 23 خطأً سهلاً في المجموعتين الثانية والرابعة، مما منح جودار فرصة للعودة. لكن الإسباني البالغ من العمر 19 عاماً استحق كل الثناء لطريقة إنقاذه لنقاط الحسم، خاصة الضربة الخلفية القوية بمح…",
    "image": "https://assets.kooora.com/images/v3/getty-2252412828/crop/MM5DGOBVGE5DEMJWGY5G433XMU5DAORRG4YA====/GettyImages-2252412828.jpg",
    "pubDate": "2025-12-18T07:18:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c066fd8c7f2476fc",
    "title": "بتوصية ميسي.. إنتر ميامي يسعى لاستقطاب أسطورتي أتلتيكو مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AA%D9%88%D8%B5%D9%8A%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%B7%D8%A7%D8%A8-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%AA%D9%8A-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt8d318521ebd54aa1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ميسي يستهدف صفقتين من العيار الثقيل",
    "body": "ميسي يستهدف صفقتين من العيار الثقيل يواصل نادي إنتر ميامي تحركاته الطموحة في سوق الانتقالات، موجهًا أنظاره مجددًا نحو نادي أتلتيكو مدريد، في إطار مساعيه لتعزيز صفوفه والحفاظ على مكانته في صدارة المشهد الأمريكي. وكان إنتر ميامي قد نجح خلال فترة الانتقالات الصيفية الماضية في التعاقد مع رودريجو دي بول قادمًا من أتلتيكو مدريد، في صفقة تضمنت بند خيار الشراء بقيمة 15 مليون يورو، من المنتظر أن يقوم النادي بتفعيله خلال فترة الانتقالات الشتوية المقبلة. وبعد التتويج بلقب الدوري الأمريكي لكرة القدم، يواجه الفريق بقيادة ديفيد بيكهام تحديات فنية جديدة، في ظل اقتراب اعتزال سيرجيو بوسكيتس، إلى جانب احتمالية رحيل جوردي ألبا، ما يفرض ضرورة إعادة بناء خط الوسط وتدعيم بعض المراكز الحيوية. وفي هذا السياق، كشفت صحيفة \" موندو ديبورتيفو \" اهتمام إنتر ميامي بالتعاقد مع قائد أتلتيكو مدريد، كوكي، حيث يرى الجهاز الإداري والفني في اللاعب خيارًا مثاليًا بفضل خبرته الكبيرة، وقدراته القيادية، وأسلوبه المميز في التحكم بإيقاع اللعب، وهو الدور الذي كان يؤديه بوسكيتس داخل الفريق الأمريكي. وأضافت الصحيفة أن اهتمام النادي الأمريكي لا يقتصر على كوكي فقط، إذ يضع أيضًا النجم الفرنسي أنطوان جريزمان ضمن قائمة أهدافه المحتملة، في ظل ما يمتلكه من إمكانيات هجومية كبيرة، إلى جانب رغبته المعلنة في خوض تجربة اللعب في الدوري الأ…",
    "image": null,
    "pubDate": "2025-12-18T07:14:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66bedd1fe1e8451a",
    "title": "ألكاراز وفيريرو.. رحلة بدأت بموهبة طفل وانتهت بقمة العالم",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%88%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D9%88-%D8%B1%D8%AD%D9%84%D8%A9-%D8%A8%D8%AF%D8%A7%D9%94%D8%AA-%D8%A8%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%B7%D9%81%D9%84-%D9%88%D8%A7%D9%86%D8%AA%D9%87%D8%AA-%D8%A8%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt56f2654b78978eb5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نهاية الشراكة المميزة بين كارلوس ألكاراز وخوان كارلوس فيريرو",
    "body": "نهاية الشراكة المميزة بين كارلوس ألكاراز وخوان كارلوس فيريرو &nbsp; كان كارلوس ألكاراز في الرابعة عشرة من عمره عندما رآه خوان كارلوس فيريرو وهو يلعب لأول مرة. مدفوعاً بـ \"همسات\" عن موهبة خاصة تبرز بالقرب من أكاديمية التنس الخاصة به في جنوب شرق إسبانيا، ألقى المصنف الأول عالمياً سابقاً نظرته الأولى على ألكاراز وهو يتنافس في إحدى البطولات. كانت تلك اللحظة هي حجر الأساس لشراكة ناجحة بدأت رسمياً في عام 2018، وبعد سبع سنوات، أعلن ألكاراز وفيريرو أمس الأربعاء أن هذه الرحلة قد وصلت إلى نهايتها. نجاح متداخل ومسيرة صاعقة كان نجاحهما متداخلاً بشكل وثيق؛ فأينما وجد ألكاراز، وجد فيريرو. أصبح الاسمان مترادفين طوال صعود ألكاراز الصاروخي في جولات المحترفين وصولاً إلى ما هو عليه اليوم، حيث أنهى الموسم للتو وهو يحمل لقب المصنف الأول عالمياً. وقال ألكاراز عن فيريرو العام الماضي بحسب موقع رابطة اللاعبين المحترفين: \"إنه يعني الكثير بالنسبة لي. من الواضح أنه يمثل دعماً كبيراً عندما يكون في مقصورة المدربين. دعمه خاص جداً بالنسبة لي. بدأنا عندما كنت ألعب في فئة الناشئين، وكان يسافر معي للمشاركة في بطولات الدرجة الرابعة\". لغة الأرقام والإنجازات تحت قيادة فيريرو، حقق ألكاراز 24 لقباً على مستوى المحترفين، بما في ذلك ستة ألقاب كبرى \"جراند سلام\". وفاز الإسباني بأول لقب كبير له في عام 2022 في بطولة أمريكا الم…",
    "image": "https://assets.kooora.com/images/v3/getty-2185234016/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2185234016.jpg",
    "pubDate": "2025-12-18T07:00:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "95530ff4dc8a0fa1",
    "title": "برشلونة يتقدم بعرض رسمي لتجديد عقد فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D9%82%D8%AF%D9%85-%D8%A8%D8%B9%D8%B1%D8%B6-%D8%B1%D8%B3%D9%85%D9%8A-%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D9%81%D9%84%D9%8A%D9%83/blt889a9380460f8720?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يسعى للإبقاء على فليك حتى 2028",
    "body": "برشلونة يسعى للإبقاء على فليك حتى 2028 &nbsp; كشف تقرير صحفي ألماني، عن تقدم إدارة برشلونة بعرض رسمي إلى المدير الفني هانز فليك لتمديد عقده لموسم إضافي، وربطه بالنادي حتى يونيو 2028، في محاولة واضحة لتحصين المشروع الرياضي وضمان استمراريته. &nbsp; وبحسب ما كشفت صحيفة \"بيلد\" الألمانية، فإن إدارة برشلونة، بقيادة الرئيس خوان لابورتا والمدير الرياضي ديكو، لا ترغب في دخول الموسم المقبل وفليك يملك عامًا واحدًا فقط في عقده، وهو ما دفعها إلى فتح باب المفاوضات مبكرًا. &nbsp; الفكرة المطروحة تقوم على التمديد لعام واحد فقط، تماشيًا مع رغبة المدرب الألماني الذي لا يفضل العقود طويلة الأمد. &nbsp; فليك يُعد أحد أبرز الرهانات الناجحة للابورتا على الصعيد الرياضي، بعدما نجح في إعادة الحيوية للفريق رغم القيود المالية الصارمة وضعف الاستثمار في سوق الانتقالات خلال السنوات الأخيرة. &nbsp; المدرب الألماني حسن أرقام الفريق مقارنة بمرحلة تشافي هيرنانديز، وحقق ألقابًا مهمة، وأعاد برشلونة إلى الواجهة الأوروبية، مع اعتماد واضح على المواهب الشابة. &nbsp; ووفقًا للصحيفة الألمانية، فإن الاجتماع الأخير الذي جمع وكيل فليك، بيني زهافي، مع لابورتا في برشلونة كان مخصصًا لوضع أسس العقد الجديد.&nbsp; &nbsp; وتسعى الإدارة إلى حسم الملف قبل الانتخابات الرئاسية المقبلة، باعتبار أن فليك يحظى بإجماع داخلي ويُنظر إليه كخيار…",
    "image": null,
    "pubDate": "2025-12-18T07:00:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "36ebaf14967dad48",
    "title": "\"إذلال وعقاب فوري\".. سر غياب رئيس ريال مدريد عن لقاء تالافيرا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D8%B0%D9%84%D8%A7%D9%84-%D9%88%D8%B9%D9%82%D8%A7%D8%A8-%D9%81%D9%88%D8%B1%D9%8A-%D8%B3%D8%B1-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%B9%D9%86-%D9%84%D9%82%D8%A7%D8%A1-%D8%AA%D8%A7%D9%84%D8%A7%D9%81%D9%8A%D8%B1%D8%A7/blt6f063921c4b8398e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ريال مدريد دفع ثمن قراره",
    "body": "ريال مدريد دفع ثمن قراره أثار غياب فلورنتينو بيريز، رئيس ريال مدريد، عن فوز فريقه الصعب الليلة الماضية على تالافيرا في ملعب لوس برادوس البلدي (2-3)، جدلا كبيرا. ولم يتواجد بيريز، في مقصورة كبار الشخصيات كما كان متوقعاً في البداية، ومثله بدلاً منه الرئيس الفخري خوسيه مارتينيز بيري، إلى جانب أحد نواب رئيس النادي، إدواردو فرنانديز دي بلاس. سر الغياب ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن &nbsp;ريال مدريد لم يمتلك تذكرة واحدة لتوزيعها على أعضائه ومشجعيه، ليس لعدم طلب الملكي ذلك، بل لأن نادي تالافيرا، الذي يرأسه خوسيه دانييل خيمينيز بوزانكو، رفض توفيرها.&nbsp; قد يبدو اسمه غير معروف، لكنه يرأس وكالة تمثيل لاعبين تضمّ موكلين من بينهم لاعبون مثل توماس بارتي، لاعب أتلتيكو مدريد وآرسنال سابقًا، ولاعب فياريال حاليًا. يأتي هذا الموقف المفاجئ من نادي تالافيرا المتواضع ردًا على رفض ريال مدريد اقتراحهم عندما أُجريت قرعة هذه المباراة في كأس ملك إسبانيا. ريال مدريد يرفض اللعب في البرنابيو &nbsp; كان الاقتراح يتضمن إقامة المباراة على ملعب سانتياجو برنابيو وتقسيم عائدات التذاكر بالتساوي. &nbsp;رفض ريال مدريد العرض، مُبررًا ذلك بأن تكلفة افتتاح الملعب وجميع الترتيبات اللوجستية المرتبطة بكل مباراة لا يُمكن تعويضها بعائدات التذاكر المُحتملة لو أُقيمت المباراة على ملعب البرنابيو، وقد نتج عن هذا …",
    "image": "https://assets.kooora.com/images/v3/getty-2244342998/crop/MM5DGNJQGA5DCOJWHE5G433XMU5DAORRHAZA====/GettyImages-2244342998.jpg",
    "pubDate": "2025-12-18T06:47:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac0ff572584011ce",
    "title": "أهلي جدة يعثر على بديل توني في الدوري البرازيلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B9%D8%AB%D8%B1-%D8%B9%D9%84%D9%89-%D8%A8%D8%AF%D9%8A%D9%84-%D8%AA%D9%88%D9%86%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A/bltaefd6d345ed58e93?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية برازيلية عن وجود اتفاق من جانب النادي الأهلي السعودي، مع مهاجم جديد للتعاقد معه خلال الفترة المقبلة.",
    "body": "&nbsp; كشفت تقارير صحفية برازيلية عن وجود اتفاق من جانب النادي الأهلي السعودي، مع مهاجم جديد للتعاقد معه خلال الفترة المقبلة. ويرغب الأهلي في ضم مهاجم جديدة في ظل الغموض الذي يحيط بموقف مهاجمه الإنجليزي إيفان توني، وما يثار بشأن رغبته في الرحيل عن الفريق والعودة للدوري الإنجليزي. وأوضحت صحيفة \"جلوبو\" البرازيلية أن الأهلي اتفق على ضم المهاجم البرازيلي الشاب ريكاردو ماتياس لاعب فريق إنتر ناسيونال فيما يُنتظر أن يتم الإعلان عن ذلك خلال أيام. وأشارت الصحيفة البرازيلية إلى أن صفقة المهاجم صاحب الـ 19 عاما ستكلف الأهلي نحو 10 ملايين دولار. ولعب ماتياس مع إنتر ناسيونال 35 مباراة منذ تم تصعيده للفريق الأول سجل خلالها 7 أهداف وصنع هدفا وحيدا. يذكر أن الأهلي كان قد تعاقد مع لاعب برازيلي آخر في الصيف وهو نجم خط الوسط الهجومي الشاب ماتيوس جونزالفيش قادما من فلامنجو.",
    "image": null,
    "pubDate": "2025-12-18T06:46:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7be45eff4419287e",
    "title": "مصطفى حجي: يامال أخطأ بتفضيل إسبانيا على المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%B7%D9%81%D9%89-%D8%AD%D8%AC%D9%8A-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D9%94-%D8%A8%D8%AA%D9%81%D8%B6%D9%8A%D9%84-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt2f25508b5433a929?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مؤكدًا أن حب الإسبان ليس مثل حب المغاربة..",
    "body": "مؤكدًا أن حب الإسبان ليس مثل حب المغاربة.. &nbsp; اعتبر مصطفى حجي، أحد أبرز أساطير الكرة المغربية، أن لامين يامال نجم برشلونة أخطأ في اختياره لتمثيل منتخب إسبانيا بدلا من المغرب. &nbsp; وقال حجي، خلال تصريحات نقلتها صحيفة \"آس\" الإسبانية: “حتى لو لعب يامال مع إسبانيا، فإن حب الإسبان له لن يكون أبدًا مثل حب المغاربة. من المؤسف أنه لم يختر المغرب، لأن الأمر كان سيكون مختلفًا تمامًا”. &nbsp; وأضاف حجي: “قرأت مؤخرًا في صحيفة إسبانية أن بعض الصحفيين يقولون: لدينا بيدري ونريده، نريد يامال، لكننا لا نحبه بقدر بيدري. هذا وحده دليل على أنه أخطأ. كنت أتمنى أن يلعب للمغرب، وسيظل مغربيًا حتى لو لعب لإسبانيا”. &nbsp; من جانبه، أوضح لامين يامال في مقابلة حديثة أسباب قراره، مؤكدًا أنه كان واعيًا تمامًا بخياره منذ البداية، حيث قال: “نعم، فكرة اللعب للمغرب كانت موجودة، خاصة بعد وصولهم إلى نصف نهائي المونديال، لكن في لحظة الحسم لم أتردد أبدًا. بكل الحب والاحترام للمغرب، كنت أحلم باللعب في بطولة أمم أوروبا، والكرة الأوروبية أكثر متابعة وأقرب للمستوى الدولي”. &nbsp; وتابع لاعب برشلونة: “نشأت في إسبانيا وأشعر أنها بلدي أيضًا. كنت أريد الفوز باليورو، وقد تحقق ذلك بالفعل، والآن أحلم بخوض كأس العالم مع فرص حقيقية للفوز. سأظل أحب المغرب، فهو أيضًا بلدي، ولم يكن اللعب له أمرًا غريبًا أو سيئًا، لكن إسبانيا ك…",
    "image": null,
    "pubDate": "2025-12-18T06:41:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae7f4a071d204ef5",
    "title": "ألونسو يجيب عن السؤال الشائك.. هل أصبح اعتماد هجوم الريال على أهداف مبابي فقط؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%AC%D9%8A%D8%A8-%D8%B9%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D9%94%D8%A7%D9%84-%D8%A7%D9%84%D8%B4%D8%A7%D9%8A%D9%94%D9%83-%D9%87%D9%84-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D8%A7%D8%B9%D8%AA%D9%85%D8%A7%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%81%D9%82%D8%B7/blte4c2bc688aad33de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد التأهل الصعب أمام تالافيرا",
    "body": "بعد التأهل الصعب أمام تالافيرا أعرب تشابي ألونسو المدير الفني لريال مدريد، عن سعادته بالانتصار بنتيجة (3-2) على تالافيرا أحد أندية الدرجة الثالثة، ضمن منافسات دور الـ32 لبطولة كأس ملك إسبانيا. وحسم الميرنجي تأهله للدور ثمن النهائي، بفضل مهاجمه وهدافه الفرنسي كيليان مبابي. وسجل لريال مدريد في اللقاء: مبابي \"هدفين\" ومانويل فاراندو (هدف عكسي) في الدقائق 41، (45+1) و88. وقال ألونسو، خلال المؤتمر الصحفي عقب اللقاء: \"هذه أشياء تحدث كثيرًا في بطولة الكأس، معنا ومع فرق أخرى. بعد الهدف الثالث، استقبلنا هدفًا أعاد تالافيرا إلى أجواء المباراة وضغطوا بقوة. في الشوط الأول سيطرنا جيدًا، لكن عدم تسجيل الهدف الثالث حينها أبقى المواجهة مفتوحة”. وأضاف المدرب الإسباني: “كانت مواجهة تنافسية ومثيرة، كما هي دائمًا مباريات الكأس. إنها بطولة خاصة، والهدف تحقق بالتأهل، والآن سننتظر الدور المقبل”.&nbsp; وأكد ألونسو رضاه عن النتيجة بقوله: “هدفنا كان العبور ونجحنا في ذلك، لذا أغادر سعيدًا. ما ينقصنا هو الاستمرارية والثبات في الأداء وإغلاق المباريات بشكل أفضل، لأن أي تفاصيل صغيرة قد تغير كل شيء، ونحتاج إلى مزيد من النضج”. وشهد اللقاء تألق كيليان مبابي، الذي خاض المباراة كاملة وكان العنصر الحاسم بتسجيله هدفين، ليرفع رصيده إلى 33 هدفًا من أصل 50 سجلها ريال مدريد هذا الموسم.&nbsp; وعن أداء النجم الفرنسي قال ألون…",
    "image": null,
    "pubDate": "2025-12-18T06:21:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a1e6ab53b8c1c676",
    "title": "بسبب تير شتيجن.. قرار فليك يثير الجدل داخل برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D9%82%D8%B1%D8%A7%D8%B1-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt34388abfc85de1c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الحارس الألماني أربك الحسابات",
    "body": "الحارس الألماني أربك الحسابات أثار قرار هانز فليك المدير الفني لبرشلونة، بإشراك مارك أندريه تير شتيجن أساسيًا في مباراة برشلونة ضد جوادالاخارا حالة من الدهشة الواسعة، ليس فقط خارج أسوار النادي وبين الجماهير ووسائل الإعلام، بل أيضًا داخل أروقة النادي الكتالوني نفسه. &nbsp; وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فإن المفاجأة جاءت لأن المدرب هانز فليك كان قد لمح في المؤتمر الصحفي السابق للمباراة إلى مشاركة الحارس البولندي فويتشيك تشيزني، وهو ما أكده أيضًا داخليًا، ما جعل الجميع يتعامل مع الأمر كقرار نهائي. &nbsp; &nbsp;لذلك، عندما أُعلنت التشكيلة الرسمية وظهر اسم تير شتيجن أساسيًا، سادت حالة من الاستغراب داخل الإدارة، وسط تساؤلات عن سبب تغيير الخطة في اللحظات الأخيرة. &nbsp; وأضاف التقرير: \"داخل النادي، كان الاعتقاد السائد أن تشيزني سيبدأ المباراة، خاصة أن التوجه العام كان يقوم على فكرة واضحة: إذا كان خوان جارسيا هو الحارس الأول في حسابات فليك، ولا يوجد اعتماد فعلي على تير شتيجن، فإن المنطق يفرض إبلاغ الألماني صراحة بعدم مشاركته، لدفعه إلى التفكير جديًا في الرحيل خلال سوق الانتقالات الشتوية\". &nbsp; ورغم أن فليك اختار في النهاية إشراك تير شتيجن، فإنه أوضح بعد المباراة أن قراره يخص تلك المواجهة فقط. &nbsp; لكن القلق بدأ يتزايد داخل النادي، في ظل معرفة الجميع بقوة شخصية الحارس الألما…",
    "image": null,
    "pubDate": "2025-12-18T06:20:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "95bff05fad72cb96",
    "title": "لونين: لا نشك في تشابي ألونسو!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D9%86%D9%8A%D9%86-%D9%84%D8%A7-%D9%86%D8%B4%D9%83-%D9%81%D9%8A-%D8%AA%D8%B4%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt98929f0609f1c6f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الحارس الأوكراني يؤكد ترابط غرفة ملابس ريال مدريد",
    "body": "الحارس الأوكراني يؤكد ترابط غرفة ملابس ريال مدريد أنقذ الحارس الأوكراني أندري لونين، ريال مدريد، من خوض وقت إضافي أمام تالافيرا، حيث ساهم في فوز الميرنجي بنتيجة (3-2) بعدما تصدى لتسديدة خطيرة في الدقيقة 93، في لقطة حاسمة حافظت على تأهل الفريق الملكي لثمن نهائي كأس ملك إسبانيا. وفي تصريحاته بالمنطقة المختلطة عقب اللقاء، شدد لونين على أن تدخله الحاسم لا يرتبط بأي حسابات، قائلًا: \"لا أفكر بهذه الطريقة. هذا عملي، ما أفعله منذ الصغر. علي مساعدة الفريق وأن أكون مستعدًا دائمًا\".&nbsp; وردًا على الحديث عن مستقبل المدرب تشابي ألونسو، أبدى الحارس موقفًا واضحًا وحاسمًا: \"لا أعرف من يشكك في المدرب. نحن لا نشك في تشابي ألونسو. نحن مجموعة واحدة وفي القارب نفسه\". وأضاف لونين: \"ما يقال في المدرجات أو في الصحافة لا يهمنا. تركيزنا منصب على عملنا اليومي وعلى المباريات. علينا تصحيح الوضع في الدوري\". ومن خلال قناة ريال مدريد الرسمية، أكد لونين أهمية العبور في بطولة الكأس، قائلًا: \"كان من المهم اجتياز هذه المرحلة، فهي دائمًا صعبة. كأس الملك بطولة مختلفة ومعقدة. كنت أتمنى التأهل دون استقبال أهداف، لكننا بلغنا ثمن النهائي وعلينا مواصلة القتال\". وشهدت المباراة أيضًا لحظة خاصة للحارس الأوكراني، بعدما ارتدى شارة قيادة ريال مدريد حتى دخول رودريجو في الدقيقة 66، وهو ما علق عليه بقوله: \"السبب يعود لغياب نصف ال…",
    "image": null,
    "pubDate": "2025-12-18T06:17:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28e648712cebd173",
    "title": "حل جديد من إدارة برشلونة للإبقاء على ليفاندوفسكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%84-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%85%D9%86-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%84%D8%A7%D9%95%D8%A8%D9%82%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A/blt5a210f03d6c05ead?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البولندي على أعتاب الاستمرار",
    "body": "البولندي على أعتاب الاستمرار أصبح مستقبل البولندي روبرت ليفاندوفسكي مهاجم برشلونة، محل شك في ظل اقتراب نهاية عقده مع البارسا بعد أربعة مواسم بقميص الفريق الكتالوني. &nbsp; المهاجم البولندي، الذي سيكون على مشارف عامه الـ38 مع نهاية الموسم الجاري، بدا أن سيناريو الرحيل كان الأقرب منطقيًا، غير أن الأرقام الاستثنائية التي حققها في الموسم الماضي قلبت التوقعات، بعدما سجل 42 هدفًا وقدم 3 تمريرات حاسمة في 52 مباراة، ليُبقي باب الاستمرار مفتوحًا بانتظار تقييم مردوده هذا الموسم، وفقًا لصحيفة \"سبورت\" الإسبانية. &nbsp; وأضافت الصحيفة: \"إدارة برشلونة لا ترغب في التسرع بحسم الملف، في ظل تشابك عدة عوامل مؤثرة، أبرزها مستوى ليفاندوفسكي هذا الموسم، وأداء فيران توريس، وإمكانية التعاقد مع مهاجم بديل قادر على تقديم مردود فوري، إضافة إلى احتمالية رحيل أحد الأسماء الثقيلة خلال سوق الصيف، فضلًا عن الوضع الاقتصادي للنادي مع نهاية الموسم، في ظل العودة إلى ملعب “سبوتيفاي كامب نو” والالتزام بقاعدة 1:1\". &nbsp; وأشار التقرير، إلى أنه رغم الاعتبارات الفنية، تبقى المعضلة المالية هي العائق الأكبر، إذ يُعد ليفاندوفسكي من أصحاب أعلى الرواتب داخل الفريق، حيث يبلغ راتبه السنوي الإجمالي نحو 20 مليون يورو، وقد يتجاوز 26 مليونًا مع المكافآت.&nbsp; هذا الرقم لا ينسجم مع توجهات الإدارة المالية، في حين لا تستبعد الإدارة …",
    "image": null,
    "pubDate": "2025-12-18T06:17:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3962e251864dfa66",
    "title": "من كسرنا عينه إلى ارتداء البشت.. ذكريات لا تنسى في رحلة ميسي المونديالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-%D9%83%D8%B3%D8%B1%D9%86%D8%A7-%D8%B9%D9%8A%D9%86%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D8%B1%D8%AA%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D8%A8%D8%B4%D8%AA-%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D9%84%D8%A7-%D8%AA%D9%86%D8%B3%D9%89-%D9%81%D9%8A-%D8%B1%D8%AD%D9%84%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84%D9%8A%D8%A9/blt14f4ba4feb3096ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الذكرى السنوية الثالثة لتتويج ليو ورفاقه بالمونديال",
    "body": "الذكرى السنوية الثالثة لتتويج ليو ورفاقه بالمونديال تحلّ اليوم الخميس الذكرى السنوية الثالثة لفوز المنتخب الأرجنتيني بكأس العالم 2022، ذلك الإنجاز الذي لم يكن مجرد لقب كروي، بل لحظة فارقة أعادت تشكيل الذاكرة الرياضية العالمية. &nbsp; في 18 ديسمبر/كانون الأول 2022، وعلى أرض ملعب لوسيل في قطر، عاشت كرة القدم واحدة من أعظم لياليها، حين توّج ليونيل ميسي ورفاقه بالكأس الأغلى بعد نهائي استثنائي أمام فرنسا، وصفه كثيرون بأنه الأفضل في تاريخ المونديال.&nbsp; &nbsp; وبعد ثلاث سنوات، ما زال صدى تلك الليلة حاضرًا في وجدان الجماهير، وما زالت تفاصيلها تُستعاد بوصفها ملحمة مكتملة الأركان. اكتمال الأسطورة كان تتويج 2022 بمثابة الخاتمة المثالية لمسيرة ليونيل ميسي الدولية. اللاعب الذي حطم الأرقام القياسية وحصد كل الألقاب الممكنة على مستوى الأندية، ظلّ لقب كأس العالم هو الحلقة الناقصة في إرثه. &nbsp; في قطر، لم يكتفِ ميسي برفع الكأس، بل قدّم بطولة استثنائية من حيث التأثير والقيادة والحسم، مسجلًا أهدافًا حاسمة وصانعًا للفارق في كل مرحلة. &nbsp; وسجّل ميسي 7 أهداف وقدم 3 تمريرات حاسمة في رحلة تتويجه بالمونديال للمرة الأولى في تاريخه والثالثة في تاريخ الأرجنتين. &nbsp; ومع صافرة النهاية في النهائي، بدا المشهد وكأنه إعلان رسمي لاكتمال أسطورة لاعب سيظل اسمه محفورًا في تاريخ اللعبة. &nbsp; وتوقع الكثيرون …",
    "image": "https://assets.kooora.com/images/v3/getty-1245710593/GettyImages-1245710593.jpg",
    "pubDate": "2025-12-18T06:07:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01356e7968309fc5",
    "title": "تحطيم العقدة.. منتخب الأردن يبحث عن إعادة كتابة التاريخ أمام المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%AD%D8%B7%D9%8A%D9%85-%D8%A7%D9%84%D8%B9%D9%82%D8%AF%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%A7%D9%95%D8%B9%D8%A7%D8%AF%D8%A9-%D9%83%D8%AA%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt3618a974e5e23c45?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النشامى يطاردون اللقب العربي",
    "body": "النشامى يطاردون اللقب العربي تبدو جماهير الكرة الأردنية متعطشة لتحقيق لقب كأس العرب 2025، حين يلتقي منتخب النشامى منافسه المغرب، مساء اليوم الخميس، على ملعب \"لوسيل\" بالعاصمة القطرية الدوحة في مواجهة الدور النهائي. وقدم النشامى مستويات رائعة في النسخة الحالية لبطولة كأس العرب بتحقيق 5 انتصارات متتالية على حساب الإمارات والكويت ومصر والعراق والسعودية. وحجز منتخب الأردن مقعده في نهائي البطولة بقيادة المدرب المغربي جمال السلامي ولكن تبقى الخطوة الأخيرة الحاسمة هي العقبة الأهم في مواجهة النشامى خاصة أنها حرمت الأردن من فرصة التتويج عدة مرات سابقة. ويبدو الأمر ما يشبه \"العقدة\" ولكن جمال السلامي لخص الموقف في تصريحاته قبل لقاء المغرب في المؤتمر الصحفي قائلاً: \"كل ما فعلناه لا يعني شيئاً إلا بالفوز بالمباراة النهائية للتتويج باللقب\". &nbsp; &nbsp; &quot;لعب النهائي لا يعني شيء، إلا الفوز به، ونحن أكثر احتياجا للفوز باللقب من المنتخب المغربي&quot; جمال السلامي - مدرب منتخب الأردن #كأس_العرب 🏆 #FIFAArabCup pic.twitter.com/wHzpMs0T84 &mdash; ADSportsTV (@ADSportsTV) December 17, 2025 كابوس ضياع النهائي حاصر النشامى عدة مرات لكن اللافت أنه تكرر على الملاعب القطرية من قبل مرتين فهل يعيد منتخب الأردن كتابة التاريخ؟ نهائي آسيا.. وكابوس قطر لا شك أن نهائي بطولة كأس آسيا 2023، هو المثال الأكثر وض…",
    "image": "https://assets.kooora.com/images/v3/getty-1996267015/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-1996267015.jpg",
    "pubDate": "2025-12-18T06:05:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a664f0d10d508dc0",
    "title": "تتويج ميسي ببطولة كأس العالم وانتصار الجزائر التاريخي في كأس العرب فيفا: العيد الوطني القطري يشهد إنجازاً بارزاً جديدًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A8%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%88%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%81%D9%8A%D9%81%D8%A7-%D8%A7%D9%84%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A-%D9%8A%D8%B4%D9%87%D8%AF-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D8%A7%D9%8B-%D8%A8%D8%A7%D8%B1%D8%B2%D8%A7%D9%8B-%D8%AC%D8%AF%D9%8A%D8%AF%D9%8B%D8%A7/blt9a03573d82826092?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من المقرر أن يشهد يوم 18 ديسمبر، العيد الوطني القطري، حدثاً هامّاً آخر في عالم كرة القدم، حيث ستقام المباراة النهائية لكأس العرب 2025 على ملعب لوسيل في الدوحة. وقد ارتبط هذا التاريخ الخاص بالدولة الشرق أوسطية ببعض اللحظات التاريخية في عالم كرة القدم، لا سيما تلك التي حدثت قبل ثلاثة أعوام.",
    "body": "18 ديسمبر: العيد الوطني القطري 18 ديسمبر هو يوم خاص لقطر - العيد الوطني. يحيي هذا التاريخ ذكرى توحيد قطر في عام 1878، وهو يوم عطلة رسمية في هذه الدولة الشرق أوسطية. وفي الآونة الأخيرة، أصبح هذا التاريخ مهمًا أيضًا في عالم كرة القدم الدولية. خاصة منذ صعود قطر كدولة مضيفة للبطولات العالمية ودولة كروية. وقد استضافت قطر العديد من البطولات الكبرى على مدى السنوات القليلة الماضية، وأقامت نهائيات مهمة في يومها الوطني، وآخرها سيكون نهائي كأس العرب 2025 بين الأردن والمغرب يوم الخميس. انتصار الجزائر التاريخي في عام 2021 كان أحد أهم النتائج وأكثرها أهمية التي تحققت في 18 ديسمبر هو نهائي كأس العرب 2021 قبل أربع سنوات. كانت هذه المناسبة مهمة للغاية لأنها كانت المرة الأولى التي تقام فيها كأس العرب تحت راية الفيفا. علاوة على ذلك، كانت البطولة بمثابة اختبار قبل كأس العالم 2022، حيث تم فحص مدى جاهزية قطر لاستضافة البطولة. لكن قطر اجتازت الاختبار بامتياز، وكان النهائي الذي أقيم في 18 ديسمبر 2021 بمثابة إعلان عن نواياها. فازت الجزائر على تونس في تلك المباراة بنتيجة 2-0 (بعد الوقت الإضافي) في استاد البيت لتفوز بكأس العرب 2021. كان ذلك لحظة مهمة لأن كأس العرب عادت بعد تسع سنوات من التوقف، وأصبحت البطولة تحت رعاية الفيفا. تتويج ميسي في الدوحة 18 ديسمبر 2022 - هذا تاريخ سيبقى محفوراً إلى الأبد في سجلات ت…",
    "image": "https://assets.kooora.com/images/v3/blt6c4dee08f807120f/GOAL%20-%20Blank%20WEB%20-%20Facebook%20(96).png",
    "pubDate": "2025-12-18T06:00:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "477053a9ca28730e",
    "title": "نزهة نحو الضوء – فرانز بيكنباور أيقونة كأس العالم 1990",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B2%D9%87%D8%A9-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D8%B6%D9%88%D8%A1-%D9%81%D8%B1%D8%A7%D9%86%D8%B2-%D8%A8%D9%8A%D9%83%D9%86%D8%A8%D8%A7%D9%88%D8%B1-%D8%A7%D9%94%D9%8A%D9%82%D9%88%D9%86%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-1990/blta35cac58a988958b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بفوز ألمانيا بكأس العالم للمرة الثالثة، كان بيكنباور رمزًا لأكثر من مجرد لقب لبلده..",
    "body": "بفوز ألمانيا بكأس العالم للمرة الثالثة، كان بيكنباور رمزًا لأكثر من مجرد لقب لبلده.. في ليلة ساحرة بروما، وبينما كانت ألمانيا تحتفل بلقبها العالمي الثالث عام 1990، انسحب رجل واحد بهدوء بعيدا عن ضوضاء الاحتفالات. فرانز بيكنباور – يداه في جيبيه، والميدالية الذهبية تتدلّى من عنقه – كان يسير وحيدا فوق عشب ملعب الأولمبيكو، غارقا في أفكاره بينما كان لاعبوه يحتفلون بانفعال. كانت لحظة هدوء وسط نشوة عارمة، المشهد الختامي لإمبراطور كرة القدم. أنا مارتن تايلر، وهذه القصة – المستوحاة من المقالة التي كتبها فيليبو كالتالدو – هي واحدة من عشر حلقات ضمن سلسلة Icons، بودكاست تقدّمه منصة GOAL وتعيد استكشاف آخر عشر نسخ من كأس العالم من زوايا غير تقليدية، بهدف إعادة روح البطولة إلى الحياة من جديد. ما زال هناك، حتى يومنا هذا، ذلك الوميض الذي يظهر خلال احتفالات الفوز بكأس العالم، حين تنقلب الأحداث المرسومة بعناية إلى فوضى عارمة لا تخضع لأي نص أو مخطط: جينارو جاتوزو، على سبيل المثال، وهو يجري عبر عشب ملعب برلين الأولمبي مرتديا سرواله الداخلي فقط بعد تتويج إيطاليا عام 2006، بعدما وزّع بقية ملابسه على التيفوزي في المدرجات؛ إيكر كاسياس وهو يقبّل صديقته آنذاك، الصحفية التلفزيونية سارة كاربونيرو، مباشرة على الهواء خلال مقابلة من المفترض أن تكون مهنية عقب تتويج إسبانيا عام 2010؛ تلك اللحظات الغريبة عام 2022 حي…",
    "image": "https://assets.kooora.com/images/v3/blt576f659d5cd09bba/c865cbd2c902578857c8d0563c302379050d6763.jpg",
    "pubDate": "2025-12-18T06:00:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75eeebd70ccf791d",
    "title": "فيديو: \"منشفة\" تقود حارس سان جيرمان لأداء أسطوري في ركلات الترجيح أمام فلامنجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D9%86%D8%B4%D9%81%D8%A9-%D8%AA%D9%82%D9%88%D8%AF-%D8%AD%D8%A7%D8%B1%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%84%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%B1%D9%83%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D8%B1%D8%AC%D9%8A%D8%AD-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%84%D8%A7%D9%85%D9%86%D8%AC%D9%88/bltb61f52de63db12f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سافونوف خطف الأنظار بالتصدي إلى 4 ركلات",
    "body": "سافونوف خطف الأنظار بالتصدي إلى 4 ركلات &nbsp;خطف الروسي ماتفي سافونوف، حارس باريس سان جيرمان، الأضواء في مباراة فلامنجو البرازيلي، بنهائي كأس إنتركونتيننتال بالعاصمة القطرية الدوحة، أمس الأربعاء. وقدم سافونوف، أداء استثنائيا أهدى به فريقه لقبا غاليا أنه به&nbsp; عامه الاستثنائي على أفضل وجه، بعدما فاز على فلامنجو البرازيلي 2-1 بركلات الترجيح، بعد تعادلهما 1-1 في الوقتين الأصلي والإضافي. وتصدى سافونوف لـ4 ركلات ترجيح من لاعبي فلامنجو، ليمنح فريقه اللقب رغم إهدار الثنائي عثمان ديمبلي وبرادلي باركولا ركلتين. سر التألق وعقب المباراة تم تداول صور أظهرت سر تألق حارس باريس سان جيرمان في ركلات الترجيح أمام فلامنجو. واعتمد سافونوف على طريقة ذكية في ركلات الترجيح حيث ألصق ورقة كبيرة على \"المنشفة\" الخاصة به، عليها أسماء وصور لاعبي فلامنجو وطريقة تسديدهم لركلات الترجيح. &nbsp; View this post on Instagram وحرص الحارس على مراجعة طريقة التسديد من خلال المنشفة، ليقدم أداء أسطوريا، قاد به فريقه لحصد اللقب السادس هذا العام. &nbsp; View this post on Instagram &nbsp; سافونوف يستغل الفرصة جيدا &nbsp; وكان سافونوف، هو الحارس الثاني في باريس سان جيرمان هذا الموسم، واستغل الفرصة بعد إصابة زميله الحارس الأساسي الفرنسي لوكاس شوفالييه، في شهر نوفمبر/ تشرين الثاني الماضي، لينتزع ثقة المدرب لويس إنريكي. وانض…",
    "image": "https://assets.kooora.com/images/v3/getty-2250485782/crop/MM5DIOJRHE5DENZWG45G433XMU5DAORTGE2A====/GettyImages-2250485782.jpg",
    "pubDate": "2025-12-18T05:41:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]