[
  {
    "id": "dda2066c459bd99a",
    "title": "لاعب ميلان يكشف تأثير أليجري.. ويشيد بالصفقة الجديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D9%83%D8%B4%D9%81-%D8%AA%D8%A7%D9%94%D8%AB%D9%8A%D8%B1-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%88%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%A7%D9%84%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/blt9c49fef56869e747?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">أكد ماتيو جابيا، مدافع ميلان، أن فريقه يتحسن بشكل ملحوظ تحت القيادة الفنية الجديد لماسيمليانو أليجري، مشيرًا إلى أن المدرب دائما يحفز لاعبيه في التدريبات.</p><p style=\"text-align: right;\">وقال جابيا، خلال حفل توزيع جوائز بريميو جنتلمان للعب النظيف: \"نحن نعمل بجد، ليس ف…",
    "body": "أكد ماتيو جابيا، مدافع ميلان، أن فريقه يتحسن بشكل ملحوظ تحت القيادة الفنية الجديد لماسيمليانو أليجري، مشيرًا إلى أن المدرب دائما يحفز لاعبيه في التدريبات. وقال جابيا، خلال حفل توزيع جوائز بريميو جنتلمان للعب النظيف: \"نحن نعمل بجد، ليس فقط كمدافعين بل كفريق كامل\". وأضاف \"من الطبيعي أن يكون هناك تركيز على المدافعين عندما نستقبل أهدافا، لكن أليجري شرح أهمية العملية بأكملها التي تؤدي إلى هذه التحركات، إنه يحفزنا بالتدريبات ونشهد تحسنا ملحوظا\". وعن تغييرات ميلان بالتعاقد مع مدرب جديد وعدد من اللاعبين، قال جابيا \"النادي اتخذ قراراته، والآن لدينا أجواء مختلفة في ميلان، أود أن أشكر أيضا من غادروا، فرغم أن الموسم لم يكن إيجابيا، إلا أن المسؤولية تقع على عاتق الجميع\". وزاد \"لقد أحسن النادي التعاقد مع لاعب موهوب كهذا (نكونكو)، وسنستمتع برؤيته في الملعب، أنا سعيد ومعجب بسلوكه حتى الآن\". وأتم المدافع \"لن أتحدث عن أهدافنا هذا الموسم، سواء كانت التأهل لدوري أبطال أوروبا أو أي شيء أخر، علينا أن نفوز في كل مباراة، واحدة تلو الأخرى، ثم سنرى في مارس ما الذي ننافس عليه\".",
    "image": null,
    "pubDate": "2025-09-11T06:43:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c606825c333db097",
    "title": "بعد الفشل في التأهل للمونديال.. إقالة مدربي فنزويلا وبيرو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%81%D8%B4%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D9%85%D8%AF%D8%B1%D8%A8%D9%8A-%D9%81%D9%86%D8%B2%D9%88%D9%8A%D9%84%D8%A7-%D9%88%D8%A8%D9%8A%D8%B1%D9%88/blt59dcf58ec832df2c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن منتخبا فنزويلا وبيرو أمس الأربعاء، إقالة مدربيهما عقب الخروج من سباق التأهل إلى نهائيات كأس العالم لكرة القدم 2026.",
    "body": "أعلن منتخبا فنزويلا وبيرو أمس الأربعاء، إقالة مدربيهما عقب الخروج من سباق التأهل إلى نهائيات كأس العالم لكرة القدم 2026. &nbsp; وطلب رئيس فنزويلا نيكولاس مادورو بنفسه \"إعادة هيكلة الجهاز الفني\" للمنتخب الوطني بعد الخسارة المذلة على أرضه أمام كولومبيا 3-6 الثلاثاء والتي قضت على آخر آمال \"لافينوتينتو\" في التأهل. &nbsp; وقال مادورو \"تكبّدنا خسارة مؤلمة. أود أن أعبر عن تضامني مع جميع أفراد عائلة كرة القدم ومع منتخب فنزويلا. إن كل فنزويلا تطالب بإعادة هيكلة الجهاز الفني للمنتخب وبإعادة تنظيم الاستراتيجية والعقيدة وخط العمل والكفاح\". &nbsp; وبعد ذلك بوقت قصير، أعلن الاتحاد الفنزويلي إقالة المدرب الأرجنتيني فرناندو \"بوتشا\" باتيستا وجهازه الفني بأكمله، على أن يُعلن اسم المدرب الجديد لاحقا. &nbsp; وتبقى فنزويلا الدولة الوحيدة في اتحاد أمريكا الجنوبية لكرة القدم (كونميبول) التي لم يسبق لها أن شاركت في كأس العالم. &nbsp; وكانت زيادة عدد المشاركين في البطولة إلى 48 منتخبا في نسخة 2026، وما ترتب عليه من زيادة عدد المقاعد لكل منطقة، منح \"لافينوتينتو\" فرصة تاريخية، لكنها أنهت التصفيات في المركز الثامن من أصل عشرة منتخبات في المنطقة. &nbsp; من جانبها، أنهت بيرو التصفيات في المركز التاسع قبل الاخير وأقالت مدربها الأرجنتيني-البيروفي أوسكار إيبانييز بعد أسوأ حصيلة في تاريخ المنتخب في التصفيات: فوزان…",
    "image": null,
    "pubDate": "2025-09-11T06:43:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3aa7412c173b1d32",
    "title": "لياو: مستعد لدوري الجديد مع أليجري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D8%A7%D9%88-%D9%85%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF-%D9%85%D8%B9-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A/blte10e49ed1f0bfa36?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أكد البرتغالي رافائيل لياو، جناح ميلان، استعداده لتولي دورا هجوميا جديدا تحت قيادة مدربه الجديد ماسيمليانو أليجري، لكن عليه التعافي من الإصابة أولا.</p><p style=\"direction: rtl;\">وتعرض النجم البرتغالي لإصابة عضلية في مباراة باري بكأس إيطاليا منتصف شهر أغسطس/أب الماضي، غاب بسببها عن أول مبا…",
    "body": "&nbsp;أكد البرتغالي رافائيل لياو، جناح ميلان، استعداده لتولي دورا هجوميا جديدا تحت قيادة مدربه الجديد ماسيمليانو أليجري، لكن عليه التعافي من الإصابة أولا. وتعرض النجم البرتغالي لإصابة عضلية في مباراة باري بكأس إيطاليا منتصف شهر أغسطس/أب الماضي، غاب بسببها عن أول مباراتين بالدوري الإيطالي، ويتجه أيضا للغياب عن المباراة الثالثة أمام بولونيا، الأحد المقبل. وقال لياو في تصريحات نقلها موقع \"فوتبول إيطاليا\": \"نعمل على عودتي في أسرع وقت ممكن، لكن هذه إصابة، ولا يمكننا المخاطرة\". وعندما شارك لياو أمام باري، كان ذلك في مركز رأس الحربة بدلا من مركزه الأصلي كجناح أيمن، ونجح في تسجيل هدف وصناعة آخر. وفي هذا الصدد، علق لياو: \"أعرف هذا المركز جيدا، فالمدرب يتمتع بخبرة واسعة، وأنا تحت تصرفه للعب في مركز المهاجم أو الجناح\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-11T06:40:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6cd41dfdad76e86c",
    "title": "ماذا حدث في اليوم الأخير من الميركاتو السعودي 2025؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7%D8%B0%D8%A7-%D8%AD%D8%AF%D8%AB-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025/blt2d8cdca128e6c048?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسدل الستار على الميركاتو الصيفي السعودي 2025، أمس الأربعاء، بعد فترة مليئة بالإثارة والصفقات البارزة التي جعلت دوري روشن السعودي محط أنظار العالم من جديد.",
    "body": "أسدل الستار على الميركاتو الصيفي السعودي 2025، أمس الأربعاء، بعد فترة مليئة بالإثارة والصفقات البارزة التي جعلت دوري روشن السعودي محط أنظار العالم من جديد. &nbsp; خلال هذا الميركاتو، واصلت الأندية السعودية الكبرى مثل الهلال، النصر، الاتحاد، والأهلي سياسة استقطاب النجوم العالميين جنبًا إلى جنب مع دعم المواهب المحلية، في إطار مشروع تطوير الدوري ورفع مستواه الفني والتسويقي. &nbsp; فضلاً عن استمرار القادسية على تطوير منظومته بصفقات من العيار الثقيل، قبل أن يسير نيوم الصاعد حديثًا على نهجه بصفقات من العيار الثقيل. &nbsp; وفي هذا التقرير، يستعرض \"كووورة\" الصفقات التي حدثت في اليوم الأخير من الميركاتو السعودي. هيرنانديز إلى الشباب انضم الإسباني أوناي هيرنانديز، لاعب وسط اتحاد جدة إلى صفوف الشباب، لمدة موسم واحد فقط على سبيل الإعارة. صفقة صربية تدعم الاتحاد نجح اتحاد جدة في إنهاء الميركاتو الصيفي، بضم الصربي كارلو سيميتش من أندرلخت البلجيكي، لمدة موسم على سبيل الإعارة، مقابل 6 ملايين يورو. الشباب يضم ظهير الأهلي نجحت إدارة الشباب في ضم سعد بالعبيد، الظهير الأيسر لأهلي جدة، على سبيل الإعارة حتى نهاية الموسم الجاري. رودريجيز يدعم كتيبة نيوم تمكن نيوم من ضم الجناح الأوروجواياني لوتشانو رودريجيز، قادمًا من باهيا البرازيلي، مقابل 22 مليون يورو، بعقد يمتد 5 سنوات. برانهويل \"ليث جديد\" واصل الشبا…",
    "image": "https://assets.kooora.com/images/v3/getty-2225853608/crop/MM5DGNZVG45DEMJRGM5G433XMU5DAORQ/GettyImages-2225853608.jpg",
    "pubDate": "2025-09-11T06:33:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a1b535e8a9a2d26f",
    "title": "المصري يحفز لاعبيه ماليا لعبور الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D8%AD%D9%81%D8%B2-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87-%D9%85%D8%A7%D9%84%D9%8A%D8%A7-%D9%84%D8%B9%D8%A8%D9%88%D8%B1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blta107acaeb1f1a163?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;قرر كامل أبو علي، رئيس النادي المصري، صرف مكافآت مالية خاصة للاعبي الفريق الأول حال الفوز على الزمالك، بعد غدٍ السبت في الجولة السادسة للدوري المصري.</p><p style=\"direction: rtl;\">ووعد أبو علي بصرف مكافأة خاصة للاعبي المصري حال الفوز على حساب الزمالك، وتعزيز صدارة الدوري.</p><p style=\"dire…",
    "body": "&nbsp;قرر كامل أبو علي، رئيس النادي المصري، صرف مكافآت مالية خاصة للاعبي الفريق الأول حال الفوز على الزمالك، بعد غدٍ السبت في الجولة السادسة للدوري المصري. ووعد أبو علي بصرف مكافأة خاصة للاعبي المصري حال الفوز على حساب الزمالك، وتعزيز صدارة الدوري. وبحسب مصدر داخل المصري لـ\"كووورة\" فإن الفريق سيدخل معسكراً مغلقا مساء اليوم الخميس في مدينة برج العرب بالإسكندرية استعداداً لمواجهة الزمالك. وأشار إلى أن صفوف الفريق شبه مكتملة عدا غياب اللاعب يوسف الجوهري الذي تعرض لإصابة قوية في أربطة الكاحل ولن يلحق باللقاء. ويتصدر المصري ترتيب الدوري برصيد 11 نقطة بفارق نقطة واحدة عن الزمالك صاحب المركز الثاني. ويقود المصري المدير الفني التونسي نبيل الكوكي والذي تولى المهمة بداية الموسم الحالي. &nbsp;",
    "image": null,
    "pubDate": "2025-09-11T06:29:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e8909a997e97b60",
    "title": "مدرب بيراميدز: أتمنى ضم هذا الثنائي من الأهلي والزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D8%A7%D9%94%D8%AA%D9%85%D9%86%D9%89-%D8%B6%D9%85-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt82ccd9f51d07a90c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;عبر الكرواتي كورنيسلاف يوريتشيتش، المدير الفني لبيراميدز، عن تقديره الكامل لموهبة اللاعب المصري خاصة أن لديه مهارات فردية جيدة، ولكنها بحاجة للتطور.</p><p style=\"direction: rtl;\">وأشار يورتشيتش في تصريحات تلفزيونية إلى أن كرواتيا لا تضم سوى 3.5 مليون نسمة، أي أقل من جزء في القاهرة، ولكنها …",
    "body": "&nbsp;عبر الكرواتي كورنيسلاف يوريتشيتش، المدير الفني لبيراميدز، عن تقديره الكامل لموهبة اللاعب المصري خاصة أن لديه مهارات فردية جيدة، ولكنها بحاجة للتطور. وأشار يورتشيتش في تصريحات تلفزيونية إلى أن كرواتيا لا تضم سوى 3.5 مليون نسمة، أي أقل من جزء في القاهرة، ولكنها تملك لاعبين في أكبر أندية العالم بسبب تطور الجوانب البدنية والذهنية للاعبين منذ الصغر. وأكد أن هدفه الأكبر مع بيراميدز يتمثل في حصد لقب الدوري المصري، موضحاً أن ناديه يملك طموحاً كبيراً وهو ما يتناسب مع شخصيته كمدرب. وعن اللاعب الذي يتمنى ضمه من الأهلي والزمالك، قال يورتشيتش: \"دون شك إمام عاشور لاعب الأهلي ونبيل عماد دونجا، لاعب الزمالك فهو مقاتل ومميز\". وتحدث يورتشيتش حول صفقات بيراميدز قائلاً: \"تحدثت مع الإدارة بعد حصد لقب دوري أبطال أفريقيا، وكنت مقتنعًا بضرورة تدعيم الفريق بـ4 أو 5 لاعبين جدد، على أن يكون 3 منهم على الأقل في التشكيل الأساسي، كما فعل مانشستر يونايتد مع فيرجسون من قبل، بهذه الطريقة يدخل دما جديدا للفريق، ويزيد التنافس داخل غرفة الملابس\". وأتم \"أكبر مشكلة واجهتها عند قدومي هي العادات لدى بعض اللاعبين المصريين وجميعنا لدينا عادات لكن إذا أردنا التطور في حياتنا وفي كرة القدم علينا أن نغير هذه العادات وعملت على تغيير بعض هذه الأمور بشكل إيجابي داخل غرفة الملابس\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-11T06:21:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b9888ea1ac4a240e",
    "title": "مدرب إسبانيول: صافرات الاستهجان ضد جارسيا ستكون طبيعية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%84-%D8%B5%D8%A7%D9%81%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%87%D8%AC%D8%A7%D9%86-%D8%B6%D8%AF-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D8%B3%D8%AA%D9%83%D9%88%D9%86-%D8%B7%D8%A8%D9%8A%D8%B9%D9%8A%D8%A9/blt8ae81d42ba426c30?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتبر مانولو جونزاليس المدير الفني لإسبانيول، أن رد فعل جماهير ناديه تجاه الحارس خوان جارسيا سيكون طبيعيًا في الديربي الكتالوني المقبل أمام برشلونة، بعد انتقال اللاعب هذا الصيف إلى الغريم التاريخي في المدينة.",
    "body": "اعتبر مانولو جونزاليس المدير الفني لإسبانيول، أن رد فعل جماهير ناديه تجاه الحارس خوان جارسيا سيكون طبيعيًا في الديربي الكتالوني المقبل أمام برشلونة، بعد انتقال اللاعب هذا الصيف إلى الغريم التاريخي في المدينة. &nbsp; وقال جونزاليس في تصريحات لبرنامج \" إل بارتيداثو \" الإسباني: \"لا أعتقد أن شيئًا خطيرًا سيحدث، لكن صافرات الاستهجان أمر بديهي ومنطقي. الجميع يعرف أن ذلك سيحدث، لكنه لن يتجاوز ذلك الحد\". &nbsp; وعن موقفه من انتقال جارسيا إلى برشلونة، أوضح مدرب إسبانيول: \"أنا أحترم قرارات الجميع، لكن بالنسبة لي شخصيًا لن أرحل إلى برشلونة أبدًا. مع ذلك، أفهم اختيارات كل لاعب وقراراته الخاصة\". &nbsp; كما تطرق جونزاليس إلى المدربين الذين ينالون إعجابه في الليجا، قائلاً: \"فالفيردي، أراساتي، إينييجو بيريز. المدربون الثلاثة جيدون. فليك أيضًا مدرب مميز وعاقل، وهو أمر نادر في كرة القدم الحالية\". &nbsp; وعن الانطلاقة الجيدة لإسبانيول هذا الموسم، حيث يحتل المركز الخامس برصيد 7 نقاط بفارق نقطتين فقط عن ريال مدريد المتصدر، شدد جونزاليس على ضرورة التعامل بهدوء، مختتمًا: \"أحاول ألا أصاب بالغرور بسبب البداية القوية. الموسم الماضي كان لدينا 39 نقطة قبل 6 جولات من النهاية، ومع ذلك تعقدت الأمور كثيرًا\".",
    "image": null,
    "pubDate": "2025-09-11T06:16:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b256a05cd1e10f89",
    "title": "بسبب صورة تذكارية.. إمام عاشور يشتبك مع عمال بمقهى شهير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%B5%D9%88%D8%B1%D8%A9-%D8%AA%D8%B0%D9%83%D8%A7%D8%B1%D9%8A%D8%A9-%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1-%D9%8A%D8%B4%D8%AA%D8%A8%D9%83-%D9%85%D8%B9-%D8%B9%D9%85%D8%A7%D9%84-%D8%A8%D9%85%D9%82%D9%87%D9%89-%D8%B4%D9%87%D9%8A%D8%B1/blt32af5026c9b8fea1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;اشتبك إمام عاشور، نجم الأهلي المصري، مع عمال بمقهى شهير في منطقة التجمع الأول بالقاهرة، خلال الساعات القليلة الماضية.</p><p style=\"direction: rtl;\">وطلب بعض العمال الحصول على صورة تذكارية مع إمام عاشور الذي تواجد في المقهى رفقة صديقه، ولكن اللاعب رفض التقاط صورة مع بعض العمال.</p><p style=…",
    "body": "&nbsp;اشتبك إمام عاشور، نجم الأهلي المصري، مع عمال بمقهى شهير في منطقة التجمع الأول بالقاهرة، خلال الساعات القليلة الماضية. وطلب بعض العمال الحصول على صورة تذكارية مع إمام عاشور الذي تواجد في المقهى رفقة صديقه، ولكن اللاعب رفض التقاط صورة مع بعض العمال. ونشبت مشادة كلامية اشتعلت مع دعاء أحد العمال على عاشور بالإصابة في الرباط الصليبي، وهو ما أدى لاشتباك بين اللاعب وبعض هؤلاء العمال. وألقت الشرطة المصرية القبض على اثنين من العمال الذين اشتبكوا مع إمام عاشور على خلفية هذه المشاجرة بعد تحرك قوة من الشرطة لمكان الحادث. يشار إلى أن إمام عاشور قد تعرض لإصابة بكسر في الترقوة خلال مباراة إنتر ميامي الأمريكي يوم 14 يونيو/حزيران الماضي بافتتاح كأس العالم للأندية. &nbsp;",
    "image": null,
    "pubDate": "2025-09-11T06:07:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac47f2f244da678b",
    "title": "إرهاق رافينيا يمنح راشفورد فرصة جديدة مع برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B1%D9%87%D8%A7%D9%82-%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%8A%D9%85%D9%86%D8%AD-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%81%D8%B1%D8%B5%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt9bb0c117f05c3b60?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يقترب المهاجم الإنجليزي ماركوس راشفورد من الحصول على فرصة جديدة للظهور في التشكيلة الأساسية لبرشلونة، عندما يستقبل فالنسيا يوم الأحد المقبل على ملعب \"يوهان كرويف\"، بالجولة الرابعة من الليجا، في أول مباراة للفريق الكتالوني على أرضه هذا الموسم.",
    "body": "يقترب المهاجم الإنجليزي ماركوس راشفورد من الحصول على فرصة جديدة للظهور في التشكيلة الأساسية لبرشلونة، عندما يستقبل &nbsp;فالنسيا يوم الأحد المقبل على ملعب \"يوهان كرويف\"، بالجولة الرابعة من الليجا، في أول مباراة للفريق الكتالوني على أرضه هذا الموسم. &nbsp; يبدو أن راشفورد قد يستفيد من حالة الإرهاق المتوقعة لرافينيا، الذي خاض مباراتين مع منتخب البرازيل خلال فترة التوقف الدولي، بما في ذلك لقاء أمام بوليفيا على ارتفاع يتجاوز 4.000 متر عن سطح البحر، إضافة إلى مشقة السفر الطويل وفارق التوقيت. &nbsp; وبحسب صحيفة \" آس \" الإسبانية، فإن هانز فليك، مدرب برشلونة، قد يفضل منح الجناح البرازيلي قسطًا من الراحة تحضيرًا لمباراة الفريق في دوري أبطال أوروبا أمام نيوكاسل، يوم الأربعاء المقبل، وهو ما يفتح الباب أمام مشاركة راشفورد منذ البداية. &nbsp; المهاجم الإنجليزي شارك مع منتخب بلاده في مباراتين خلال التوقف، حيث لعب أساسيًا أمام أندورا ثم دخل بديلًا أمام صربيا وسجل هدفًا من ركلة جزاء. &nbsp; ومنذ انطلاق الموسم، منح فليك بعض الدقائق لراشفورد في ثلاث جولات بالدوري الإسباني. ففي مواجهة مايوركا شارك لنحو 20 دقيقة، ثم بدأ أساسيًا أمام ليفانتي لكنه لم يكمل اللقاء بعد استبداله بين الشوطين، أما أمام رايو فاليكانو، فدخل في الشوط الثاني لكنه لم ينجح في تغيير النتيجة (1-1). &nbsp; المباراة ضد فالنسيا قد تكون…",
    "image": null,
    "pubDate": "2025-09-11T05:58:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd025e3ef1cec05f",
    "title": "بنفيكا يتحرك لاستعادة برناردو سيلفا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D9%81%D9%8A%D9%83%D8%A7-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A8%D8%B1%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D8%B3%D9%8A%D9%84%D9%81%D8%A7/blt9e9bed061f8c8441?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد جواو نورونيا لوبيز، المرشح لرئاسة بنفيكا البرتغالي، أن النادي يستعد بقوة للتعاقد مع النجم برناردو سيلفا، نجم مانشستر سيتي، خلال سوق الانتقالات الشتوية المقبلة، مشيرًا إلى أن العقد الخاص بالصفقة أصبح جاهزًا بالفعل.</p><p style=\"direction: rtl;\">وقال لوبيز في تصريحات نق…",
    "body": "أكد جواو نورونيا لوبيز، المرشح لرئاسة بنفيكا البرتغالي، أن النادي يستعد بقوة للتعاقد مع النجم برناردو سيلفا، نجم مانشستر سيتي، خلال سوق الانتقالات الشتوية المقبلة، مشيرًا إلى أن العقد الخاص بالصفقة أصبح جاهزًا بالفعل. وقال لوبيز في تصريحات نقلتها صحيفة \" آس \" الإسبانية: \"نعم، أستطيع أن أؤكد أن برناردو سيلفا لديه عقد مُعلق معنا، وأنا متحمس جدًا لإتمام الصفقة في يناير/كانون الثاني المقبل.. إنه يجسد كل ما أريده لبنفيكا: الهوية، والثقافة الانتصارية، كما أنه مشجع كبير للنادي\". وأضاف المرشح الرئاسي: \"أؤكد لكم أننا لن نتوقف عند هذا الحد، فهذه الخطوة ستكون البداية فقط\". وكان برناردو سيلفا، نجما سابقا ببنفيكا، الذي يسعى لإعادته إلى الديار بعد سنوات من التألق في الملاعب الأوروبية. &nbsp;",
    "image": null,
    "pubDate": "2025-09-11T05:39:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d583e4a204290193",
    "title": "تشواميني: أعيش أفضل فتراتي مع ألونسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%88%D8%A7%D9%85%D9%8A%D9%86%D9%8A-%D8%A7%D9%94%D8%B9%D9%8A%D8%B4-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A-%D9%85%D8%B9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt2cdf0c175d13b67b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يشهد النجم الفرنسي أوريلين تشواميني انطلاقة مميزة هذا الموسم مع ريال مدريد تحت قيادة المدرب الجديد تشابي ألونسو، بعدما عانى في فترات سابقة من تذبذب المستوى خلال ولاية كارلو أنشيلوتي.",
    "body": "يشهد النجم الفرنسي أوريلين تشواميني انطلاقة مميزة هذا الموسم مع ريال مدريد تحت قيادة المدرب الجديد تشابي ألونسو، بعدما عانى في فترات سابقة من تذبذب المستوى خلال ولاية كارلو أنشيلوتي. &nbsp; وأكد تشواميني في مقابلة مع صحيفة \" ماركا \" الإسبانية أنه يعيش أفضل فتراته الكروية منذ وصول ألونسو، قائلاً: \"أنا سعيد معه، بصراحة. صحيح أن الأمور تسير بشكل جيد بفضل أفكاره الجديدة لي وللفريق، لكن منذ بداية عام 2025 بدأت أشعر بتحسن كبير، وحتى مع كارلو كنت أشعر بالراحة. الآن تركيزي منصب على كل مباراة لمساعدة زملائي والاستمرار في التطور\". &nbsp; وحول الفوارق بين أنشيلوتي وألونسو، أوضح اللاعب الفرنسي: \"هناك اختلافات بينهما، وهذا أمر طبيعي، فلكل مدرب فكرته وأسلوبه، لكنهما مدربان كبيران\". &nbsp; ويأتي تألق تشواميني مع ريال مدريد مؤخرًا إلى عودته لشغل مركزه الطبيعي كلاعب وسط ارتكاز دفاعي، بعدما اضطر في الموسم الأخير من حقبة أنشيلوتي إلى اللعب كقلب دفاع لتعويض الغيابات في الخط الخلفي مثل ميليتاو وألابا وروديجر. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-11T05:33:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e6c53fe97842f34",
    "title": "براونهيل: المشروع السعودي جذبني للشباب وليس المال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%A7%D9%88%D9%86%D9%87%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%AC%D8%B0%D8%A8%D9%86%D9%8A-%D9%84%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D9%85%D8%A7%D9%84/blt3582eb5e176e9cfe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد الإنجليزي جوش براونهيل، لاعب خط وسط بيرنلي المنضم إلى صفوف الشباب، أن انتقاله للعب في الدوري السعودي يأتي بعد اقتناعه بمشروع النادي.</p><p style=\"direction: rtl;\">وانضم بروانهيل للشباب في آخر أيام فترة الانتقالات الصيفية بالدوري السعودي، في صفقة تقدر بـ 14 مليون يورو.…",
    "body": "أكد الإنجليزي جوش براونهيل، لاعب خط وسط بيرنلي المنضم إلى صفوف الشباب، أن انتقاله للعب في الدوري السعودي يأتي بعد اقتناعه بمشروع النادي. وانضم بروانهيل للشباب في آخر أيام فترة الانتقالات الصيفية بالدوري السعودي، في صفقة تقدر بـ 14 مليون يورو. وقال اللاعب في تصريحات تلفزيونية: \"كثيرون من الممكن أن يفكروا في القدوم إلى السعودية من أجل المال، لكن الأمر مختلف بالنسبة لي\". وأضاف: \"أرى أن النادي لديه مشروع، وكذلك مدرب يمتلك تاريخا كبيرا مع ريال سوسيداد، ولديه طريقة لعب مميزة\". وأوضح أن الشباب قدم موسما جيدا، العام الماضي، والجميع في النادي لديهم حماس للمزيد. وأضاف أنه أرد أن يتحدى نفسه في هذه التجربة وتقديم أفضل ما لديه. وكان براونهيل قد بدأ مسيرته ضمن صفوف الناشئين بمانشستر يونايتد ثم بريستون قبل أن ينتقل إلى بارنسلي ومنه إلى بريستول سيتي الذي منه كانت محطته الأخيرة في إنجلترا مع بيرنلي منذ 2020.",
    "image": null,
    "pubDate": "2025-09-11T05:31:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa9e2049647dde78",
    "title": "غزل المحلة يوضح لـ\"كووورة\" حقيقة عرض الأهلي لضم يحيى زكريا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B2%D9%84-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D8%A9-%D9%8A%D9%88%D8%B6%D8%AD-%D9%84%D9%80-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B9%D8%B1%D8%B6-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D8%B6%D9%85-%D9%8A%D8%AD%D9%8A%D9%89-%D8%B2%D9%83%D8%B1%D9%8A%D8%A7/bltc57ae8000108d717?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد مصدر مطلع داخل نادي غزل المحلة، على الأنباء التي ترددت حول وصول عرض رسمي من الأهلي لضم اللاعب يحيى زكريا خلال الفترة المقبلة.",
    "body": "رد مصدر مطلع داخل نادي غزل المحلة، على الأنباء التي ترددت حول وصول عرض رسمي من الأهلي لضم اللاعب يحيى زكريا خلال الفترة المقبلة. &nbsp; وتألق الظهير الأيسر يحيى زكريا مع غزل المحلة في الدوري المصري كما شارك مع منتخب مصر الثاني استعدادًا لبطولة كأس العرب نهاية العام الحالي. &nbsp; وقال مصدر بنادي المحلة لـ\"كووورة\" إن الأهلي أبدى اهتمامه من قبل بضم يحيى زكريا أثناء التفاوض مع عمرو الجزار مدافع الفريق السابق. &nbsp; وأضاف: \"محمود الخطيب رئيس الأهلي عقد جلسة مع وليد خليل رئيس شركة غزل المحلة لكرة القدم وتفاوض لضم عمرو الجزار وسأل عن محمد أشرف ويحيى زكريا ولكنه لم يتقدم بعروض رسمية\". &nbsp; وتابع: \"حتى الآن لم يصلنا أي عرض رسمي لبيع يحيى زكريا حتى الآن، وحال وصول عرض جاد سنناقشه وندرس إمكانية رحيله\".",
    "image": null,
    "pubDate": "2025-09-11T05:26:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d1c65c6d16343d6c",
    "title": "3 عوامل تمنح ألمانيا الأمل بعد البداية الضعيفة بالتصفيات المونديالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D8%B9%D9%88%D8%A7%D9%85%D9%84-%D8%AA%D9%85%D9%86%D8%AD-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%84-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%B6%D8%B9%D9%8A%D9%81%D8%A9-%D8%A8%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84%D9%8A%D8%A9/bltc41978cfa0da75b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">لم تكشر ألمانيا عن أنيابها في التوقف الدولي الأخير، الذي شهد بدء حملتها في التصفيات الأوروبية المؤهلة إلى كأس العالم 2026، والذي سيقام في الولايات المتحدة والمكسيك وكندا.</p><p style=\"direction: rtl;\">وتكبدت ألمانيا الهزيمة في الجولة الأولى خارج أرضها أمام سلوفاكيا (2-0)،…",
    "body": "لم تكشر ألمانيا عن أنيابها في التوقف الدولي الأخير، الذي شهد بدء حملتها في التصفيات الأوروبية المؤهلة إلى كأس العالم 2026، والذي سيقام في الولايات المتحدة والمكسيك وكندا. وتكبدت ألمانيا الهزيمة في الجولة الأولى خارج أرضها أمام سلوفاكيا (2-0)، ثم تغلبت بصعوبة على ملعبها على أيرلندا الشمالية بنتيجة (3-1)، بعدما كانت متعادلة بنتيجة (1-1) لفترات طويلة من اللقاء. وعلى الرغم من تلك البداية المتذبذبة في التصفيات، إلا أن هناك 3 عوامل تمنح الأمل للجماهير الألمانية بشأن استعادة البريق، استعرضها موقع \"سكاي\" في السطور التالية: إظهار القوة لفترة طويلة مساء يوم الأحد الماضي في ملعب راين إنرجي، بدا الأمر وكأنه إحراج ثانٍ للألمان خلال ثلاثة أيام، كان التعادل مع أيرلندا الشمالية، التي تحتل المركز 71 في التصنيف العالمي، أمام الجماهير المحلية سيكون بالتأكيد إحراجًا. كان الضغط هائلاً، خاصة بعد التعادل (1-1)، وبدت طريقة لعب الألمان هادئة حتى بعد التعديل، ولكن بفضل تبديلات المدرب جوليان ناجلسمان، تمكنت ألمانيا من الخروج من المأزق بعد ضربتين مزدوجتين. &nbsp;أولاً، كان نديم أميري (ق69) هو الذي جعل ناجلسمان يشعر بالتوتر عاطفيًا، وبعد ذلك بوقت قصير، سجل فلوريان فيرتز هدفًا من ركلة حرة (ق72). في المرحلة النهائية، لم يسمح الفريق الألماني لأي شيء بالاشتعال وحقق أول ثلاث نقاط في تصفيات كأس العالم، ما يستطيع ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2234283317/GettyImages-2234283317.jpg",
    "pubDate": "2025-09-11T05:24:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7d87b0e08ce60ce2",
    "title": "نجوم ريال مدريد يتفوقون على برشلونة في تصنيفات EA FC 26",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%88%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AA%D9%81%D9%88%D9%82%D9%88%D9%86-%D8%B9%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%AA%D8%B5%D9%86%D9%8A%D9%81%D8%A7%D8%AA-ea-fc-26/blte80d2efc6c310004?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلنت EA SPORTS FC™ 26 عن تصنيفات أفضل اللاعبين في الدوري الإسباني، مقدمةً قائمة شاملة تضم نخبة النجوم الذين يتألقون في واحد من أقوى دوريات كرة القدم العالمية.",
    "body": "أعلنت EA SPORTS FC™ 26 عن تصنيفات أفضل اللاعبين في الدوري الإسباني، مقدمةً قائمة شاملة تضم نخبة النجوم الذين يتألقون في واحد من أقوى دوريات كرة القدم العالمية. وتستند هذه التقييمات إلى بيانات الأداء الحقيقي للاعبين على أرض الملعب، مما يعكس التزام EA SPORTS بتقديم تجربة واقعية ومثيرة لعشاق كرة القدم في اللعبة المنتظرة. وتصدر القائمة نجم ريال مدريد الفرنسي كيليان مبابي بتقييم 91، مؤكدًا مكانته كأحد أفضل اللاعبين في العالم. يليه لاعب خط الوسط الإنجليزي جود بيلينجهام بتقييم 90، مما يعكس تأثيره الكبير مع ريال مدريد، بينما في فئة التقييم 89، يتألق مجموعة من النجوم الشابة والمخضرمة، وهم: لامين يامال (برشلونة)، رافينيا (برشلونة)، بيدري (برشلونة)، فيديريكو فالفيردي (ريال مدريد)، فينيسيوس جونيور (ريال مدريد)، وتيبو كورتوا (ريال مدريد). فيما تضم القائمة أيضًا أسماء بارزة بتقييم 88، وهم: روبرت ليفاندوفسكي (برشلونة) ويان أوبلاك (أتلتيكو مدريد). وفي فئة التقييم 87، نجد فرينكي دي يونج (برشلونة)، جول كوندي (برشلونة)، وجوليان ألفاريز (أتلتيكو مدريد). أما فئة التقييم 86 فتشمل أنطونيو روديجر (ريال مدريد)، ترنت ألكسندر أرنولد (ريال مدريد)، ومارك أندريه تير شتيجن (برشلونة). وتستمر القائمة مع تقييم 85 الذي يضم داني أولمو (برشلونة)، داني كارفاخال (ريال مدريد)، رودريجو (ريال مدريد)، أنطوان جريزمان (أتلتي…",
    "image": "https://assets.kooora.com/images/v3/blte7a6a45848585007/LaLiga-2-3_4.png",
    "pubDate": "2025-09-11T05:02:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f7a78c1ccbbbff12",
    "title": "دوبلانتيس: أولمبياد طوكيو كانت أشبه \"بنهاية العالم\"",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%A8%D9%84%D8%A7%D9%86%D8%AA%D9%8A%D8%B3-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D8%AF-%D8%B7%D9%88%D9%83%D9%8A%D9%88-%D9%83%D8%A7%D9%86%D8%AA-%D8%A7%D9%94%D8%B4%D8%A8%D9%87-%D8%A8%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/bltc6d0e0d02d57e004?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;قال السويدي أرمان \"موندو\" دوبلانتيس، حامل الرقم القياسي العالمي في القفز بالزانة، الخميس، إنه يأمل في أن تكون بطولة العالم في طوكيو أكثر متعة من دورة الألعاب الأولمبية هناك قبل أربع سنوات، حين أقيمت خلف أبواب موصدة بسبب تداعيات فيروس كورونا، واصفا إياها بـ \"أشبه بنهاية العالم\".</p><p style…",
    "body": "&nbsp;قال السويدي أرمان \"موندو\" دوبلانتيس، حامل الرقم القياسي العالمي في القفز بالزانة، الخميس، إنه يأمل في أن تكون بطولة العالم في طوكيو أكثر متعة من دورة الألعاب الأولمبية هناك قبل أربع سنوات، حين أقيمت خلف أبواب موصدة بسبب تداعيات فيروس كورونا، واصفا إياها بـ \"أشبه بنهاية العالم\". أُقيمت ألعاب طوكيو التي تأجلت لمدة عام عن موعدها (2021) بسبب الجائحة في ظل ظروف صارمة لمنع انتشار الوباء، فمُنعت الجماهير من حضور معظم الفعاليات فيما اضطر الرياضيون إلى الخضوع للفحوصات والامتثال لقوانين التباعد الاجتماعي. طوّق دوبلانتيس (25 عاما) عنقه بالمعدن الأصفر، ولكن على غرار باقي الرياضيين تسلّم ميداليته مرتديا كمامة في ملعب فارغ من الجمهور. هذه المرة، ستغيب هذه القيود عندما تنطلق بطولة العالم السبت المقبل وتستمر حتى 21 من الشهر الحالي، حيث من المتوقع أن يتوافد المشجعون إلى الملعب الوطني في طوكيو الذي يتسع لنحو 70 ألف متفرج. ويسعى دوبلانتيس إلى تحطيم رقمه القياسي العالمي للمرة الرابعة عشرة، في حين صرّح بأنه يأمل في الاستمتاع بالتجربة أكثر من أولمبياد طوكيو. وقال السويدي المولود في الولايات المتحدة \"كان الأمر غريبا للجميع، بل أشبه بنهاية العالم إلى حد ما\". وأضاف \"ليست ممتعة (الألعاب الأولمبية) من نواح كثيرة، بل مخيفة فحسب\". وتابع \"أنا سعيد بتجربة أكثر واقعية، حيث تُدرك المعنى الحقيقي للرياضة، وهو…",
    "image": null,
    "pubDate": "2025-09-11T04:59:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8563ff6e1d8812c",
    "title": "الميركاتو السعودي.. بين سطوة المال ودهاء التخطيط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A8%D9%8A%D9%86-%D8%B3%D8%B7%D9%88%D8%A9-%D8%A7%D9%84%D9%85%D8%A7%D9%84-%D9%88%D8%AF%D9%87%D8%A7%D8%A1-%D8%A7%D9%84%D8%AA%D8%AE%D8%B7%D9%8A%D8%B7/bltdbfa41c013dfbbc2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدوري السعودي على صفيح ساخن",
    "body": "عند الحديث عن الميركاتو الصيفي، تتجه عقول وأعين محبي كرة القدم إلى الدوريات الأوروبية، لأنها تحمل الكثير من الإثارة النابعة من الصفقات المدوية والقرارات المفاجئة، وغيرها من الأمور. &nbsp; لكن في السنوات الأخيرة، نجح الدوري السعودي في وضع نفسه على الخريطة العالمية، فلم يعد مجرد دوري إقليمي يتابع أخباره محبو الكرة في الداخل فقط، بل أصبح حديث الصحافة العالمية ومنصات التواصل. &nbsp; صفقاته لم تعد تقل إثارة عن نظيراتها في إنجلترا أو إسبانيا أو إيطاليا، بل بات الميركاتو السعودي محطة يترقبها الجمهور بشغف، حيث تتقاطع المفاجآت، وتظهر أسماء من العيار الثقيل. &nbsp; دوري عالمي &nbsp; بحسب الأرقام المعلنة بعد نهاية الميركاتو، فقد أنفقت أندية دوري روشن السعودي ما يقارب 462.73 مليون يورو، مقابل إيرادات بلغت نحو 135.42 مليون يورو. &nbsp; &nbsp;وتكشف هذه الأرقام عن سياسة توسعية واضحة، تقوم على الاستثمار الرياضي طويل الأمد، وترسيخ صورة الدوري كوجهة مفضلة لنجوم كرة القدم العالميين. وتواجد الدوري السعودي في المرتبة السادسة في قائمة الدوريات الأكثر إنفاقًا بالميركاتو، خلف الدوريات الخمسة الكبرى: الإنجليزي، والإيطالي، والإسباني، والفرنسي، والألماني، وفقًا لما ذكره موقع \"ترانسفير ماركت\". &nbsp; وتربع نيوم الصاعد حديثًا لدوري روشن على عرش الأندية السعودية الأكثر إنفاقًا بالميركاتو، ثم جاء القادسية في ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2230242588/crop/MM5DIMBQGA5DENRWGY5G433XMU5DKMRTHI3DMNY=/GettyImages-2230242588.jpg",
    "pubDate": "2025-09-11T04:50:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be22d263c2198002",
    "title": "رابطة دوري السلة الأمريكي تحقق في فضيحة مراهنات محتملة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D8%AA%D8%AD%D9%82%D9%82-%D9%81%D9%8A-%D9%81%D8%B6%D9%8A%D8%AD%D8%A9-%D9%85%D8%B1%D8%A7%D9%87%D9%86%D8%A7%D8%AA-%D9%85%D8%AD%D8%AA%D9%85%D9%84%D8%A9/blt685ffe10a96a6f31?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تُجري رابطة دوري كرة السلة الأمريكي للمحترفين (إن بي إيه) تحقيقا خاصا بشأن مزاعم تتعلق بالمراهنات تطال اللاعب الحر ماليك بيزلي، الذي خضع لتحقيق من السلطات الفيدرالية في وقت سابق، بحسب ما أكده مفوض الدوري آدم سيلفر.</p><p style=\"direction: rtl;\">وقال سيلفر بعد اجتماع مجلس حكام الدوري في نيو…",
    "body": "&nbsp;تُجري رابطة دوري كرة السلة الأمريكي للمحترفين (إن بي إيه) تحقيقا خاصا بشأن مزاعم تتعلق بالمراهنات تطال اللاعب الحر ماليك بيزلي، الذي خضع لتحقيق من السلطات الفيدرالية في وقت سابق، بحسب ما أكده مفوض الدوري آدم سيلفر. وقال سيلفر بعد اجتماع مجلس حكام الدوري في نيويورك: \"سأكتفي بالقول إن التحقيقات جارية\"، مضيفا \"على حد علمي، لا يزال هناك تحقيقا فيدراليا جاريا بشأن ماليك بيزلي أيضا. سنتعامل مع كل ما يُعرض علينا في قضيته\". وكانت شبكة \"إي إس بي إن\"، نقلا عن محامي بيزلي، ستيف هاني، أفادت في وقت سابق الأربعاء بأن اللاعب \"يتعاون بشكل كامل\" مع تحقيق رابطة الدوري. وبحسب الشبكة، فإن التحقيق نابع من مزاعم حول مراهنات غير مشروعة على مباريات الدوري وعلى رهانات فردية خلال موسم 2023-2024، عندما كان بيزلي ضمن صفوف ميلوكي باكس. وذكرت \"إي إس بي إن\" في حزيران/يونيو الماضي أن اللاعب البالغ 28 عاما يخضع لتحقيق فيدرالي من قبل مكتب المدّعي العام الأمريكي في المقاطعة الشرقية من نيويورك. وصرّح هاني للشبكة في آب/أغسطس أن بيزلي \"لم يعد هدفا\" لذلك التحقيق الذي أسفر عن أربع قرارات بالذنب في قضية تآمر مرتبطة بالمراهنات شملت اللاعب السابق جونتاي بورتر. ولم يتضح بعد ما إذا كان بيزلي سيواجه تُهما، وقال هاني لصحيفة \"ديترويت نيوز\" الشهر الماضي إنه \"لا يملك أي فكرة\" عمّا إذا كان موكله قد يُتهم بجريمة. وكان بيزلي ا…",
    "image": null,
    "pubDate": "2025-09-11T04:50:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dfc87067e609d718",
    "title": "صدام بين الحسين إربد والفيصلي.. والوحدات يحاصر الجزيرة في الدوري الأردني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D9%85-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AD%D8%B3%D9%8A%D9%86-%D8%A7%D9%95%D8%B1%D8%A8%D8%AF-%D9%88%D8%A7%D9%84%D9%81%D9%8A%D8%B5%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A7%D8%AA-%D9%8A%D8%AD%D8%A7%D8%B5%D8%B1-%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A/blt6422b707f246bae8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تنطلق غدًا الجمعة منافسات الجولة السادسة من عمر الدوري الأردني لكرة القدم والتي تبدأ بلقاء مثير بين السلط وضيفه الأهلي كما يخوض الوحدات اختبارًا مهمًا أمام مضيفه الجزيرة.",
    "body": "تنطلق غدًا الجمعة منافسات الجولة السادسة من عمر الدوري الأردني لكرة القدم والتي تبدأ بلقاء مثير بين السلط وضيفه الأهلي كما يخوض الوحدات اختبارًا مهمًا أمام مضيفه الجزيرة. &nbsp; ويحل الفيصلي ضيفًا على الحسين إربد في مواجهة مرتقبة بعد غدٍ السبت بينما تختتم الجولة يوم الأحد المقبل بلقائي البقعة ضد شباب الأردن بجانب الرمثا المتصدر ضد سما السرحان. &nbsp; ويسلط كووورة الضوء في السطور المقبلة على أبرز مواجهات الجولة السادسة في الدوري الأردني: &nbsp; الحسين إربد والفيصلي.. صدام مرتقب يخوض الحسين إربد حامل اللقب اختبارًا صعبًا أمام ضيفه الفيصلي في مواجهة تبدو مهمة في سباق المنافسة خلال الدوري بالموسم الحالي والذي يقام على 3 مراحل. &nbsp; ويحتل الفيصلي المركز الثاني برصيد 12 نقطة بفارق نقطة واحدة عن الحسين إربد صاحب المركز الثالث. &nbsp; وحقق الحسين إربد بقيادة مدربه البرتغالي كيم ماتشادو الفوز على سما السرحان في كأس الدرع بجانب تعادله مع الوحدات خلال التوقف الدولي. &nbsp; وتعرض وسيم ريالات لاعب الحسين للإصابة مؤخرًا بينما تعاقد الفريق مع يوسف قشّي لاعب منتخب الشباب ورحل سيف الدين درويش لاعب الفريق إلى الدوري البولندي. &nbsp; ويعول الحسين إربد على قدرات لاعبيه وعلى رأسهم لويس كاكوري وعودة الفاخوري ويوسف أبو جلبوش \"صيصا\" وإيتالو سيلفا وبيدرو هنريكي. &nbsp; في المقابل، يطمع الفيصلي بقيادة مد…",
    "image": null,
    "pubDate": "2025-09-11T04:47:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "910f5ba207f4c7c4",
    "title": "رد ناري من حسام غالي على إمكانية ترشحه لرئاسة الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%AF-%D9%86%D8%A7%D8%B1%D9%8A-%D9%85%D9%86-%D8%AD%D8%B3%D8%A7%D9%85-%D8%BA%D8%A7%D9%84%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%85%D9%83%D8%A7%D9%86%D9%8A%D8%A9-%D8%AA%D8%B1%D8%B4%D8%AD%D9%87-%D9%84%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt9ccb2c24463cc5cc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تحدث حسام غالي، عضو مجلس إدارة الأهلي المصري، عن إمكانية ترشحه لرئاسة النادي خلال الانتخابات التي ستجرى في نوفمبر/تشرين الثاني المقبل.</p><p style=\"direction: rtl;\">وقال حسام غالي، في تصريحات بأحد البرامج المذاعة على \"يوتيوب\"، إنه لا يستطيع أن يحارب طول الوقت منذ أن كان لاعبا، وحتى بعد أصب…",
    "body": "&nbsp;تحدث حسام غالي، عضو مجلس إدارة الأهلي المصري، عن إمكانية ترشحه لرئاسة النادي خلال الانتخابات التي ستجرى في نوفمبر/تشرين الثاني المقبل. وقال حسام غالي، في تصريحات بأحد البرامج المذاعة على \"يوتيوب\"، إنه لا يستطيع أن يحارب طول الوقت منذ أن كان لاعبا، وحتى بعد أصبح عضوا بالمجلس. وأضاف: \"أرى نفسي رئيسا للأهلي يوما ما، وأسعى لتحقيق طموحات الجماهير في النادي وتطبيق المبادئ والثوابت لأني أعرفها وتربيت عليها\". وأوضح: \"بعدما دخلت المجال الإداري ورأيت الدنيا على حقيقتها أستطيع أن أقول: لن أمسك سيفا ودرعا وأدخل معركة أخرى حاليا\". وتابع: \"طوال عمري أمسك السيف والدرع وأحارب منذ أن كنت صغيرا حتى اعتزلت الكرة، حاربت في كل الاتجاهات، لدي الرغبة أن أكون رئيسا للأهلي، ولكن رأيت أمورا سيئة في المجال الإداري، هناك من يريد أن تظهر بصورة غير جيدة لمجرد أنه لا يريدك أن تكون رئيسا للأهلي.. هناك من يريد أن يطعنك بالخنجر من الخلف\".",
    "image": null,
    "pubDate": "2025-09-11T04:43:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]