[
  {
    "id": "93a7fbc7b5f0214f",
    "title": "إصابة بن ناصر تهدد خطة ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A8%D9%86-%D9%86%D8%A7%D8%B5%D8%B1-%D8%AA%D9%87%D8%AF%D8%AF-%D8%AE%D8%B7%D8%A9-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt3af6687fab3f2fc1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الروسونيري يأمل في بيع النجم الجزائري إلى دينامو زغرب",
    "body": "الروسونيري يأمل في بيع النجم الجزائري إلى دينامو زغرب تجددت أزمة الإصابات للنجم الجزائري إسماعيل بن ناصر خلال إعارته إلى دينامو زغرب الكرواتي، مما أثار شكوكاً جديدة حول تعقيد رحيله عن ميلان خلال الصيف المقبل. واضطر الدولي الجزائري، الذي انتقل من ميلان إلى صفوف الفريق الكرواتي على سبيل الإعارة بحثاً عن المشاركة بانتظام، لمغادرة أرض الملعب بعد مرور 23 دقيقة فقط من مباراة دينامو زغرب خارج ملعبه أمام أوسيجيك، والتي أقيمت في 25 يناير/كانون الثاني الماضي. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! ووفقا لشبكة \"فوتبول إيطاليا\"، أكدت الفحوصات الطبية اللاحقة إصابة بن ناصر بشد عضلي في فخذه، ومن المتوقع أن يغيب عن الملاعب لعدة أسابيع. وتأتي هذه الانتكاسة في توقيت صعب للغاية، حيث كان بن ناصر يمر بفترة إيجابية للغاية، بعدما خاض 12 مباراة ساهم خلالها في 3 أهداف (سجل هدفاً وصنع اثنين). وستكون الحالة البدنية للاعب تحت المجهر قبل مواجهتي دينامو زغرب المرتقبتين في الملحق المؤهل للدوري الأوروبي ضد جينك البلجيكي، مع وجود حالة من عدم اليقين بشأن إمكانية إدراجه في قائمة الفريق للاتحاد الأوروبي لكرة القدم (يويفا). وقد تترتب على هذه الإصابة تداعيات مالية مباشرة على نادي ميلان؛ إذ يتضمن عقد انتقال بن ناصر إلى زغرب خياراً للشراء مقابل 10 ملايي…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-02-07T07:42:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66ccc04f08719021",
    "title": "إنتر يجهز هدية مميزة لكيفو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D8%AC%D9%87%D8%B2-%D9%87%D8%AF%D9%8A%D8%A9-%D9%85%D9%85%D9%8A%D8%B2%D8%A9-%D9%84%D9%83%D9%8A%D9%81%D9%88/blt372f7662b35e1ad1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النيراتزوري يختار الاستقرار",
    "body": "النيراتزوري يختار الاستقرار توصل نادي إنتر ميلان إلى اتفاق مبدئي لتجديد عقد مدربه الروماني كريستيان كيفو حتى صيف عام 2028، في خطوة تعكس ثقة الإدارة في المشروع الفني الذي يقوده المدرب الشاب. ويستعد النادي الإيطالي لمكافأة كيفو بعقد مُحسّن يتضمن زيادة في راتبه، على أن تكون مرتبطة بشكل مباشر بنتائج الفريق محليًا في الدوري الإيطالي، وقاريًا في دوري أبطال أوروبا، وذلك في إطار سياسة تحفيزية تعتمد على الأداء والإنجازات. ويمضي إنتر ميلان قدمًا في استقراره الفني مع كيفو، حيث أفادت صحيفتا \" Tuttosport\" و\" Corriere dello Sport\" أن إدارة النادي تعتزم تمديد العقد الحالي، الذي ينتهي في يونيو 2027، لمدة عام إضافي حتى يونيو 2028، على أن يتم توقيع الاتفاق رسميًا مع نهاية الموسم الجاري. ويتقاضى كيفو في الوقت الحالي راتبًا يبلغ نحو 2.5 مليون يورو صافي سنويًا، فيما سيخضع الرقم الجديد لإعادة التقييم وفقًا لما يحققه الفريق من نتائج في البطولات الكبرى، خاصة الدوري الإيطالي ودوري أبطال أوروبا. &nbsp; &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; ماروتا يشيد بكيفو وفي تصريحات أدلى بها خلال افتتاح \"كازا إيطاليا\" الخاص بدورة الألعاب الأولمبية الشتوية ميلانو–كورتينا 2026، أشاد رئيس نادي إنتر ميلان، جوزيبي ماروتا، بشخصية كيفو ومسيرته المهنية.…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-02-07T07:39:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8cbeb55b4caf1c51",
    "title": "لابورتا يودع كرسي رئاسة برشلونة أمام مايوركا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%8A%D9%88%D8%AF%D8%B9-%D9%83%D8%B1%D8%B3%D9%8A-%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A7%D9%8A%D9%88%D8%B1%D9%83%D8%A7/blt079b2067828f11cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس البارسا يتخلى عن امتيازاته مؤقتا",
    "body": "رئيس البارسا يتخلى عن امتيازاته مؤقتا يستعد خوان لابورتا، رئيس نادي برشلونة، لحضور مباراته الأخيرة من الصف الأول في مقصورة \"كامب نو\" مساء اليوم السبت أمام ريال مايوركا بالدوري الإسباني. ووفقا لصحيفة \"آس\" الإسبانية، يعتزم لابورتا تقديم استقالته رسميًا، يوم الاثنين المقبل؛ وهي الخطوة الإلزامية التي يفرضها النظام الأساسي للنادي لتمكينه من الترشح للانتخابات الرئاسية المزمع إجراؤها في 15 مارس/آذار المقبل. وأشارت إلى أن حتى في حال إعادة انتخاب لابورتا، لن يتمكن من تولي مهامه بشكل فوري، بل سيتعين عليه الانتظار حتى الأول من يوليو/تموز المقبل، على أن يتولى رافا يوستي منصب الرئيس المؤقت حتى ذلك التاريخ، وهذا يعني أن أي ألقاب قد يحققها النادي هذا الموسم بدءًا من يوم الاثنين المقبل لن تُسجل رسميًا تحت فترة رئاسة لابورتا الحالية. وسيحصل لابورتا على معاملة خاصة من قبل النادي بصفته رئيسًا سابقًا، مما يتيح له الاستمرار في دخول المقصورة لكن بصفة \"ضيف\"، ودون الجلوس في الصف الأول نهائيًا، حيث سيقتصر هذا الامتياز على الرئيس المؤقت رافا يوستي، ونائب الرئيس جوزيب كوبيلس، اللذين سيتوليان مسؤولية الإدارة السليمة للنادي حتى يتسلم الرئيس الجديد مهامه. وتأتي هذه الخطوة القانونية لتجنب استنزاف مدة الولاية الرئاسية، فإذا تولى لابورتا أو المرشح الفائز في انتخابات 15 مارس المنصب في اليوم التالي مباشرة، سيُحتسب …",
    "image": null,
    "pubDate": "2026-02-07T07:22:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fbe38cbf6ff5b78",
    "title": "صخرة أرجنتينية تشعل الصراع بين برشلونة وريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D8%AE%D8%B1%D8%A9-%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86%D9%8A%D8%A9-%D8%AA%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A8%D9%8A%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt43ee397517a3221b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدافع غاضب ورسالة غير عادية",
    "body": "مدافع غاضب ورسالة غير عادية كشفت شبكة \" ESPN \" عن اهتمام متزايد من جانب عملاقي الكرة الإسبانية، برشلونة وريال مدريد، بضم المدافع الأرجنتيني كريستيان روميرو، لاعب توتنهام هوتسبير، في ظل حالة من الغموض التي تحيط بمستقبله داخل أسوار النادي اللندني. ووفقًا لما أشار إليه موقع \" TEAMtalk \"، فإن قلب دفاع توتنهام، بات محل متابعة جادة من كلا الناديين الإسبانيين، في وقت تتزايد فيه مؤشرات عدم رضاه عن سياسة ناديه الحالية، خاصة فيما يتعلق بسوق الانتقالات وقلة التعاقدات مع لاعبين من الصف الأول. ويُقال إن المدافع الأرجنتيني، يشعر بإحباط متنامٍ بسبب افتقار توتنهام إلى العمق الكافي في التشكيلة، وعدم قدرته على تدعيم الفريق بعناصر قادرة على المنافسة في الأدوار المتقدمة من دوري أبطال أوروبا، وهو ما دفعه للتفكير جديًا في خوض تجربة جديدة مع نادٍ يمتلك مشروعًا تنافسيًا واضحًا. انتقاد مبطن ولم يُخفِ روميرو استياءه، بعدما ألمح عبر حسابه الرسمي على موقع \" إنستجرام \" إلى معاناة الفريق من نقص العمق، واصفًا الوضع بأنه «لا يُصدق، ولكنه حقيقي ومخزٍ»، في رسالة فسّرها كثيرون على أنها انتقاد مبطن لإدارة النادي. ويُنظر إلى روميرو على نطاق واسع كأحد أكثر المدافعين شراسةً وانضباطًا في الدوري الإنجليزي الممتاز، بفضل قوته البدنية، وشخصيته القيادية، وقدرته على الأداء تحت الضغط، وهي صفات جعلته عنصرًا لا غنى عنه في دفاع ت…",
    "image": "https://assets.kooora.com/images/v3/getty-2258137292/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2258137292.jpg",
    "pubDate": "2026-02-07T07:22:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1ba1c53ba20455cf",
    "title": "مبابي وحيدًا في مواجهة الخطر.. وإبراهيم دياز أمام فرصة العمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D8%AD%D9%8A%D8%AF%D9%8B%D8%A7-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AE%D8%B7%D8%B1-%D9%88%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%AF%D9%8A%D8%A7%D8%B2-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%B1%D8%B5%D8%A9-%D8%A7%D9%84%D8%B9%D9%85%D8%B1/blt279d676d0fac1673?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يستغل دياز الفرصة؟",
    "body": "هل يستغل دياز الفرصة؟ يدخل ريال مدريد، مواجهة فالنسيا الصعبة على ملعب ميستايا، مساء غد، وهو يعاني من غيابات مؤثرة تضرب خطه الهجومي في توقيت حاسم، لتضع كيليان مبابي وحيدًا في مواجهة الخطر، بينما تفتح الباب أمام اختبار حقيقي لإبراهيم دياز وبقية البدلاء. فبعد تأكد غياب فينيسيوس جونيور للإيقاف، وجود بيلينجهام بسبب الإصابة، كما أعلن النادي الملكي رسميًا انضمام رودريجو لقائمة الغائبين، بعدما أظهرت الفحوصات الطبية معاناته من التهاب في وتر الفخذ الأيمن، ما سيبعده عن الملاعب لمدة تصل إلى 10 أيام، مع إمكانية لحاقه في اللحظات الأخيرة بمباراة ريال سوسيداد المقررة في 14 فبراير/شباط على ملعب سانتياجو برنابيو. غياب رودريجو لا يقتصر على لقاء فالنسيا فقط، إذ سيحرم الفريق أيضًا من خدماته في مباراتي التصفيات أمام بنفيكا في دوري أبطال أوروبا، بعد طرده في اللقاء الأخير، ما يزيد من تعقيد خيارات الجهاز الفني في شهر فبراير المزدحم. في ظل هذه الظروف، يتحمل كيليان مبابي العبء الهجومي الأكبر، خاصة أنه يقدم موسمًا استثنائيًا بأرقام لافتة، بعدما سجل 37 هدفًا في 30 مباراة بجميع المسابقات، منها 22 هدفًا في الدوري الإسباني خلال 21 مباراة، ليصبح القائد الهجومي الأول بلا منازع. ويبقى التساؤل مطروحًا حول اختيارات المدرب: هل سيمنح إبراهيم دياز فرصة اللعب أساسيًا إلى جوار مبابي، أم يلجأ لتغيير الرسم التكتيكي إلى 4-4-…",
    "image": null,
    "pubDate": "2026-02-07T06:57:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce1fc89a59a5ccac",
    "title": "صحفي برتغالي: هذه وجهة رونالدو إذا لم تحل الأزمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AD%D9%81%D9%8A-%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A-%D9%87%D8%B0%D9%87-%D9%88%D8%AC%D9%87%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%95%D8%B0%D8%A7-%D9%84%D9%85-%D8%AA%D8%AD%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%B2%D9%85%D8%A9/blt46b09d765d195e1d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كأس العالم يدفع كريستيانو نحو قرار حاسم",
    "body": "كأس العالم يدفع كريستيانو نحو قرار حاسم تحدث الصحفي البرتغالي دوارتي مونتيرو عن الأزمة الحالية لمواطنه كريستيانو رونالدو، نجم النصر. وكان رونالدو شعر بغضب شديد، بعد انتقال المهاجم الفرنسي كريم بنزيما، إلى الهلال، قادمًا من اتحاد جدة، خلال الميركاتو الشتوي. وغاب رونالدو عن مباراتي النصر أمام الرياض والاتحاد بسبب هذه الأزمة. وقال مونتيرو، في تصريحات عبر قناة \"العربية\": \"رونالدو مستاء من عدم الاستثمار في نادي النصر وتقليص صلاحيات مديري النادي\". وأضاف: \"يريد رونالدو المشاركة في المباريات بانتظام قبل كأس العالم كأولوية له.. وإذا لم يتم الوصول إلى حل وسط سينتقل إلى الدوري الأمريكي\". وتابع: \"يجب التأكيد أن أولوية رونالدو الآن هي البقاء في الدوري السعودي والاستمرار في تمثيل النصر\". يذكر أن فابريزيو رومانو، خبير الميركاتو، سبق أن قال إن رونالدو غير مستاء من النصر، فهو يحب \"العالمي\"، لكنه مستاء من صندوق الاستثمارات، وطريقة إدارته للأندية. وأضاف \"النصر لم يحصل على أي لاعب في يناير/كانون ثان الماضي، وفي المقابل، المنافس الرئيسي ‎الهلال، حصل على لاعبين من أندية الصندوق، وليس أي لاعب، إنه بنزيما\". وتابع: \"رونالدو أبلغ مسؤولين رفيعي المستوى في دوري روشن السعودي، أنه يفكر بجدية في مغادرة السعودية خلال الصيف المقبل\". وبحسب شبكة CBS، فإن رونالدو يمتلك شرطًا جزائيًا في عقده مع النصر، بقيمة 50 مليون …",
    "image": null,
    "pubDate": "2026-02-07T06:46:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cddb44f77040efbe",
    "title": "وكيل تونالي يفتح باب الرحيل.. وآرسنال يراقب الموقف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%83%D9%8A%D9%84-%D8%AA%D9%88%D9%86%D8%A7%D9%84%D9%8A-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D9%88%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%B1%D8%A7%D9%82%D8%A8-%D8%A7%D9%84%D9%85%D9%88%D9%82%D9%81/blt0c87827bbc24749f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صيف تونالي المجهول",
    "body": "صيف تونالي المجهول يبدو أن وكيل أعمال لاعب خط وسط نيوكاسل يونايتد، الإيطالي ساندرو تونالي، قد فتح الباب أمام احتمال رحيل موكله خلال فترة الانتقالات الصيفية المقبلة، في ظل تزايد الحديث عن اهتمام محتمل من جانب نادي آرسنال. ووفقًا لما ذكرته صحيفة \"ذا أثلتيك\" مؤخرًا، فإن تونالي كان قد عُرض على آرسنال في اليوم الأخير من سوق الانتقالات، إلا أن ضيق الوقت حال دون إتمام صفقة بهذه الضخامة في تلك المرحلة. ورغم ذلك، تشير المعطيات الحالية إلى أن الدولي الإيطالي قد يكون مرشحًا لمغادرة نيوكاسل في الصيف، وهو ما يضع إدارة آرسنال في حالة ترقّب، خاصة بعد التصريحات الأخيرة التي أدلى بها وكيل أعماله. وكيل تونالي، جوزيبي ريزو، تحدث عن مستقبل اللاعب، ملمّحًا إلى أن محادثات جديدة ستُعقد قريبًا بشأن إمكانية رحيله، ما فتح باب التكهنات حول وجهته المقبلة. ورغم أن ريزو لم يذكر آرسنال بالاسم، فإن تصريحاته تكتسب أهمية خاصة، في ظل ما تردد عن تواصله بالفعل مع النادي اللندني العملاق لمناقشة الصفقة المحتملة. ونقلت صحيفة \" ديلي ميرور \" عن ريزو قوله لصحيفة \" توتوسبورت \" الإيطالية: \"نيوكاسل يجد صعوبة كبيرة في التخلي عن ساندرو، واللاعب يرغب في قيادة الفريق نحو التأهل إلى دوري أبطال أوروبا\". وأضاف: \"سنقيّم الوضع ونقرر ما سنفعله خلال الصيف. المفاوضات ستتم لاحقًا، وسنرى كيف سينتهي الموسم قبل اتخاذ أي قرار\". وتابع وكيل الل…",
    "image": null,
    "pubDate": "2026-02-07T06:44:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0094d005c10f465",
    "title": "بالفيديو| \"لن ننزل على ركبنا\".. وليد الفراج يوجه رسالة نارية لكريستيانو رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%84%D9%86-%D9%86%D9%86%D8%B2%D9%84-%D8%B9%D9%84%D9%89-%D8%B1%D9%83%D8%A8%D9%86%D8%A7-%D9%88%D9%84%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D9%84%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/bltaa7f976a5739ae3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هيبة الدوري السعودي فوق الجميع",
    "body": "هيبة الدوري السعودي فوق الجميع واصل الإعلامي السعودي وليد الفراج انتقاداته الحادة تجاه النجم البرتغالي كريستيانو رونالدو، قائد نادي النصر، على خلفية أزمته الأخيرة في دوري روشن السعودي، وما صاحبها من غيابه عن بعض المباريات احتجاجًا على قرارات تتعلق بآلية دعم الأندية خلال فترة الانتقالات الشتوية الماضية. وخرج الفراج بتصريحات نارية عبر برنامجه الشهير \" أكشن مع وليد \" على قناة \" MBC Action \"، موجّهًا رسائل مباشرة وقوية إلى رونالدو، ومؤكدًا أن مكانة الدوري السعودي وهيبته لا يمكن أن تكون محل مساومة تحت أي ظرف. وكان كريستيانو رونالدو قد امتنع عن المشاركة في بعض مباريات النصر، اعتراضًا على ما يراه خللًا في آلية دعم الأندية، خاصة بعد فسخ عقد الفرنسي كريم بنزيما مع اتحاد جدة، ثم انتقاله لاحقًا إلى صفوف الهلال، في خطوة أثارت جدلًا واسعًا داخل الوسط الرياضي السعودي. وغاب قائد النصر عن مواجهة فريقه أمام الرياض في الجولة الماضية، قبل أن يواصل موقفه بالغياب أيضًا عن مباراة الكلاسيكو أمام الاتحاد، الأمر الذي فتح باب التكهنات حول مستقبل الأزمة، وحدود العلاقة بين اللاعب وإدارة النادي خلال المرحلة المقبلة. رسالة حازمة من وليد الفراج وفي تعليق حازم، قال وليد الفراج: \"لن ننزل على ركبنا من أجل اللاعب.. هل نتوسل له؟ بلدنا ودورينا أكبر من أي لاعب، ونادي النصر كان وسيبقى ناديًا كبيرًا قبل رونالدو وبعده\". …",
    "image": null,
    "pubDate": "2026-02-07T06:29:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2c17c818cbd47e0",
    "title": "\"توجه واضح من أربيلوا\".. ريال مدريد يقطع الشك باليقين بشأن أرنولد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%88%D8%AC%D9%87-%D9%88%D8%A7%D8%B6%D8%AD-%D9%85%D9%86-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%82%D8%B7%D8%B9-%D8%A7%D9%84%D8%B4%D9%83-%D8%A8%D8%A7%D9%84%D9%8A%D9%82%D9%8A%D9%86-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF/bltc961ac75d0091e71?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الغموض أحاط بمستقبل اللاعب الإنجليزي في ظل كثرة الشائعات والإصابات",
    "body": "الغموض أحاط بمستقبل اللاعب الإنجليزي في ظل كثرة الشائعات والإصابات تزايدت في الأسابيع الماضية الأحاديث والهمسات القادمة من إنجلترا حول مستقبل ترينت ألكسندر-أرنولد داخل ريال مدريد، بين من ربط غيابه الطويل عن الملاعب بقلة قناعة المدرب ألفارو أربيلوا، ومن ذهب أبعد من ذلك بالحديث عن إمكانية رحيله المبكر. غير أن الكواليس داخل فالديبيباس ترسم صورة مختلفة تمامًا، عنوانها الصبر والثقة والحماية، لا الشك أو القطيعة. فالنادي يرى أن ما يمر به الظهير الإنجليزي مجرد مرحلة في مسار طويل، وليس حكمًا نهائيًا على صفقة راهن عليها كثيرًا، بينما يؤكد الجهاز الفني أن الغياب كان قرارًا مدروسًا لا علاقة له بأي توتر أو عدم رضا. وفي هذا السياق، شددت صحيفة \"آس\" الإسبانية على أن ريال مدريد تحرك منذ اللحظة الأولى لنفي كل الادعاءات التي تحدثت عن فتور العلاقة بين أربيلوا وأرنولد أو عن وجود نية للتخلي عنه، معتبرة أن ما يحدث هو العكس تمامًا، من دعم كامل، وحرص على عودة محسوبة، وانتظار النسخة الحقيقية من اللاعب. نفي قاطع لشائعات الرحيل أكدت الصحيفة في تقريرها أنه داخل مكاتب فالديبيباس، لا يوجد أي نقاش حول مستقبل أرنولد خارج ريال مدريد. وتعتبر الإدارة اللاعب الإنجليزي استثمارًا استراتيجيًا بعيد المدى، وأشارت مصادر داخل النادي إلى أنها ترفض تمامًا فكرة أنه \"صفقة يوم واحد\". ووصفت المصادر، التقارير التي تحدثت عن رغبة ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2245108690/crop/MM5DIOBRHA5DENZRGA5G433XMU5DAORSGUYQ====/GettyImages-2245108690.jpg",
    "pubDate": "2026-02-07T06:02:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "328592dbc7ce91ad",
    "title": "اسم مفاجئ في قائمة برشلونة بدوري أبطال أوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D9%85-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%81%D9%8A-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blt62555c9edcc8fbf5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فليك يستعيد سلاح البارسا في الأدوار الإقصائية",
    "body": "فليك يستعيد سلاح البارسا في الأدوار الإقصائية أعلن الاتحاد الأوروبي لكرة القدم عن القوائم المحدثة للأندية الـ24 المستمرة في منافسات دوري أبطال أوروبا لموسم 2025/26. وقد أجرت إدارة برشلونة التعديلات اللازمة على قائمتها قبل انتهاء المهلة المحددة بمنتصف ليل 6 فبراير، والتي تمنح الأندية المتأهلة للأدوار الإقصائية (سواء مباشرة أو عبر الملحق) الحق في تسجيل 3 لاعبين جدد. ووفقاً لصحيفة \"سبورت\" الإسبانية، لم يبرم برشلونة صفقات عديدة خلال ميركاتو الشتاء، إلا أنه استغل التعديلات المتاحة لتعزيز صفوفه، حيث برز اسم البرتغالي جواو كانسيلو كأهم الإضافات في قائمة المدرب الألماني هانز فليك. وكان المدافع البرتغالي، الذي حسمت صفقة انضمامه للفريق في 13 يناير الماضي، قد غاب عن آخر جولتين في \"مرحلة الدوري\" أمام سلافيا براج وكوبنهاجن لعدم قيده حينها، لكنه بات الآن متاحاً للمشاركة بدءاً من ذهاب دور الـ16. وفيما يخص بند المستبعدين، شهدت قائمة برشلونة غياب الحارس مارك أندريه تير شتيجن عقب إعارته لصفوف جيرونا. وخضع الحارس الألماني لعملية جراحية اليوم الجمعة بسبب إصابة في أوتار الركبة بالقدم اليسرى، ورغم الشائعات التي ترددت حول إمكانية عودته لبرشلونة بعد هذه الإصابة القوية، إلا أن من المؤكد استمراره في \"مونتيليفي\" حتى نهاية الموسم. من جانب آخر، أثارت القائمة التي نشرها \"اليويفا\" لبرشلونة مفاجأة بظهور اسم اللا…",
    "image": null,
    "pubDate": "2026-02-07T05:58:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "406ef4622e1d876a",
    "title": "تشيلسي يعود لمطاردة هدفه القديم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D9%85%D8%B7%D8%A7%D8%B1%D8%AF%D8%A9-%D9%87%D8%AF%D9%81%D9%87-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85/blt9dec207986136cc8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أرقام تُغري الكبار",
    "body": "أرقام تُغري الكبار تُشير التقارير الصحفية إلى أن نادي تشيلسي أعاد إحياء اهتمامه بالتعاقد مع مهاجم بورتو، سامو أجيهوا، مع اقتراب فترة الانتقالات الصيفية، في خطوة تعكس استمرار بحث النادي اللندني عن حلّ هجومي فعّال. ويُعد أجيهوا هدفًا قديمًا لتشيلسي، إذ يحظى بإعجاب إدارة النادي منذ فترة، ويبدو أن الاهتمام لم يفقد زخمه، خاصة في ظل الحاجة الملحّة لتعزيز الخط الأمامي بلاعب قادر على تقديم الإضافة التهديفية المطلوبة. ووفقًا لتقرير نشره موقع \" CaughtOffside \"، فإن تشيلسي ليس النادي الوحيد الذي يراقب اللاعب الدولي الإسباني، حيث أشار التقرير أيضًا إلى دخول توتنهام هوتسبير على خط المفاوضات، ما قد يُشعل منافسة قوية بين الناديين خلال سوق الانتقالات المقبلة. ويمتلك سامو أجيهوا سجلًا تهديفيًا لافتًا مع بورتو، بعدما سجل 47 هدفًا في 76 مباراة بجميع المسابقات، وهي أرقام تعكس قدراته الهجومية العالية، وتُبرز إمكانية اعتباره إضافة مهمة لتشيلسي، لا سيما في ظل تراجع مستوى ليام ديلاب هذا الموسم. هل يكون أجيهوا بديلًا لديلاب؟ كان تشيلسي قد تعاقد مع ليام ديلاب قادمًا من إيبسويتش تاون خلال فترة الانتقالات الصيفية الماضية، إلا أن المهاجم الشاب، البالغ من العمر 22 عامًا، واجه صعوبات واضحة في التأقلم مع متطلبات اللعب في نادٍ بحجم تشيلسي. ورغم تألق ديلاب الموسم الماضي بتسجيله 12 هدفًا في الدوري الإنجليزي الممتاز…",
    "image": "https://assets.kooora.com/images/v3/getty-2221134081/crop/MM5DKMBTHA5DEOBTGQ5G433XMU5DAORSGQYA====/GettyImages-2221134081.jpg",
    "pubDate": "2026-02-07T05:50:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5b092d3eebb4751d",
    "title": "ما القنوات الناقلة لمباراة يوفنتوس ولاتسيو في الدوري الإيطالي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D9%84%D8%A7%D8%AA%D8%B3%D9%8A%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt59ea9eb1da7559a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة يوفنتوس ولاتسيو في الدوري الإيطالي 2025-2026 .. وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة يوفنتوس ولاتسيو في الدوري الإيطالي 2025-2026 .. وكيف تشاهدها عبر الإنترنت سيكون يوفنتوس على موعد مع مواجهة قوية عندما يستضيف نظيره لاتسيو، غدًا الأحد على ملعب \"أليانز ستاديوم\"، ضمن منافسات الجولة 24 من الدوري الإيطالي 2025-2026. يوفنتوس يأتي رابعًا في جدول ترتيب الكالتشيو برصيد 45 نقطة، ويطارد الفوز للتقدم مرة أخرى في سباق المنافسة، خصوصًا أنه يتأخر عن إنتر المتصدر بفارق 10 نقاط. في المقابل، لن يكون لاتسيو صيدًا سهلًا على الإطلاق، حيث طموحه الفوز أيضًا للتقدم إلى المراكز الأولى، إذ يأتي ثامنًا برصيد 32 نقطة. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة يوفنتوس ولاتسيو في الدوري الإيطالي 2025-2026، وطريقة مشاهدتها عبر الإنترنت.. ما القنوات الناقلة لمباراة يوفنتوس ولاتسيو في الدوري الإيطالي 2025-2026؟ يمتلك تطبيق stc tv ، حقوق بث مباريات الدوري الإيطالي 2025-2026، ومن المنتظر أن يقوم بإذاعة مباراة يوفنتوس ولاتسيو في الدوري الإيطالي عبر شاشته، بتعليق عربي. stc tv اشترك الآن &nbsp; كيف تشاهد مباراة&nbsp;يوفنتوس ولاتسيو في الدوري الإيطالي 2025-2026&nbsp;عبر الإنترنت؟ لهواة البث عبر الإنترنت، يمكنهم مشاهدة مباراة يوفنتوس ولاتسيو في الدوري الإيطالي 2025-2026 عبر تطبيق stc . ويمكن الاشتراك الآن في التطبيق ومتابعة قمم الدوري الإيطالي.…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-02-07T05:48:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab50327d06861a79",
    "title": "إمام عاشور ينفي رواية صالح جمعة عن أزمته مع الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1-%D9%8A%D9%86%D9%81%D9%8A-%D8%B1%D9%88%D8%A7%D9%8A%D8%A9-%D8%B5%D8%A7%D9%84%D8%AD-%D8%AC%D9%85%D8%B9%D8%A9-%D8%B9%D9%86-%D8%A7%D9%94%D8%B2%D9%85%D8%AA%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt5b2ad177e35c8f3e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الشياطين الحمر: هذه الواقعة لم تحدث من الأساس",
    "body": "نجم الشياطين الحمر: هذه الواقعة لم تحدث من الأساس نفى إمام عاشور، نجم الأهلي، صحة الرواية التي قالها صالح جمعة، لاعب الشياطين الحمر الأسبق، بشأن أزمة تجديد عقده مع الأحمر. وكتب عاشور، على حسابه بشبكة \"إنستجرام\": \"ما قيل في البرامج على لساني أو منسوب لي نقلا عني لم يحدث من الأساس، وأنا غير مسؤول عنه. ولم يصدر مني أي شيء مما تردد\". وأضاف: \"كله ما قيل غير صحيح وحتى المقابلة نفسها لم تحدث من الأساس. مع الاحترام للجميع فإن كل تركيزي في تدريبى وعملي فقط، ومصلحة فريقي أهم من كل هذه الأمور. شكرا لكم\". وتخلف إمام عاشور عن السفر إلى تنزانيا مع بعثة الأهلي الأسبوع الماضي دون إذن ليقرر مسؤولو القلعة الحمراء إيقافه لمدة أسبوعين وتغريمه 1.5 مليون جنيه وقال صالح جمعة بشأن هذه الواقعة، عبر قناة \"إم بي سي مصر 2\": \"كنت مع إمام عاشور أمس وتحدثنا عن أزمته مع الأهلي، وكان معنا كهربا في العشاء\". وأضاف نجم الأهلي السابق: \"لا نريد أن يدخل إمام في مرحلة صعبة الفترة المقبلة، خاصة أننا مقبلون على كأس العالم وهو من اللاعبين المهمين، والقرارات التي قد يتخذها سبق أن مررنا بها وأثرت علينا بشكل عكسي\". وتابع: \"إمام لديه طموحات الشخصية ويرى أنه مظلوم، وأنه أفضل لاعب في مصر، لكنه بعيد عن المحيطين به ماليًا ويجب أن يتلقى معاملة أفضل داخل الأهلي\". وواصل: \"طلبت من إمام عاشور عدم الدخول في تحد مع الجمهور، لأن جمهور الأ…",
    "image": null,
    "pubDate": "2026-02-07T05:36:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "423ae6e5ce6ca4df",
    "title": "الضحية المفضلة.. جيسوس يضرب كبرياء الاتحاد برقم تاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B6%D8%AD%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84%D8%A9-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%B6%D8%B1%D8%A8-%D9%83%D8%A8%D8%B1%D9%8A%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A8%D8%B1%D9%82%D9%85-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/bltfcface6bc1d0e8af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي يواصل سطوته",
    "body": "المدرب البرتغالي يواصل سطوته واصل البرتغالي جورجي جيسوس، مدرب النصر، سطوته في مباريات الاتحاد، بعدما حقق فوزًا جديدًا، مساء الجمعة، بهدفين دون رد، ضمن الجولة 21 من دوري روشن السعودي للمحترفين. وبهذا الانتصار، رفع الفريق النصراوي رصيده للنقطة 49 في وصافة ترتيب دوري روشن، مقلصًا الفارق مع الهلال إلى نقطة واحدة (50). وبحسب ما ذكرته شبكة \"أوبتا\" لإحصائيات كرة القدم، فإن جيسوس بات أكثر المدربين تحقيقًا للانتصارات أمام الاتحاد في تاريخ دوري روشن منذ بداية عصر الاحتراف (2008-2009). وأوضحت أن المدرب البرتغالي خاض 7 مباريات سابقة ضد الاتحاد مع فريقي الهلال والنصر، محققًا الفوز في 6 مناسبات وخسر مرة واحدة. وأشارت \"أوبتا\" إلى أن العجوز البرتغالي بات الأكثر فوزًا على الاتحاد في المسابقة، بالتساوي مع كل من البرازيلي بريكليس شاموسكا، و التونسي فتحي الجبال. جدير بالذكر أن جيسوس هو أحد أنجح المدربين في تاريخ الكرة السعودية، نظرًا للنجاح الكبير الذي حققه مع الهلال في ولايتين سابقتين، قبل أن يقود النصر مطلع الموسم الجاري.",
    "image": null,
    "pubDate": "2026-02-06T21:20:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8fa95ed883dfb58",
    "title": "القمة حلم مشروع للجميع.. دوري جوي يشعل صراع \"الجلادين\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D8%AD%D9%84%D9%85-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D9%84%D9%84%D8%AC%D9%85%D9%8A%D8%B9-%D8%AF%D9%88%D8%B1%D9%8A-%D8%AC%D9%88%D9%8A-%D9%8A%D8%B4%D8%B9%D9%84-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%AC%D9%84%D8%A7%D8%AF%D9%8A%D9%86/blt617c6274952d9ec0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإثارة تزداد جولة تلو الأخرى",
    "body": "الإثارة تزداد جولة تلو الأخرى يشهد دوري جوي للنخبة تحت 21 عامًا، صراعًا محتدمًا على صدارة ترتيب هدافي النسخة الخالية، حيث أصبح كل لقاء بمثابة اختبار حقيقي للقوة والقدرة على فرض السيطرة. &nbsp;القمة لم تعد حلمًا بعيد المنال، بل هدفًا يسعى له الجميع، فيما يشتعل السباق بين \"الجلادين\" على كل هدف، لتتحول المباريات إلى صراعات ملتهبة تحمل الإثارة والتشويق لكل عشاق كرة القدم في المملكة. صراع هدافي دوري جوي للنخبة السعودي تحت 21 عامًا بعد مرور 13 جولة، &nbsp;يظهر بوضوح مدى القوة والتنافسية بين اللاعبين الشباب، حيث كل هدف يحمل أهمية كبرى في تحديد هوية الهداف الأول. باسم العريني من نادي التعاون يتصدر القائمة بـ10 أهداف، ولكن الفارق بينه وبين أقرب منافسيه ليس كبيرًا، مما يجعل الوصول للمركز الأول هدفًا مشروعًا لكل من يملك القدرة على التسجيل والمثابرة. عاصم محمد من نادي النصر يلاحقه عن قرب بـ9 أهداف، فيما يتساوى جلال السالم (الاتفاق)، عمار الغامدي (الاتحاد)، وعبدالله آل عجيان (الخلود) عند 8 أهداف لكل منهم، مما يضفي مزيدًا من الإثارة على السباق.&nbsp; شاهد دوري جوّي السعودي عبر stc tv سجل الآن! حتى اللاعبين الذين سجلوا 6 أو 7 أهداف مثل مراد خضري (الوحدة)، عبدالعزيز جرمومش (الهلال)، ومعاذ الحبيب (الجبلين)، لا يزال لديهم فرصة للمنافسة في حال حافظوا على معدلات تهديفهم. هذا التنافس المكثف يبرهن أن ا…",
    "image": "https://assets.kooora.com/images/v3/blt435ab8f1128b32fc/Banner%20-%20Monthly%20Player%20Rankings%20Dark%20%20copy.jpg",
    "pubDate": "2026-02-06T21:09:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "74165b2aa1749f09",
    "title": "صالح جمعة يكشف كواليس غضب إمام عاشور من مسؤولي الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D9%84%D8%AD-%D8%AC%D9%85%D8%B9%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%BA%D8%B6%D8%A8-%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1-%D9%85%D9%86-%D9%85%D8%B3%D9%88%D9%94%D9%88%D9%84%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt1d8b318b0c4a2b6b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "طلبات مالية وراء الأزمة",
    "body": "طلبات مالية وراء الأزمة كشف صالح جمعة، لاعب الأهلي السابق، عن تفاصيل غضب إمام عاشور، نجم الشياطين الحمر، من مسؤولي الأحمر. وتخلف إمام عاشور عن السفر إلى تنزانيا مع بعثة الأهلي الأسبوع الماضي دون إذن ليقرر مسؤولو القلعة الحمراء إيقافه لمدة أسبوعين وتغريمه 1.5 مليون جنيه وقال صالح جمعة، عبر قناة \"إم بي سي مصر 2\": \"كنت مع إمام عاشور أمس وتحدثنا عن أزمته مع الأهلي، وكان معنا كهربا في العشاء\". وأضاف نجم الأهلي السابق: \"لا نريد أن يدخل إمام في مرحلة صعبة خلال الفترة المقبلة، خاصة أننا مقبلون على كأس العالم وهو من اللاعبين المهمين، والقرارات التي قد يتخذها سبق أن مررنا بها وأثرت علينا بشكل عكسي\". وتابع: \"إمام لديه طموحات الشخصية ويرى أنه مظلوم، وأنه أفضل لاعب في مصر، لكنه بعيد عن المحيطين به ماليًا ويجب أن يتلقى معاملة أفضل داخل الأهلي\". وواصل: \"طلبت من إمام عاشور عدم الدخول في تحد مع الجمهور، لأن جمهور الأهلي يضع الفريق والنتائج كأولوية، ولا أحد فوق الفريق\". واختتم: \"الجميع يريد أن يستمر إمام داخل الأهلي، والأزمة من الممكن أن تحل بشكل هادئ من خلال التفاوض والاتفاق على التجديد بشروط مناسبة\".",
    "image": null,
    "pubDate": "2026-02-06T20:58:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "67fe394cd0e4239d",
    "title": "فونت: تشافي يشعر بأنه خُدع بشدة في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D9%86%D8%AA-%D8%AA%D8%B4%D8%A7%D9%81%D9%8A-%D9%8A%D8%B4%D8%B9%D8%B1-%D8%A8%D8%A7%D9%94%D9%86%D9%87-%D8%AE%D9%8F%D8%AF%D8%B9-%D8%A8%D8%B4%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt9246165b22e7b424?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فونت اتهم لابورتا بعدم الشفافية",
    "body": "فونت اتهم لابورتا بعدم الشفافية عبر المرشح لرئاسة نادي برشلونة، فيكتور فونت، عن ثقته في الفوز على الرئيس الحالي، خوان لابورتا، في الانتخابات المقررة يوم 15 مارس/آذار المقبل. وأضاف فونت، في تصريحات صحفية: \"إذا لم أفز بالانتخابات، سأواصل النشاط من أجل هذه القضية، لكني مقتنع بأننا سنفوز\". وعن علاقته بالمدرب السابق للبارسا، تشافي هيرنانديز، وعما إذا كان حليفه في الانتخابات، قال: \"لقد مر (تشافي) بتجربة في برشلونة، وعانى كثيرًا، ويشعر بأنه خُدع بشدة من قبل أشخاص في النادي\". وحول علاقته بلابورتا، قال إنه لا يتواصل معه في الوقت الراهن، وإن آخر حديث جمعهما كان خلال مباراة كأس السوبر الإسباني، التي خسرها برشلونة أمام ريال مدريد قبل عامين، حين التقيا في المقصورة وقدّم له الدعم. وأردف فونت منتقدًا رئيس البارسا الحالي: \"جميع الرؤساء يقومون بأشياء جيدة وأخرى سيئة، لكن غير المقبول هو الخداع وغياب الشفافية\".",
    "image": null,
    "pubDate": "2026-02-06T20:55:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "660decfdf3cc1f28",
    "title": "موريكي يرد بتواضع ساحر على مقارنته بنجم برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%B1%D8%AF-%D8%A8%D8%AA%D9%88%D8%A7%D8%B6%D8%B9-%D8%B3%D8%A7%D8%AD%D8%B1-%D8%B9%D9%84%D9%89-%D9%85%D9%82%D8%A7%D8%B1%D9%86%D8%AA%D9%87-%D8%A8%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt45004d5a0fb0fae7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق الكوسوفي فيدات موريكي، مهاجم ريال مايوركا، على منشور نادي برشلونة عبر حسابه الرسمي على منصة \"إكس\".",
    "body": "علق الكوسوفي فيدات موريكي، مهاجم ريال مايوركا، على منشور نادي برشلونة عبر حسابه الرسمي على منصة \"إكس\". ويحل ريال مايوركا ضيفا على برشلونة، غدًا السبت، ضمن منافسات الجولة 23 من بطولة الدوري الإسباني. ويدخل برشلونة اللقاء متربعا على صدارة جدول الترتيب برصيد 55 نقطة، متقدمًا بفارق نقطة واحدة فقط عن غريمه ريال مدريد. في المقابل، يحتل ريال مايوركا المركز الرابع عشر برصيد 24 نقطة، ويعيش فترة انتعاش نسبي بعد تحقيقه فوزًا كبيرًا على إشبيلية بنتيجة 4-1 في الجولة الماضية. &nbsp; Hay pocos delanteros que compitan con Lewy...Y yo no soy uno de ellos 😅😂 pero gracias 🤝 https://t.co/USOIudL6Si &mdash; Vedat Muriqi (@MuriqiVedat) February 6, 2026 ونشر حساب النادي الكتالوني صورة لروبرت ليفاندوفسكي مهاجم برشلونة، وأرفقها بتعليق \"ليفاندوفسكي ضد موريكي\"، قبل اللقاء المرتقب. ودفع ذلك الأمر فيدات موريكي، مهاجم ريال مايوركا، إلى التعليق على المنشور عبر حسابه الرسمي على منصة \"إكس\". وكتب موريكي ردًا على المنشور: \"هناك عدد قليل من المهاجمين الذين يستطيعون منافسة ليفاندوفسكي.. وأنا لست واحدا منهم.. لكن شكرًا\". يذكر أن المهاجم الكوسوفي يحمل رقما مميزا، إذ أكدت شبكة \"أوبتا\" لإحصائيات كرة القدم أنه منذ ظهوره الأول في الدوري الإسباني في فبراير/ شباط 2022، أصبح اللاعب الأكثر تسجيلًا للأهداف بضربات الرأس خارج …",
    "image": null,
    "pubDate": "2026-02-06T20:53:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8fb748537ae1e7f2",
    "title": "الاتحاد يشعلها رسميًا.. بيان ناري يهاجم التحكيم بعد صدمة النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D8%B4%D8%B9%D9%84%D9%87%D8%A7-%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A8%D9%8A%D8%A7%D9%86-%D9%86%D8%A7%D8%B1%D9%8A-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85-%D8%A8%D8%B9%D8%AF-%D8%B5%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt21f4212b3e93e5f2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أخطاء التحكيم تفجر غضب العميد",
    "body": "أخطاء التحكيم تفجر غضب العميد عبرت إدارة نادي اتحاد جدة، عن غضبها الشديد من حكم مباراة الكلاسيكو ضد النصر، حيث أكدت أن \"العميد\" تعرض لظلم واضح. وخسر الاتحاد أمام النصر، بهدفين دون رد، مساء الجمعة، ضمن منافسات الجولة 21 من دوري روشن السعودي للمحترفين. وشهد اللقاء عددًا من القرارات التحكيمية المثيرة للجدل، أبرزها تجاهل احتساب ركلتي جزاء لصالح الاتحاد، لا سيما الحالة الأولى في الدقيقة 12 من الشوط الأول، والتي أشعلت غضب المدير الفني البرتغالي سيرجيو كونسيساو. وبناء على ذلك، أصدر الاتحاد بيانًا رسميًا عبر حسابه الرسمي بمنصة \"إكس\" للتواصل الاجتماعي، عبر خلاله عن غضبه من المستوى التحكيمي الذي صاحب مواجهة الفريق أمام النصر، مؤكدًا أن الأخطاء المؤثرة التي شهدتها المباراة انعكست بشكل مباشر على سير اللقاء ونتيجته، في ظل تجاهل احتساب ركلتي جزاء واضحتين لصالح الفريق. وأوضح الاتحاد أن إحدى الحالتين كانت جلية ولا تحتمل التأويل، وهو ما أكدته مراجعات تقنية حكم الفيديو المساعد (VAR)، التي أظهرت أحقية الفريق في ركلة جزاء صريحة، إلا أن القرار لم يُحتسب، الأمر الذي يفتح باب التساؤلات حول آلية تطبيق التقنية، ومدى فاعليتها في تصحيح القرارات التحكيمية الحاسمة وضمان العدالة داخل المباريات. وبهذه النتيجة، تجمد رصيد الاتحاد عند 34 نقطة، متراجعًا للمركز السابع، فيما رفع النصر رصيده إلى 49 نقطة في وصافة ترتيب…",
    "image": null,
    "pubDate": "2026-02-06T20:48:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "95f140802ff3d116",
    "title": "أول تحرك لبرشلونة بعد \"الحوادث الخطيرة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84-%D8%AA%D8%AD%D8%B1%D9%83-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AD%D9%88%D8%A7%D8%AF%D8%AB-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%B1%D8%A9/blt1d86b8b23753d5e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إجراءات كامب نو ستكتمل أمام ليفانتي",
    "body": "إجراءات كامب نو ستكتمل أمام ليفانتي اتخذ برشلونة حزمة من الإجراءات الأمنية الجديدة داخل ملعب \"سبوتيفاي كامب نو\"، عقب وقوع حوادث وُصفت بالخطيرة مع جماهير الفرق الزائرة، خلال الفترة الماضية. وبحسب صحيفة \"موندو ديبورتيفو\" الكتالونية، شملت التدابير فحص نقاط تثبيت الحواجز الواقية وتدعيمها، إلى جانب استبدال ألواح الميتاكريلات بأخرى أكثر سماكة، تصل إلى 18 ملم، فضلًا عن إزالة الصف الأول من مقاعد الجمهور، الموجود مباشرةً خلف الحاجز. كما قرر النادي إعداد تقرير مخبري معتمد، لقياس مقاومة الحواجز للكسر، بالإضافة إلى تركيب شبكات حماية، يصل ارتفاعها إلى 14 مترًا، لتعزيز السلامة داخل المدرجات. ومن المقرر بدء تطبيق معظم هذه الإجراءات، اعتبارًا من مواجهة ريال مايوركا غدًا السبت، ضمن منافسات الليجا، على أن تُستكمل عملية تركيب الشبكات قبل مباراة ليفانتي، المقررة يوم 22 فبراير/شباط الجاري.",
    "image": null,
    "pubDate": "2026-02-06T20:36:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]