[
  {
    "id": "3853af19dde02667",
    "title": "بأول هدف سعودي.. ناتشو يستعيد ذكريات ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%94%D9%88%D9%84-%D9%87%D8%AF%D9%81-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%86%D8%A7%D8%AA%D8%B4%D9%88-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt7b568df39d27b6d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد الإسباني ناتشو فيرنانديز، مدافع القادسية، ذكرياته مع ريال مدريد، بعدما سجل هدفه الأول مع الفريق السعودي.",
    "body": "استعاد الإسباني ناتشو فيرنانديز، مدافع القادسية، ذكرياته مع ريال مدريد، بعدما سجل هدفه الأول مع الفريق السعودي. &nbsp; وسجل ناتشو هدف القادسية الثاني في شباك العروبة من ضربة رأسية، اليوم الأربعاء، في دور الـ32 من كأس خادم الحرمين الشريفين. &nbsp; وبات هذا الهدف هو الأول الذي يسجله ناتشو مع القادسية، منذ الانتقال إلى صفوفه في صيف 2024 قادمًا من ريال مدريد. &nbsp; ومنذ ذلك الحين، شارك المدافع الإسباني في 40 مباراة مع \"بني قادس\" بمختلف البطولات، لم يسجل خلالها أي هدف، بينما صنع هدفًا وحيدًا. &nbsp; ويُعد هذا الهدف هو الأول الذي يسجله ناتشو منذ 893 يومًا، وتحديدًا منذ أن سجل في فوز ريال مدريد على قادش بنتيجة 2-0، يوم 15 أبريل/نيسان 2023، في الجولة الـ29 من الدوري الإسباني. &nbsp; وعلى مدار 12 عامًا، منذ تصعيده للفريق الأول بريال مدريد في 2012، لم يسجل ناتشو سوى 16 هدفًا مع ريال مدريد، فيما صنع 10 أهداف أخرى خلال 364 مباراة.",
    "image": null,
    "pubDate": "2025-09-24T17:14:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "358042c326c6411f",
    "title": "ديمبلي يرد على لامين يامال بشأن الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D9%84%D8%A7%D9%85%D9%8A%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt3b0dc8b65bfb50a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رد الفرنسي عثمان ديمبلي، نجم باريس سان جيرمان، على تهئنة الإسباني لامين يامال، نجم برشلونة، عقب حفل الكرة الذهبية. </p><p>وأقيم حفل الكرة الذهبية، الإثنين الماضي، حيث فاز ديمبلي بالجائزة للمرة الأولى في تاريخه، بينما جاء يامال في المركز الثاني. </p><p>ولكن النجم الإسباني الشاب، خرج من الحفل بجائ…",
    "body": "رد الفرنسي عثمان ديمبلي، نجم باريس سان جيرمان، على تهئنة الإسباني لامين يامال، نجم برشلونة، عقب حفل الكرة الذهبية. وأقيم حفل الكرة الذهبية، الإثنين الماضي، حيث فاز ديمبلي بالجائزة للمرة الأولى في تاريخه، بينما جاء يامال في المركز الثاني. ولكن النجم الإسباني الشاب، خرج من الحفل بجائزة \"كوبا\" التي تقدم لأفضل لاعب أقل من 21 عامًا في العالم. وعقب الحفل، كتب يامال عبر حسابه على \"إنستجرام\": \"خطة الله مثالية، عليك أن تتسلق لتصل إلى القمة.. سعيد بفوزي بكأس كوبا مرتين، وأهنئ ديمبلي على الجائزة والموسم الرائع\". وترك ديمبلي تعليقًا على منشور يامال، قائلًا: \"شكرًا لك يا لامين! تهانينا على جائزة كوبا وكل النجاح الذي تحققه\". وقدم ديمبيلي موسمًا استثنائيُا مع باريس سان جيرمان، قاد فيه الفريق الفرنسي للفوز بالثلاثية المحلية، حيث توج بلقب كأس السوبر، وكأس فرنسا، والدوري الفرنسي، قبل أن يحقق الإنجاز الأهم، بالفوز بدوري أبطال أوروبا للمرة الأولى في تاريخه.",
    "image": null,
    "pubDate": "2025-09-24T17:13:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "11345205cd06920a",
    "title": "نونيز يغيب عن موقعة الأخدود بأمر إنزاجي.. وتحديد بديله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%AF%D9%88%D8%AF-%D8%A8%D8%A7%D9%94%D9%85%D8%B1-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%88%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D8%A8%D8%AF%D9%8A%D9%84%D9%87/blt029bc3fdbf5ba90a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأكد غياب الأوروجواياني داروين نونيز، مهاجم الهلال، عن الفريق في مباراة الأخدود بالدوري السعودي، بأمر مدربه الإيطالي سيموني إنزاجي.",
    "body": "تأكد غياب الأوروجواياني داروين نونيز، مهاجم الهلال، عن الفريق في مباراة الأخدود بالدوري السعودي، بأمر مدربه الإيطالي سيموني إنزاجي. &nbsp; ويستعد الهلال لمواجهة الأخدود، غدًا الخميس، على ملعب المملكة أرينا، في الجولة الرابعة من منافسات الدوري السعودي للمحترفين. &nbsp; وقالت صحيفة \" اليوم \" السعودية إن نونيز غاب عن التدريبات الجماعية التي خاضها الهلال، اليوم الأربعاء، استعدادًا لموقعة الأخدود. &nbsp; وأوضحت الصحيفة أن المهاجم الأوروجواياني كان يرغب في المشاركة في التدريبات، ومن ثم المباراة، غير أن إنزاجي قرر إراحته خشية تعرضه للإصابة. &nbsp; وسيعتمد المدرب الإيطالي على المهاجم البرازيلي ماركوس ليوناردو بشكل أساسي، لتعويض غياب مهاجم ليفربول السابق. &nbsp; يأتي ذلك بعدما تم قيد ليوناردو في قائمة الهلال المحلية خلال الموسم الحالي، بدلًا من الظهير البرتغالي جواو كانسيلو الذي يعاني من الإصابة.",
    "image": null,
    "pubDate": "2025-09-24T16:54:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ddeef282ab620a06",
    "title": "سبب غريب يمنع الجماهير من حضور مباراة القادسية والعروبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A8-%D8%BA%D8%B1%D9%8A%D8%A8-%D9%8A%D9%85%D9%86%D8%B9-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D9%85%D9%86-%D8%AD%D8%B6%D9%88%D8%B1-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D9%88%D8%A8%D8%A9/blt24a0d3059177c4db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهدت مباراة القادسية والعروبة، على ملعب الأخير، في ختام دور الـ 32 من بطولة كأس خادم الحرمين الشريفين، غياب غير مألوف للجماهير. </p><p>ورغم أن الفريقين يمتلكان قاعدة جماهيرية لا بأس بها، في الوقت الذي تم فيه بيع تذاكر المباراة، فإن المدرجات بدت خاوية بعد دقائق من الانطلاق. </p><p>وفسرت صحيفة \"ال…",
    "body": "شهدت مباراة القادسية والعروبة، على ملعب الأخير، في ختام دور الـ 32 من بطولة كأس خادم الحرمين الشريفين، غياب غير مألوف للجماهير. ورغم أن الفريقين يمتلكان قاعدة جماهيرية لا بأس بها، في الوقت الذي تم فيه بيع تذاكر المباراة، فإن المدرجات بدت خاوية بعد دقائق من الانطلاق. وفسرت صحيفة \"اليوم\" السعودية الأمر بأن هناك سببا حال دون حضور المشجعين، وهو غياب الشركة المنظمة لعملية دخول الجماهير في المدرجات، ومن ثم لم يدخل أحد إلى مدرجات ملعب العروبة. وكان القادسية قد وصل لنهائي النسخة الماضية من بطولة الكأس، قبل أن يخسر أمام الاتحاد الذي توج بطلا للدوري أيضا. أما العروبة فكان قد ودع منافسات دوري روشن باحتلال ترتيب متأخر مع ختام الموسم الماضي. وتقام قرعة دور الـ16 من بطولة الكأس غدا الخميس، لتحديد مواجهات ثمن النهائي.",
    "image": null,
    "pubDate": "2025-09-24T16:44:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b91e8d34fbe27188",
    "title": "9 دقائق تكفي أوتافيو لوضع بصمته الأولى مع القادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/9-%D8%AF%D9%82%D8%A7%D9%8A%D9%94%D9%82-%D8%AA%D9%83%D9%81%D9%8A-%D8%A7%D9%94%D9%88%D8%AA%D8%A7%D9%81%D9%8A%D9%88-%D9%84%D9%88%D8%B6%D8%B9-%D8%A8%D8%B5%D9%85%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%85%D8%B9-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/bltcfa1e122f981303e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اكتفى البرتغالي أوتافيو، لاعب القادسية الجديد، بـ9 دقائق فقط لوضع بصمته الأولى مع الفريق.",
    "body": "اكتفى البرتغالي أوتافيو، لاعب القادسية الجديد، بـ9 دقائق فقط لوضع بصمته الأولى مع الفريق. &nbsp; وصنع أوتافيو هدف القادسية الأول ضد العروبة، الذي سجله جوليان كينونيس بعد 9 دقائق من مباراتهما، اليوم الأربعاء، في دور الـ32 من كأس خادم الحرمين الشريفين. &nbsp; المساهمة هي الأولى للاعب البرتغالي مع الفريق القدساوي، وذلك في المباراة الأولى التي يشارك فيها معه، منذ الانتقال إلى صفوفه. &nbsp; وتعاقد القادسية مع أوتافيو خلال فترة الانتقالات الصيفية الماضية، قادمًا من النصر، بعد خروجه من حسابات مدربه البرتغالي جورجي جيسوس. &nbsp; ورفض الإسباني ميشيل جونزاليس، المدير الفني لفريق القادسية، الدفع بأوتافيو في المباراتين الماضيتين من الدوري السعودي ضد الهلال والخليج. &nbsp; غير أن اللاعب البرتغالي ظهر لأول مرة خلال مواجهة العروبة، وما هي إلا 9 دقائق حتى بدأ في التألق من خلال صناعة الهدف الأول.",
    "image": null,
    "pubDate": "2025-09-24T16:43:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "60e29a6afdefc7e7",
    "title": "نيفيز جاهز لتدعيم الهلال أمام الأخدود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D9%81%D9%8A%D8%B2-%D8%AC%D8%A7%D9%87%D8%B2-%D9%84%D8%AA%D8%AF%D8%B9%D9%8A%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%AF%D9%88%D8%AF/bltda5633d464f1cc60?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأكدت جاهزية البرتغالي روبن نيفيز، لاعب الهلال، لمباراة الأخدود، التي ستقام على ملعب المملكة أرينا، ضمن مباريات الجولة الرابعة من مسابقة دوري روشن للمحترفين. </p><p>وأفادت صحيفة \"اليوم\" السعودية، بأن نيفيز جاهز للظهور ضمن صفوف الهلال خلال مواجهة الأخدود، بعد ظهوره في التدريبات الجماعية، حيث شارك…",
    "body": "تأكدت جاهزية البرتغالي روبن نيفيز، لاعب الهلال، لمباراة الأخدود، التي ستقام على ملعب المملكة أرينا، ضمن مباريات الجولة الرابعة من مسابقة دوري روشن للمحترفين. وأفادت صحيفة \"اليوم\" السعودية، بأن نيفيز جاهز للظهور ضمن صفوف الهلال خلال مواجهة الأخدود، بعد ظهوره في التدريبات الجماعية، حيث شارك بفاعلية كبيرة، ليؤكد تعافيه من الإصابة التي لحقت به خلال الفترة الماضية. وغاب نيفيز عن مباراة الهلال الأخيرة أمام العدالة ببطولة كأس خادم الحرمين الشريفين، والتي حسمها \"الزعيم\" بهدف دون مقابل. ودخل نيفيز دائرة اهتمامات توتنهام هوتسبير الإنجليزي، الذي يأمل في الحصول على خدمات اللاعب الدولي في الشتاء المقبل. وتعاقد \"الزعيم\" مع نيفيز صيف 2023 قادما من وولفرهامبتون بعقد يمتد 3 أعوام، وسجل خلال تلك الفترة، 10 أهداف وصنع 24 أخرى مع الفريق السعودي.",
    "image": null,
    "pubDate": "2025-09-24T16:39:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "84832f389c472ef4",
    "title": "الوحدة يحسم قمة الجزيرة بالنيران الصديقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%8A%D8%AD%D8%B3%D9%85-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D8%A8%D8%A7%D9%84%D9%86%D9%8A%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%B5%D8%AF%D9%8A%D9%82%D8%A9/bltb79ef8520035f42f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاز الوحدة على مضيفه الجزيرة (1-0)، على استاد محمد بن زايد مساء اليوم الأربعاء، في أولى قمم الجولة الخامسة من دوري أدنوك للمحترفين.",
    "body": "فاز الوحدة على مضيفه الجزيرة (1-0)، على استاد محمد بن زايد مساء اليوم الأربعاء، في أولى قمم الجولة الخامسة من دوري أدنوك للمحترفين. &nbsp; ورفع الوحدة رصيده إلى 11 نقطة، وصعد مؤقتًا لصدارة جدول ترتيب الدوري، بينما تجمد رصيد الجزيرة عند 7 نقاط، وبقي في المركز الخامس مؤقتًا. &nbsp; وجاءت المباراة أقل من المتوقع، وطغى الحذر على الأداء أغلب الفترات، مع وجود افضلية نسبية على الصعيد الهجومي للجزيرة. &nbsp; وخسر الجزيرة مبكرًا أحد أوراقه الأساسية في الدقيقة 12، عندما خرج لاعبه المصري محمد النني، للإصابة ليجري المدرب تغييرًا مهمًا على طريقة اللعب. &nbsp; وعلى عكس سير اللقاء، تمكن الوحدة من تسجيل هدف بـ\"نيران صديقة\" في الدقيقة الأولى من الوقت بدل الضائع، عندما اصطدم علي خصيف حارس الجزيرة، مع زميله المدافع، وسقطت الكرة أمام مهاجم الوحدة، عمر خربين، ليسدد كرة قوية ارتطمت بقدم رافل تاجير، وتحولت بالخطأ لتسكن مرمى فريقه. &nbsp; وبحث الجزيرة طوال الشوط الثاني عن هدف التعادل، واحتسب الحكم ركلة جزاء في الدقيقة 90، ثم ألغاها بتدخل من تقنية الفيديو. &nbsp; وحافظ الوحدة على تفوقه في الوقت بدل الضائع، ليحصد النقاط الثلاث كاملة، ويتصدر ترتيب الدوري بشكل مؤقت.",
    "image": null,
    "pubDate": "2025-09-24T16:30:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01ab1d1f214ad2e8",
    "title": "بعد تألقه.. هل يخطط برشلونة لضم راشفورد نهائيًا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%AA%D8%A7%D9%94%D9%84%D9%82%D9%87-%D9%87%D9%84-%D9%8A%D8%AE%D8%B7%D8%B7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D8%B6%D9%85-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A%D9%8B%D8%A7/blt6eb33b15131f5d04?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يدرس أمرًا جديدًا تجاه راشفورد",
    "body": "كشف تقرير صحفي إنجليزي، اليوم الأربعاء، عن آخر التطورات المتعلقة بمستقبل الإنجليزي ماركوس راشفورد، جناح برشلونة، المعار من مانشستر يونايتد. ووصل اللاعب الإنجليزي إلى \"كامب نو\" على سبيل الإعارة، مع خيار شراء نهائي مقابل 30 مليون يورو في صيف الموسم المقبل. وبحسب شبكة \" سكاي سبورتس \" البريطانية، فإن الإدارة الرياضية لبرشلونة سعيدة بأداء راشفورد مع الفريق، لكن من غير المرجح أن تناقش مع مانشستر يونايتد فكرة ضمه نهائيًا قبل الصيف المقبل. ويمتد عقد راشفورد مع مانشستر يونايتد حتى صيف 2028، لكن من المستبعد بقائه في صفوف الفريق الإنجليزي. وأضاف التقرير أن راشفورد يسعى لإثبات نفسه في برشلونة، من أجل الاستمرار مع الفريق لفترة طويلة، حيث إنه ما يزال من المبكر جدًا بالنسبة لبرشلونة مناقشة إمكانية التعاقد مع راشفورد بشكل دائم. ويتضمن عقد راشفورد مع برشلونة، خيار الشراء نهائيًا، مقابل 30 مليون يورو. ويتكفل برشلونة براتب راشفورد كاملًا، ما يجعله أحد أعلى اللاعبين أجرًا في إسبانيا، ولكن ضم المهاجم الإنجليزي نهائيًا يتوقف على أدائه طوال الموسم.",
    "image": null,
    "pubDate": "2025-09-24T16:29:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0a7941a9021e3864",
    "title": "رسميًا.. سيدات الزمالك يشاركن في مونديال الطائرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B7%D8%A7%D9%8A%D9%94%D8%B1%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%B3%D9%8A%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%B4%D8%A7%D8%B1%D9%83%D9%86-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%B7%D8%A7%D9%8A%D9%94%D8%B1%D8%A9/blt5e4dcd9ca6baf3fb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الأبيض حقق لقب إفريقيا على حساب الأهلي",
    "body": "تلقى نادي الزمالك خطابًا رسميًا، اليوم الأربعاء، من الاتحاد الدولي للكرة الطائرة، يفيد بتأكيد مشاركة فريق السيدات في بطولة العالم للأندية، المقررة خلال الفترة من 9 إلى 14 ديسمبر/كانون أول المقبل. ويمثل الزمالك القارة الإفريقية في البطولة، بعدما نجح في التتويج ببطولة إفريقيا للسيدات، على حساب غريمه الأهلي في أبريل/نيسان الماضي. ويشارك فريق سيدات الزمالك في بطولة العالم للأندية، للمرة الثانية على التوالي، حيث كانت المشاركة الأولى في ديسمبر من العام الماضي بالصين.",
    "image": null,
    "pubDate": "2025-09-24T16:23:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58335f53c405aa75",
    "title": "بعد كلمات توماس فرانك.. هل يستعيد توتنهام هاري كين من البايرن؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D8%AA%D9%88%D9%85%D8%A7%D8%B3-%D9%81%D8%B1%D8%A7%D9%86%D9%83-%D9%87%D9%84-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%87%D8%A7%D8%B1%D9%8A-%D9%83%D9%8A%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D8%A7%D9%8A%D8%B1%D9%86/blt0c827cba3f18c323?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير صحفي إنجليزي، اليوم الأربعاء، عن مفاجأة تتعلق بمستقبل الدولي الإنجليزي هاري كين، مهاجم بايرن ميونخ. </p><p>وكان كين قد انضم إلى صفوف الفريق البافاري في صيف 2023، مقابل 100 مليون يورو، قادمًا من صفوف توتنهام. </p><p>وكشف فابريزيو رومانو، خبير سوق الانتقالات في أوروبا، عن مفاجأة حول مستق…",
    "body": "كشف تقرير صحفي إنجليزي، اليوم الأربعاء، عن مفاجأة تتعلق بمستقبل الدولي الإنجليزي هاري كين، مهاجم بايرن ميونخ. وكان كين قد انضم إلى صفوف الفريق البافاري في صيف 2023، مقابل 100 مليون يورو، قادمًا من صفوف توتنهام. وكشف فابريزيو رومانو، خبير سوق الانتقالات في أوروبا، عن مفاجأة حول مستقبل هاري كين وإمكانية عودته إلى الدوري الإنجليزي، حيث قال: \"بدأنا نتداول أنباء عن احتمال عودة هاري كين لتوتنهام في عام 2026 بعد كأس العالم\". وأضاف فابريزيو، عبر صفحته الرسمية على موقع \"إكس\": \"تذكروا أن توتنهام لديه الأولوية بإعادة هاري كين في حال قرر مغادرة بايرن ميونخ في عام 2026 أو 2027، وستكون الأولوية للسبيرز، وفي النهاية القرار دائمًا يعود له\". وكان توماس فرانك مدرب توتنهام، قد علق على التقارير التي تحدثت عن احتمالية أن يعود هاري كين للانضمام إلى السبيرز، وقال: \"جميع مشجعي توتنهام وأنا أيضًا نتمنى عودة هاري كين\". وبحسب صحيفة \"بيلد\" الألمانية، فإن عقد كين مع بايرن يحتوي على شرط جزائي، يمكن تفعيله عقب نهاية الموسم الحالي، مقابل 56 مليون يورو. وأضافت الصحيفة الألمانية أن الشرط الوحيد لتفعيل الشرط الجزائي، هو أن يبلغ اللاعب إدارة ناديه بنيته الرحيل، قبل شهر يناير/كانون الثاني المقبل. ولم يتوج كين بأي لقب خلال مسيرته، إلا عندما انضم لصفوف بايرن ميونخ، حيث فاز بلقبي الدوري الألماني وكأس السوبر الألماني. وش…",
    "image": null,
    "pubDate": "2025-09-24T16:18:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd304b50b7c9ddbc",
    "title": "باحتفال أحمق.. إيكيتيكي يسجل هدفا وينال بطاقة حمراء!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84-%D8%A7%D9%94%D8%AD%D9%85%D9%82-%D8%A7%D9%95%D9%8A%D9%83%D9%8A%D8%AA%D9%8A%D9%83%D9%8A-%D9%8A%D8%B3%D8%AC%D9%84-%D9%87%D8%AF%D9%81%D8%A7-%D9%88%D9%8A%D9%86%D8%A7%D9%84-%D8%A8%D8%B7%D8%A7%D9%82%D8%A9-%D8%AD%D9%85%D8%B1%D8%A7%D8%A1/blt3ebe787f6972b65a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق طرد هوجو إيكيتيكي، مهاجم ليفربول، بعد تسجيله في مرمى ساوثهامبتون بكأس الرابطة الإنجليزية.</p>",
    "body": "شاهد في الفيديو المرفق طرد هوجو إيكيتيكي، مهاجم ليفربول، بعد تسجيله في مرمى ساوثهامبتون بكأس الرابطة الإنجليزية.",
    "image": null,
    "pubDate": "2025-09-24T16:12:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1469c0ec2b3ad289",
    "title": "بارما المنقوص يضرب موعدًا صعبًا في كأس إيطاليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%B1%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D9%82%D9%88%D8%B5-%D9%8A%D8%B6%D8%B1%D8%A8-%D9%85%D9%88%D8%B9%D8%AF%D9%8B%D8%A7-%D8%B5%D8%B9%D8%A8%D9%8B%D8%A7-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7/blt582eb35f8912f4cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سبيزيا نجح في جر المباراة إلى ركلات الترجيح",
    "body": "تأهل بارما المنقوص إلى ثمن نهائي كأس إيطاليا، بعدما تخطى ضيفه سبيزيا (4-3) بركلات الترجيح، إثر تعادلهما (2-2) في الوقت الأصلي، اليوم الأربعاء. وافتتح السويسري ساشا بريتشجي التسجيل لبارما، في الدقيقة 26، وعادل جوسيبي أوريليو النتيجة لسبيزيا في الدقيقة 44، قبل أن يستعيد الأرجنتيني بيليجرينو التقدم لأصحاب الأرض، في الدقيقة 45+1.&nbsp; وفي الشوط الثاني، ومع لعب بارما بعشرة لاعبين منذ الدقيقة 76 بعد طرد إيليا بليكو، أدرك البيروفي المخضرم جانلوكا لابادولا التعادل للضيوف، في الدقيقة 82. واحتكم الفريقان إلى ركلات الترجيح، فأضاع لابادولا وإدواردو سوليري ركلتين لسبيزيا، فيما أهدر الأسترالي أليساندرو تشيركاتي ركلة واحدة لبارما، ليحقق الأخير الفوز (4-3). وسيلتقي بارما في ثمن النهائي مع حامل اللقب، بولونيا، الذي تأهل مباشرةً باعتباره بطل النسخة الماضية.",
    "image": null,
    "pubDate": "2025-09-24T16:09:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8eef479e2cd2a955",
    "title": "بنزيما يعود لتدريبات اتحاد جدة قبل مواجهة النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%D8%A7%D8%AA-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt65fd298ac966d9a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاد الفرنسي كريم بنزيما، مهاجم اتحاد جدة، للتدريبات الجماعية للفريق، قبل نحو 48 ساعة من مباراة الكلاسيكو المرتقبة ضد النصر. </p><p>ويستضيف الاتحاد نظيره النصر، بعد غدٍ الجمعة، على ملعب الإنماء، ضمن منافسات الجولة الرابعة من منافسات الدوري السعودي للمحترفين. </p><p>وأوضحت صحيفة \"اليوم\" السعودية أ…",
    "body": "عاد الفرنسي كريم بنزيما، مهاجم اتحاد جدة، للتدريبات الجماعية للفريق، قبل نحو 48 ساعة من مباراة الكلاسيكو المرتقبة ضد النصر. ويستضيف الاتحاد نظيره النصر، بعد غدٍ الجمعة، على ملعب الإنماء، ضمن منافسات الجولة الرابعة من منافسات الدوري السعودي للمحترفين. وأوضحت صحيفة \"اليوم\" السعودية أن بنزيما عاد للمشاركة في التدريبات الجماعية، اليوم الأربعاء، بعد غياب طويل عنها بسبب الإصابة. وغاب المهاجم الفرنسي عن مباريات الوحدة الإماراتي والنجمة والوحدة، في بطولات دوري أبطال آسيا للنخبة والدوري السعودي وكأس خادم الحرمين الشريفين على الترتيب. وبحسب الصحيفة فإن نجم ريال مدريد السابق أصبح جاهزًا للمشاركة مع \"العميد\" في كلاسيكو النصر، بعدما تعافى من إصابته. وكان الفرنسي لوران بلان، المدير الفني لاتحاد جدة، قد أكد رغبة بنزيما في المشاركة في الكلاسيكو، بعد غياب استمر لنحو 10 أيام عن المباريات.",
    "image": null,
    "pubDate": "2025-09-24T16:03:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "414d65e0af8b0ea0",
    "title": "ساكا يقود هجوم آرسنال أمام بورت فايل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%83%D8%A7-%D9%8A%D9%82%D9%88%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%88%D8%B1%D8%AA-%D9%81%D8%A7%D9%8A%D9%84/bltd848bcbcae7e0b84?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن فريقا آرسنال وبورت فايل، عن تشكيلتيهما الأساسيتين لمواجهتهما مساء اليوم الأربعاء، ضمن منافسات الدور الثالث من منافسات كأس رابطة الأندية الإنجليزية المحترفة.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وعمد مدرب آرسنال ميكيل أرتيتا، إلى إراحة عد…",
    "body": "أعلن فريقا آرسنال وبورت فايل، عن تشكيلتيهما الأساسيتين لمواجهتهما مساء اليوم الأربعاء، ضمن منافسات الدور الثالث من منافسات كأس رابطة الأندية الإنجليزية المحترفة. &nbsp; وعمد مدرب آرسنال ميكيل أرتيتا، إلى إراحة عدد من اللاعبين الأساسيين، مثل مارتن زوبيميندي وجابريل ماجالهاييس، وفيكتور جيوكيريس وديكلان رايس ودافيد رايا ويورين تيمبر. &nbsp; وسيقود بوكايو ساكا العائد من الإصابة هجوم آرسنال، بإسناد من الثنائي جابرييل مارتينيلي وإيبيريتشي إيزي. &nbsp; ويغيب عن صفوف آرسنال بسبب الإصابة، كل من النرويجي مارتن أوديجارد والإنجليزي نوني مادويكي، إلى جانب الألماني كاي هافيرتز والبرازيلي جابرييل جيسوس. &nbsp; وفيما يلي تشكيلة الفريقين لهذه المباراة: &nbsp; آرسنال: كيبا، وايت، ساليبا، موسكيرا، لويس-سكيلي، نورجارد، ميرينو، نوانيري، ساكا، إيزي، مارتينيلي. &nbsp; بورت فايل: &nbsp;جاوسي، هيدلي، هول، جابرييل، كورتيس، والترز، باتون، كروسدايل، ديبراه، هومفريز، جورج هول. &nbsp;",
    "image": null,
    "pubDate": "2025-09-24T16:01:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "95156b52096e0bb5",
    "title": "الخريطيات يكتسح قطر.. وتعادل أم صلال مع الخور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D8%B1%D9%8A%D8%B7%D9%8A%D8%A7%D8%AA-%D9%8A%D9%83%D8%AA%D8%B3%D8%AD-%D9%82%D8%B7%D8%B1-%D9%88%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D9%94%D9%85-%D8%B5%D9%84%D8%A7%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%AE%D9%88%D8%B1/bltd6d4a80fadcc8eed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مباراة الخريطيات وقطر جاءت قوية وسريعة",
    "body": "واصل الخريطيات انتصاراته في بطولة كأس QSL، بتغلبه على نادي قطر (4-1) في استاد الشمال اليوم الأربعاء، ضمن الجولة الثانية، التي شهدت أيضًا تعادل أم صلال والخور (1-1) على استاد الخور. جاءت المباراة الأولى قوية وسريعة من الفريقين، حيث نجح قطر في التقدم بهدف مبكر في الدقيقة 10، عن طريق معاذ عبد المجيد. لكن الخريطيات أدرك التعادل عبر جوردن في الدقيقة 18، قبل أن يضيف علي اليزيدي الهدف الثاني، في الدقيقة 37. وفي الشوط الثاني واصل الخريطيات تفوقه الهجومي، فسجل يانيس فتح الدين الهدف الثالث في الدقيقة 59، ثم عزز محمد عفيفة النتيجة بالهدف الرابع، في الدقيقة 68، لتنتهي المباراة بفوز الخريطيات الذي رفع رصيده إلى 6 نقاط، فيما ظل رصيد قطر خاليًا من النقاط. أما في المباراة الثانية، فتقدم أم صلال في الدقيقة 68 عن طريق عبد الله خالد، قبل أن يدرك الخور التعادل في الدقيقة 92 عبر عبد الله محمد، ليرفع كل فريق رصيده إلى 4 نقاط.&nbsp;",
    "image": "https://assets.kooora.com/images/v3/bltd0deb734934d5631/%D8%A7%D9%85%20%D8%B5%D9%84%D8%A7%D9%84%20%D9%88%D8%A7%D9%84%D8%AE%D9%88%D8%B1.jpeg",
    "pubDate": "2025-09-24T16:01:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e62e92ee48b76c01",
    "title": "تغييرات بالجملة على تشكيل مانشستر سيتي أمام هدرسفيلد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%AC%D9%85%D9%84%D8%A9-%D8%B9%D9%84%D9%89-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%87%D8%AF%D8%B1%D8%B3%D9%81%D9%8A%D9%84%D8%AF/blt460acccb29be7436?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أقحم بيب جوارديولا، مدرب مانشستر سيتي، مجموعة من البدلاء والجوه الشابة في تشكيلة فريقه الأساسية لمواجهة هدرسفيلد تاون بملعب الاتحاد، اليوم الأربعاء، في الدور الثالث من كأس الرابطة الإنجليزية.",
    "body": "أقحم بيب جوارديولا، مدرب مانشستر سيتي، مجموعة من البدلاء والجوه الشابة في تشكيلة فريقه الأساسية لمواجهة هدرسفيلد تاون بملعب الأخير، اليوم الأربعاء، في الدور الثالث من كأس الرابطة الإنجليزية. ويجلس الحارس جيانلويجي دوناروما على مقاعد البدلاء، بينما يبدأ جيمس ترافورد بدلا منه. وفي الهجوم، دفع جوارديولا باللاعب الشاب ديفيد موكاسا، إلى جوار أوسكار بوب وسافينيو. واستبعد المدرب الإسباني عددا من العناصر الأساسية، حيث لا يظهر في القائمة كل من إيرلينج هالاند ورودري وعمر مرموش. اللافت أن دكة بدلاء السيتزنز تضم الثنائي جادين هيسكي وريجان هيسكي، وهما نجلا إيميل هيسكي، نجم ليفربول ومنتخب إنجلترا الأسبق. وتضم تشكيلة الفريق السماوي كلا من: حراسة المرمى: ترافورد الدفاع: نونيز، ستونز، آكي، أوريلي الوسط: لويس، نيكو جونزاليس، فودين الهجوم: موكاسا، بوب، يافينيو",
    "image": null,
    "pubDate": "2025-09-24T15:58:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4601a05fe22fc462",
    "title": "مدربا الريان والغرافة يبرزان صعوبة القمة المرتقبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8%D8%A7-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D9%8A%D8%A8%D8%B1%D8%B2%D8%A7%D9%86-%D8%B5%D8%B9%D9%88%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%B1%D8%AA%D9%82%D8%A8%D8%A9/blt4ede385afee2603d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعبا الغرافة مونتاري وعمرو سراج سيغيبان عن اللقاء",
    "body": "أكد أرتور جورج، مدرب الريان، جاهزية فريقه لمواجهة الغرافة، غدا الخميس، ضمن الجولة السادسة من دوري نجوم بنك الدوحة. وقال جورج، خلال المؤتمر الصحفي التقديمي للقاء: \"المباراة الأخيرة أمام الأهلي كانت مهمة جدا لنا، ليس فقط بسبب الانتصار، بل الأداء أيضا.. التحدي الآن هو الحفاظ على نفس المستوى، أمام منافس قوي مثل الغرافة، الذي يملك لاعبين جيدين\". وواصل: \"نحن أيضا لدينا فريق رائع، وسنسعى للفوز منذ الدقيقة الأولى حتى النهاية، لأنها النتيجة الوحيدة التي نبحث عنها.. لا تزال بداية الموسم، لكنها مباراة مهمة لمواصلة القتال على هدفنا\". في المقابل، شدد البرتغالي بيدرو مارتينيز، مدرب الغرافة، على صعوبة اللقاء قائلا: \"الاستعدادات كانت عادية، وعملنا على الاستراتيجية التي سندخل بها المباراة، ويجب أن نقدم أفضل ما لدينا للحصول على النقاط الثلاث.. الريان منافس مباشر، لذلك سنخوض اللقاء بتركيز كبير\".&nbsp; وأوضح أن مونتاري وعمرو سراج سيغيبان عن اللقاء، فيما تحسنت حالة الجانحي بعد مشاركته الأخيرة. من جانبه، قال ديفيد جارسيا، لاعب الريان: \"الفريق يلعب بشكل جيد وإيجابي، واستعددنا يوميا لهذه المباراة بأفضل طريقة.. الكثير من اللاعبين الإسبان يفضلون الدوري القطري الذي أصبح أكثر تنافسية.. أعرف لاعبي الغرافة مثل خوسيلو وياسين براهيمي، لكن الأهم هو تركيزنا نحن كفريق.. أثق في عملنا وقدرتنا على الأداء دفاعيا وهجومي…",
    "image": null,
    "pubDate": "2025-09-24T15:56:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e969e14008c8984c",
    "title": "فيرمين: تلقيت عرضًا رائعًا من تشيلسي.. وعلاقتي بجافي كما هي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%85%D9%8A%D9%86-%D8%AA%D9%84%D9%82%D9%8A%D8%AA-%D8%B9%D8%B1%D8%B6%D9%8B%D8%A7-%D8%B1%D8%A7%D9%8A%D9%94%D8%B9%D9%8B%D8%A7-%D9%85%D9%86-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%8A-%D8%A8%D8%AC%D8%A7%D9%81%D9%8A-%D9%83%D9%85%D8%A7-%D9%87%D9%8A/bltb38c7bed05c5f837?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>علق الإسباني فيرمين لوبيز، نجم وسط برشلونة، عن عرض تشيلسي الذي تلقاه الصيف الماضي، وكذلك أنباء تدهور علاقته بزميله بابلو جافي. </p><p>وقدم تشيلسي عرضًا لضم فيرمين، في الصيف الماضي، لكن اللاعب فضل البقاء ضمن صفوف برشلونة. </p><p>وقال فيرمين، في تصريحات لصحيفة \"آس\" الإسبانية: \"نعم لقد تلقيت عرضًا …",
    "body": "علق الإسباني فيرمين لوبيز، نجم وسط برشلونة، عن عرض تشيلسي الذي تلقاه الصيف الماضي، وكذلك أنباء تدهور علاقته بزميله بابلو جافي. وقدم تشيلسي عرضًا لضم فيرمين، في الصيف الماضي، لكن اللاعب فضل البقاء ضمن صفوف برشلونة. وقال فيرمين، في تصريحات لصحيفة \"آس\" الإسبانية: \"نعم لقد تلقيت عرضًا رائعًا للرحيل إلى لندن، يمكنك دائمًا التفكير في الأمور، لكنني لم تكن لدي أي نية للمغادرة، لا أعتقد أن برشلونة أراد بيعي أيضًا\". وعن إمكانية رحيله إلى ريال مدريد مستقبلًا، قال: \"لا أعتقد حدوث ذلك\". وعن أول أيامه في \"لاماسيا\"، علق: \"أسوأ يوم في حياتي، كانت المرة الأولى التي غادرت فيها المنزل، كنت أبكي مع الجميع\". ورد فيرمين أيضًا على شائعات تدهور علاقته بزميله بابلو جافي، وقال: \"علاقتي به هي نفسها كما كانت دائمًا، لقد عرفنا بعضنا البعض منذ أن كنا في الثالثة عشر من عمرنا، ولا توجد أي مشكلة على الإطلاق\". وأوضح: \"لقد حدثت أشياء لكنني لا أعرف سببها.. لا أعرف من أين تأتي هذه الأشياء\". وتابع: \"لدي الكثير من الأصدقاء في الفريق الأول، جافي، بيدري، بالدي، إريك، أولمو، خوان جارسيا، أنا لدي علاقة قوية مع الجميع\". وأتم: \"إذا كنت لاعب كرة قدم فعليك أن تكون مستعدًا، هذه الأشياء تحدث، وعقليًا، يجب أن تكون مستعدًا، لكن اللاعبين الشباب في الفريق الأول مستعدون، نحن ناضجون وأذكياء ونعلم أن هذا سيحدث وعلينا أن نعمل من أجل الف…",
    "image": null,
    "pubDate": "2025-09-24T15:55:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e91162cbc37937a2",
    "title": "النصر يعلن التشكيل الكامل لمجلس إدارته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84-%D9%84%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%AA%D9%87/bltaf18e79e6d92e8e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن النصر السعودي، اليوم الأربعاء، التشكيل الكامل لمجلس إدارته بعد استكمال هيئته، وفقا لاجتماع الجمعية العمومية غير العادية للنادي مؤخرا. </p><p>ويرأس مجلس إدارة النصر عبد الله الماجد، منذ أكتوبر/ تشرين الأول 2024، حيث تجددت ولايته في رئاسة النادي خلال شهر أغسطس/ آب الماضي. </p><p>وأوضح النصر، …",
    "body": "أعلن النصر السعودي، اليوم الأربعاء، التشكيل الكامل لمجلس إدارته بعد استكمال هيئته، وفقا لاجتماع الجمعية العمومية غير العادية للنادي مؤخرا. ويرأس مجلس إدارة النصر عبد الله الماجد، منذ أكتوبر/ تشرين الأول 2024، حيث تجددت ولايته في رئاسة النادي خلال شهر أغسطس/ آب الماضي. وأوضح النصر، في بيان له عبر حسابه على \"إكس\"، أن التشكيل الكامل للمجلس يضم الأسماء التالية: عبد الله الماجد رئيسا، وسلطان آل الشيخ نائبا للرئيس. ولفت البيان أن في العضوية تم الإعلان عن وجود فهد السالم، وعبد الإله العذل، ومعن الخميس، ونايف الخير الله، ولويس بارافيتا. يذكر أن النصر قد شهد بعض التغييرات الإدارية على مستوى الهيكل الذي يدير كرة القدم خلال بداية صيف العام الحالي، حيث تم الاستعانة بالبرتغالي سيماو كوتينيو مديرا رياضيا، بالإضافة لمواطنه جورجي جيسوس على رأس القيادة الفنية لفريق الكرة.",
    "image": null,
    "pubDate": "2025-09-24T15:27:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "147f6803300f830d",
    "title": "بعد الانتقادات.. مدرب الطلبة يدافع عن عبد الزهرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B7%D9%84%D8%A8%D8%A9-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B2%D9%87%D8%B1%D8%A9/blt33c984b31e06f317?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دافع القطري طلال البلوشي، المدير الفني للطلبة، عن لاعبه المخضرم علاء عبد الزهرة بعد الانتقادات ضده بسبب عدم هز الشباك في أول جولتين مع الفريق.",
    "body": "دافع القطري طلال البلوشي، المدير الفني للطلبة، عن لاعبه المخضرم علاء عبد الزهرة بعد الانتقادات ضده بسبب عدم هز الشباك في أول جولتين مع الفريق. &nbsp; وقال البلوشي في مؤتمر صحفي، اليوم الأربعاء، إن عبد الزهرة له دور كبير في الفريق ويبقى قائدًا بجانب فهد طاليب حارس المرمى. &nbsp; وأكد البلوشي أن مباراة النفط غدًا الخميس في الجولة الثالثة للدوري العراقي ستكون صعبة لأن المنافس يملك لاعبين على مستوى عالٍ. &nbsp; وأوضح أن فريقه أغلق صفحة المباراة الأخيرة ضد الزوراء التي انتهت بالتعادل بهدف لكل منهما موجهًا الشكر للاعبيه على الأداء والروح القتالية أمام زاخو والزوراء. &nbsp; وأتم قائلاً: \"إن شاء الله يظهر اللاعبون بنفس الروح القتالية وذات الحماس لتقديم الافضل وفريقنا يبحث عن الفوز دائمًا\". &nbsp; من جانبه قال محمد مزهر، لاعب الطلبة، إن &nbsp;تحضيرات الفريق لمباراة النفط ممتازة مؤكدًا أن الفريق يبحث عن تحقيق الفوز.",
    "image": null,
    "pubDate": "2025-09-24T15:26:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]