[
  {
    "id": "0581145b883d8c72",
    "title": "أوجييه يحرز بطولة العالم للراليات ويعادل رقم لوب",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D8%B1%D8%A7%D9%84%D9%8A/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D8%AC%D9%8A%D9%8A%D9%87-%D9%8A%D8%AD%D8%B1%D8%B2-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%84%D8%B1%D8%A7%D9%84%D9%8A%D8%A7%D8%AA-%D9%88%D9%8A%D8%B9%D8%A7%D8%AF%D9%84-%D8%B1%D9%82%D9%85-%D9%84%D9%88%D8%A8/blt83e8d948b1b1c194?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أوجييه يحرز بطولة العالم للراليات للمرة التاسعة معادلا رقم لوب",
    "body": "أحرز الفرنسي سيباستيان أوجييه (تويوتا) لقب بطولة العالم للراليات للمرة التاسعة، السبت في جدة، معادلا الرقم القياسي لمواطنه سيباستيان لوب. وعوض أوجييه (41 عاما) تأخره عن سائق تويوتا الآخر إلفين إيفانز، بحلوله ثالثا في الترتيب العام، فيما أنهى البريطاني الرالي الأخير هذا الموسم سادسا. وكان إيفانز يتقدم أوجييه بفارق ثلاث نقاط قبل المرحلة الرابعة عشرة الأخيرة، لكن أوجييه عوض الفارق وتخطاه (293-289) رغم غيابه عن ثلاث مراحل هذا الموسم. وكان أوجييه توج سابقا ببطولة العالم بين 2013 و2018 وفي 2020 و2021، مع فرق فولكسفاغن وفورد وتويوتا. وفي نهاية الأسبوع الحالي، أظهر أوجييه مجددا خبرته الكبيرة وفطنته التكتيكية في السيطرة على منافسه الويلزي، مع تقليل المخاطر على مسار صعب ومتعرج. ورغم تعرضه لبعض المشاكل في الصحراء السعودية، أبرزها ثقبان في الإطارات الجمعة، لم يهتز السائق الفرنسي، وأنهى البطولة متقدما على زميله بفارق أربع نقاط في الترتيب العام. وقال أوجييه قبل أن يعتلى سقف سيارته \"ياريس\" للاحتفال مع لانديه: \"يا له من موسم مذهل. كانت المعركة رائعة حقا مع إلفين (إيفانز). لا يوجد أبطال كبار إلا أمام منافسين كبار… لقد دفعونا إلى أقصى حدودنا حتى آخر مرحلة في الموسم\". وكان أوجييه قد خاض موسما جزئيا مع تويوتا، إذ كان مقررا أن يشارك في ثماني راليات فقط، لكنه أضاف ثلاث جولات إلى برنامجه بعد بدايته القو…",
    "image": null,
    "pubDate": "2025-11-29T10:53:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "804785815cbe5de6",
    "title": "تشواميني.. القلب الذي أعاد الحياة إلى وسط ألونسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%88%D8%A7%D9%85%D9%8A%D9%86%D9%8A-%D8%A7%D9%84%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B0%D9%8A-%D8%A7%D9%94%D8%B9%D8%A7%D8%AF-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%88%D8%B3%D8%B7-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/bltbb7d5d9a22d3a25d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تشواميني.. القلب الذي أعاد الحياة إلى وسط ألونسو",
    "body": "استعاد ريال مدريد نغمة الانتصارات بفضل الفرنسي أوريلين تشواميني، الذي ظهر كجوكر حقيقي في منظومة اللعب تحت قيادة المدرب تشابي ألونسو، ليعيد التوازن إلى خط الوسط. وفي مواجهة أولمبياكوس في العاصمة اليونانية أثينا، أثبت تشواميني أنه اللاعب الذي تمر عبره معظم تحركات الفريق الملكي، سواء في الاستحواذ أو التمرير أو السيطرة على مجريات اللعب. ووفقًا لصحيفة \"آس\" الإسبانية، تمكن ريال مدريد من كسر سلسلة نتائجه السلبية التي استمرت عبر ثلاث مباريات متتالية، وهو أمر غير مألوف في تاريخ النادي. فقد أثارت هذه التعثرات حالة من القلق داخل الفريق، ما جعل الفوز على أولمبياكوس ضرورة ملحّة. وبعد المباراة، قال تشابي ألونسو: \"هناك أمور تحتاج إلى تحسين، لكن كان الهدف اليوم هو تحقيق الفوز\". وذكرت الصحيفة أن الأهداف الثلاثة التي سجلها الفريق اليوناني شوّهت صورة الشوط الأول الذي بدأ بصورة سيئة للملكي، لكنه انتهى بشكل رائع مع سيطرة كاملة لريال مدريد على أحداثه. غياب تشواميني يكلف ريال مدريد الكثير وكان لعودة أوريلين تشواميني إلى خط الوسط بعد غيابه مباراتين للإصابة تأثير بالغ في استعادة التوازن. وقد بدا غيابه أمام رايو فاليكانو وإلتشي واضحًا، حيث فشل الفريق في تحقيق الفوز في أي من المباراتين. وتتجاوز أهمية تشواميني تحت قيادة ألونسو الجانب الدفاعي، إذ يضطلع بدور مؤثر في البناء الهجومي كذلك. فقد استعاد أمام أولمبيا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1319664_1/2024-04-06-11262516_epa.jpg",
    "pubDate": "2025-11-29T10:47:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89585d31733e7c82",
    "title": "النصر يتجاهل طلب جيسوس العاجل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D8%B7%D9%84%D8%A8-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D8%AC%D9%84/bltfcb8cd7c3bbed378?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تقدم البرتغالي جورجي جيسوس، مدرب النصر السعودي، بطلب عاجل لإدارة النادي العاصمي، خلال فترة التوقف الحالية. </p><p>وبحسب صحيفة \"اليوم\" السعودية، فإن المدرب البرتغالي طالب إدارة النصر، بضرورة التعاقد مع مهاجم أجنبي خلال فترة الانتقالات الشتوية المقبلة. </p><p>ويؤمن جيسوس بأن فارس نجد، بحاجة لتدعيم…",
    "body": "تقدم البرتغالي جورجي جيسوس، مدرب النصر السعودي، بطلب عاجل لإدارة النادي العاصمي، خلال فترة التوقف الحالية. وبحسب صحيفة \"اليوم\" السعودية، فإن المدرب البرتغالي طالب إدارة النصر، بضرورة التعاقد مع مهاجم أجنبي خلال فترة الانتقالات الشتوية المقبلة. ويؤمن جيسوس بأن فارس نجد، بحاجة لتدعيم خط هجومه، بلاعب أجنبي جديد، خاصة أن المنافسة على بطولتي دوري أبطال آسيا 2، والدوري السعودي، ما تزال طويلة، والفريق بحاجة لتقوية دكة البدلاء. وأضافت الصحيفة أن إدارة النصر تجاهلت هذا الطلب ولم تتحرك حتى الآن من أجل دعم الخط الأمامي للعالمي. وترى إدارة العالمي أن الأمر يعتمد في التعاقد مع مهاجم جديد، على خروج الثنائي البرازيلي ويسلي وبينتو ماثيوس، قبل التحرك لجلب لاعب جديد. يذكر أن المدرب البرتغالي، قد منح لاعبيه راحة سلبية، بعد الفوز على استقلال الطاجيكي برباعية نظيفة، ببطولة دوري أبطال آسيا 2، وعدم المشاركة في مباريات الدور ربع النهائي لبطولة كأس خادم الحرمين الشريفين بعد وداع البطولة على يد اتحاد جدة. رحيل الثنائي البرازيلي لا يمانع جورجي جيسوس رحيل الثنائي البرازيلي بينتو ماثيوس، وويسلي، حيث منح إدارة النصر، الضوء الأخضر من أجل التخلص منهما في الميركاتو الشتوي. ورغم تعاقد النصر مع ويسلي بالموسم الماضي، ومشاركة اللاعب في بعض المباريات مع فارس نجد سواء في الموسم الماضي أو الحالي، إلا أن جيسوس لا يمانع ر…",
    "image": null,
    "pubDate": "2025-11-29T10:36:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b19b8f93879fa8d",
    "title": "الانتحار في ثانية.. لغز إنتر المحير الذي يقتل كيفو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%AD%D8%A7%D8%B1-%D9%81%D9%8A-%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D9%84%D8%BA%D8%B2-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A7%D9%84%D9%85%D8%AD%D9%8A%D8%B1-%D8%A7%D9%84%D8%B0%D9%8A-%D9%8A%D9%82%D8%AA%D9%84-%D9%83%D9%8A%D9%81%D9%88/blt01e561615c554568?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يمر إنتر تحت قيادة مدربه كريستيان كيفو، بأحد أسوأ فتراته على مستوى النتائج، بعدما عانى من خسارتين أمام ميلان وأتلتيكو مدريد، بمسابقتي الدوري الإيطالي ودوري أبطال أوروبا على الترتيب. </p><p>فرغم الأداء الجيد وتفوق إنتر على منافسيه معظم لحظات المباراة، إلا أن هفوات قاتلة تؤدي إلى اختلال توازن الفر…",
    "body": "يمر إنتر تحت قيادة مدربه كريستيان كيفو، بأحد أسوأ فتراته على مستوى النتائج، بعدما عانى من خسارتين أمام ميلان وأتلتيكو مدريد، بمسابقتي الدوري الإيطالي ودوري أبطال أوروبا على الترتيب. فرغم الأداء الجيد وتفوق إنتر على منافسيه معظم لحظات المباراة، إلا أن هفوات قاتلة تؤدي إلى اختلال توازن الفريق وذهاب المباراة للاتجاه الآخر، مثلما حدث أمام ميلان، فسيطر إنتر تماما على مجريات اللعب وكان الأخطر وأضاع أكثر من فرصة محققة ضربت بالقائمين وأهدر ركلة جزاء. وأمام أتلتيكو، ورغم أن المباراة تقام في معقل الروخيبلانكوس في ملعب \"ميتروبوليتانو\"، قدم النيراتزوري مباراة كبيرة وكان المبادر بالفرص لولا هفوات قاتلة جعلت المباراة تسير في صالح أتلتيكو. لغز تشالهانوجلو تتلخص مفارقة أداء إنتر الجيد وعدم فوزه باللقاءات الأخيرة في إحصائيات التركي هاكان تشالهانوجلو، نجم وسط الإنتر، فسجل 5 أهداف ويعد أحد أبرز هدافي الدوري الإيطالي. ومع ذلك، في آخر مباراتين، كلف فريقه خسارة في الديربي عندما فقد الكرة التي أدت إلى تسجيل كريستيان بوليسيتش هدف المباراة الوحيد، ثم سدد ركلة جزاء كان من الممكن أن تُعادل النتيجة ليهدرها. كما ساهم النجم التركي في خيبة الأمل الأوروبية في العاصمة مدريد، حيث ترك الكرة مرة أخرى تذهب إلى خصومه أثناء الضغط، ما خلق - دون قصد - هجمة مرتدة قاتلة لأتلتيكو أدت إلى الهدف الأول. خط وسط مُحير \"كرة القدم…",
    "image": null,
    "pubDate": "2025-11-29T10:10:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f91896ce5a922134",
    "title": "ما القنوات الناقلة لمباراة إنتر ميامي ونيويورك سيتي في نصف نهائي الدوري الأمريكي 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%88%D9%86%D9%8A%D9%88%D9%8A%D9%88%D8%B1%D9%83-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt8e61ec03da43af06?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة إنتر ميامي ونيويورك سيتي في نصف نهائي الدوري الأمريكي 2025 وكيف تشاهدها على الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة إنتر ميامي ونيويورك سيتي في نصف نهائي الدوري الأمريكي 2025 وكيف تشاهدها على الإنترنت يخوض إنتر ميامي مواجهة قوية أمام نيويورك سيتي، ضمن منافسات المرحلة النهائية في الدوري الأمريكي 2025 على ملعب \"تشيس ستاديوم\". إنتر ميامي وصل للمرة الأولى في تاريخه إلى نهائي المنطقة الشرقية، وهو أيضًا نصف نهائي المرحلة النهائية من الدوري الأمريكي، وذلك بعد إقصاء سينسيناتي من ربع النهائي، ويضع فريق النجم الأسطوري ليونيل ميسي عينه على التتويج الأول بالدوري الأمريكي في تاريخه، حيث سبق أن فاز بكأس درع المشجعين بعد جمع أكبر عدد من النقاط في مرحلة الدوري بين المنطقتين الشرقية والغربية في الموسم الماضي، ولكن ودعوا المرحلة النهائية من ثمن النهائي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة إنتر ميامي ونيويورك سيتي في نصف نهائي الدوري الأمريكي 2025، والقنوات الناقلة.. ما القنوات الناقلة لمباراة إنتر ميامي ونيويورك سيتي في نصف نهائي الدوري الأمريكي 2025؟ &nbsp; لا تمتلك أي قناة عربية حقوق متابعة الدوري الأمريكي، لكن يمكن متابعة البث المباشر لمباراة إنتر ميامي ونيويورك سيتي عبر الإنترنت عن طريق تطبيق Apple TV. كيف تتابع مباراة إنتر ميامي ونيويورك سيتي في نصف نهائي الدوري الأمريكي 2025 عبر الإنترنت؟ &nbsp; يمكن متابعة البث المباشر لمباراة إنتر ميامي وني…",
    "image": null,
    "pubDate": "2025-11-29T10:10:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0cad18bf8a392ff6",
    "title": "صفقة محتملة تهز الميركاتو.. نجم الكالتشيو بين برشلونة والهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%AD%D8%AA%D9%85%D9%84%D8%A9-%D8%AA%D9%87%D8%B2-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88-%D8%A8%D9%8A%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltb0bc04d31ff3b8ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "موجة جديدة من التكهنات تهدد سوق الانتقالات الأوروبية، مع اقتراب مستقبل البرازيلي إيدرسون، لاعب وسط أتالانتا، من التحول إلى محور صراع كبير بين كبار الأندية. اللاعب البالغ من العمر 24 عامًا أصبح هدفًا يترقبه الجميع، بين يوفنتوس الذي يدرس خطوات ضمه، وبرشلونة الذي يراقب عن كثب كل تحركاته. أندريه كوري، وكيل أعمال إيدرسون، كشف في مقابلة مع \"كادينا سير\" أن اللاعب يمتلك القدرة على التأقلم سريعًا مع أسلوب برشلونة، بفضل لياقته البدنية العالية وتحمله الكبير. وقال وكيل أعمال إيدرسون: \"إنها فرصة سانحة لأن عقده يقترب من الانتهاء. أتالانتا لم يرغب في بيعه رغم تلقيه عروضًا مرتفعة، وأعتقد أن الصفقة قد تتم خلال فترة الانتقالات الشتوية أو الصيفية القادمة\". تقديرات مالية قد تفتح الطريق وأضاف كوري: \"في البداية، كان أتالانتا يطلب بين 60 و75 مليون يورو، لكن مع قرب انتهاء العقد، قد ينخفض المبلغ إلى النصف، أي بين 30 و40 مليون يورو. إيدرسون لاعب مذهل، يتمتع بإحصائيات من بين الأفضل في أوروبا بالنسبة لمركزه. وأشار وكيل أعمال إيدرسون: \"أنا صديق ديكو ورئيس برشلونة، وأحرص دائمًا على تقديم الدعم في صفقات الانتقالات لما أحمله من عاطفة خاصة تجاه النادي\". الهلال يتربص من جانب آخر، تداولت التقارير الإيطالية والسعودية أن الهلال أبدى اهتمامه الجاد بضم إيدرسون الصيف الماضي، بناء على طلب المدرب سيموني إنزاجي، في محاولة …",
    "image": null,
    "pubDate": "2025-11-29T09:58:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c622ffe355ffcf9c",
    "title": "12 تشكيلاً في 18 مباراة.. كيف يواجه ألونسو ألغاز الدفاع؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/12-%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%A7%D9%8B-%D9%81%D9%8A-18-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%83%D9%8A%D9%81-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A7%D9%94%D9%84%D8%BA%D8%A7%D8%B2-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9/bltbca13eadc7acf6c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "12 تشكيلاً في 18 مباراة.. كيف يواجه ألونسو ألغاز الدفاع؟",
    "body": "اضطر تشابي ألونسو، مدرب ريال مدريد، لمواجهة لغز دفاعي معقد هذا الموسم، إذ أجبر على تجربة 12 تشكيلاً مختلفاً في 18 مباراة بسبب الإصابات المتكررة في خط الدفاع، ما جعله يبحث عن الاستقرار وسط متغيرات مستمرة. ووفقا لصحيفة \"آس\" الإسبانية، فقد شهدت مباراة ريال مدريد في أثينا تشكيل دفاعي لم يسبق له مثيل، لكن هذا السيناريو يمكن تكراره تقريباً في كل مباراة منذ انطلاق الموسم. وأشارت الصحيفة إلى أن الإصابات المتواصلة في قلب الدفاع تمنع ألونسو من تثبيت رباعي دفاعي يحمي مرمى كورتوا، لدرجة أن التشكيلة الأكثر تكراراً تضمنت فالفيردي في مركزه غير الطبيعي على الجبهة اليمنى. رؤية واضحة وتعديلات مستمرة مع بداية الموسم، حرص ألونسو على وضع رؤية واضحة، حيث كان يفضل ميليتاو وهويسن كثنائي في قلب الدفاع، مع كاريراس في الجهة اليسرى، وتناوب بين كارفاخال وأرنولد على الجهة اليمنى. هذا الاختيار ظهر في مباراة افتتاح الدوري الإسباني أمام أوساسونا، وكذلك في المباراتين التاليتين على أرض البرنابيو ضد مايوركا ومارسيليا. لكن لم يستطع ألونسو تكرار الرباعي، إذ تعرض ترينت للإصابة في بداية مباراة مارسيليا، وعندما عاد للانضمام للتشكيلة الأساسية، كان ميليتاو قد انضم إلى قائمة المصابين. وأوضحت أن التشكيلة الأخرى، التي تضم كارفاخال وميليتاو وهويسن وكاريراس، ظهرت في البداية أمام ريال سوسيداد وفي الديربي، كما لعبوا معاً أغلب دقا…",
    "image": null,
    "pubDate": "2025-11-29T09:39:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83206ec5feb65a2a",
    "title": "توروب يغادر قبل حسم صفقات الأهلي والخطيب يتابع الموقف من الغردقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%88%D8%A8-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D9%82%D8%A8%D9%84-%D8%AD%D8%B3%D9%85-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D9%8A%D8%AA%D8%A7%D8%A8%D8%B9-%D8%A7%D9%84%D9%85%D9%88%D9%82%D9%81-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D8%B1%D8%AF%D9%82%D8%A9/blt6822d750e8d1f5fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توروب يغادر قبل حسم صفقات الأهلي والخطيب يتابع الموقف من الغردقة",
    "body": "قررت إدارة الكرة بالنادي الأهلي المصري تأجيل الجلسة المقررة مع المدرب الدنماركي ييس توروب إلى الأسبوع المقبل، والتي كان الهدف منها مناقشة حسم الصفقات الشتوية القادمة. وطلب توروب الحصول على إجازة للسفر إلى بلاده لزيارة أسرته، خاصة بعد أن منح اللاعبين راحة لمدة 5 أيام بسبب توقف النشاط الرياضي للإجندة الدولية. وغادر توروب وجهازه المعاون إلى الدنمارك فور وصولهم إلى مطار القاهرة، للاطمئنان على أسرهم بعد انتهاء فترة الراحة. وكانت بعثة الأهلي قد وصلت إلى القاهرة صباح اليوم قادمة من المغرب، عقب التعادل مع الجيش الملكي 1-1 في الجولة الثانية من دور المجموعات لبطولة دوري أبطال إفريقيا. ومنح الجهاز الفني كل من أشرف بن شرقي وأشرف داري ومحمد علي بن رمضان إذنًا بالبقاء في المغرب بعد المباراة، ضمن فترة الراحة التي حصل عليها الفريق قبل استئناف التدريبات. ومن المقرر أن يستأنف الأهلي تدريباته بعد انتهاء فترة الراحة، استعدادًا لمواجهة إنبي يوم 11 من الشهر المقبل في الجولة الأولى من مباريات كأس عاصمة مصر. الخطيب يراقب الموقف من الغردقة شهدت مواجهة الأهلي أمام الجيش الملكي، التي تُعد أبرز مباريات الجولة، مشاحنات عديدة، كان أبرزها في الشوط الثاني عقب إلغاء الحكم الليبي أحمد الشملاني هدفًا للفريق المغربي، ما تسبب في أزمة بين لاعبي الفريقين استدعت تدخل الأمن، وتوقف اللعب نحو 5 دقائق. كما اشتكى لاعبو الأهل…",
    "image": "https://assets.kooora.com/images/v3/kooora_1357531_1/bebo%202024.jpg",
    "pubDate": "2025-11-29T08:22:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dd3bcc35edc82ab7",
    "title": "الكرات الثابتة وغياب الانسجام.. ليفربول يغرق في الأزمات الدفاعية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AB%D8%A7%D8%A8%D8%AA%D8%A9-%D9%88%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%86%D8%B3%D8%AC%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%BA%D8%B1%D9%82-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B2%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9%D9%8A%D8%A9/blt6673f974f62d8070?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكرات الثابتة وغياب الانسجام وراء أزمات ليفربول الدفاعية",
    "body": "يعيش ليفربول حالة من الارتباك الدفاعي هذا الموسم، إذ تبدو المشاكل الهيكلية والأخطاء الفردية والضعف في الضغط المبكر واضحة في كل مباراة. إضافة إلى ذلك، باتت الكرات الثابتة عبئًا جديدًا على الفريق، فيما يفتقد إلى الانسجام في الأداء الدفاعي، ما يفاقم الأزمات التي تهدد الفريق على جميع الأصعدة. ووفقًا لصحيفة \"ذا تليتيك\" البريطانية، أبدى آرني سلوت، مدرب ليفربول، استياءه من الأداء الدفاعي للفريق هذا الموسم، قبل مواجهة دوري أبطال أوروبا ضد آيندهوفن، مؤكدًا أن عدد الأهداف المستقبلة يمثل الفارق الكبير بين هذا الموسم والموسم الماضي. سجل الأهداف المستقبلة وغياب الصلابة قال سلوت: \"عدد الأهداف التي نستقبلها؟ بالطبع الفارق الكبير بين هذا الموسم والموسم الماضي. الأمر ليس متعلقًا بفترة الـ90 دقيقة بشكل عام أو بعدم جاهزيتنا أو دفاعنا بشكل غير كافٍ. في اللحظة التي يجب أن ندافع فيها، نحن لسنا مستعدين كما يجب أن نكون\". وأضاف: \"ليس الأمر عامًا، لأنه لا يمكنك السيطرة على المباراة أو الهيمنة عليها، وهو ما نفعل، إذا لم تفز بما يكفي من المبارزات الثنائية. في بعض اللحظات، علينا الدفاع بشكل أفضل. وفي القليل من المرات التي فعلنا فيها، كما حدث ضد مانشستر سيتي، كنا نفتقر إلى الكثافة في المبارزات\". ومع ذلك، لم يعد هناك كثافة في الأداء الدفاعي، حيث خسر ليفربول أمام آيندهوفن بنتيجة 4-1 على ملعب أنفيلد، فيما حافظ ال…",
    "image": null,
    "pubDate": "2025-11-29T08:16:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "534fddb1ad3d589b",
    "title": "عملاق جديد يتحدى برشلونة وليفربول في صفقة جويهي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%B5%D9%81%D9%82%D8%A9-%D8%AC%D9%88%D9%8A%D9%87%D9%8A/blta6c04108330c7f35?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عملاق جديد يتحدى برشلونة وليفربول في صفقة جويهي",
    "body": "دخل نادي أتلتيكو مدريد بقوة في سباق التعاقد مع المدافع الإنجليزي مارك جويهي، نجم كريستال بالاس، ليشكل تحديًا مباشرًا لكل من برشلونة وليفربول. وكشف ماتيو موريتو، خبير سوق الانتقالات، خلال ظهوره على \" راديو ماركا \" الإسباني، أن جويهي أصبح محور اهتمام كبار الأندية الأوروبية، وأن أتليتكو مدريد تواصل بالفعل مع ممثلي اللاعب لمناقشة احتمالات التعاقد معه. وأوضح خبير الميركاتو أن أتليتكو يجد نفسه في منافسة قوية مع أندية إنجليزية، بالإضافة إلى بايرن ميونخ وبرشلونة، لكنه شدد على أن النادي الإسباني يراقب اللاعب بتركيز واهتمام كبير. وأكد موريتو أن المدافع البالغ من العمر 25 عامًا، والذي ينتهي عقده مع كريستال بالاس عام 2026، سيكون قادرًا على بدء التفاوض مع أندية أخرى اعتبارًا من يناير المقبل، مشيرًا إلى أنه كان قريبًا جدًا من الانضمام إلى ليفربول خلال الصيف الماضي. وأوضح أن برشلونة أجرى استطلاعًا حول وضعه، وأن عدة أندية من الدوري الإنجليزي الممتاز تحافظ على اهتمامها به، لكن دخول أتليتكو كان المفاجأة الكبرى. وأتم خبير الانتقالات: \"هناك العديد من الأندية وراءه… لكن أيضًا أتليتكو مدريد يراقب بتركيز واهتمام كبير بمارك جويهي\".",
    "image": null,
    "pubDate": "2025-11-29T07:51:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a72d089244b389a6",
    "title": "يتبقى الإعلان الرسمي.. الأهلي يؤمن بقاء ميريح ديميرال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%AA%D8%A8%D9%82%D9%89-%D8%A7%D9%84%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%B1%D8%B3%D9%85%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%88%D9%94%D9%85%D9%86-%D8%A8%D9%82%D8%A7%D8%A1-%D9%85%D9%8A%D8%B1%D9%8A%D8%AD-%D8%AF%D9%8A%D9%85%D9%8A%D8%B1%D8%A7%D9%84/blt3f1bda5cec147ce8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أمّن نادي أهلي جدة بقاء مدافعه التركي ميريح ديميرال لفترة إضافية، حيث بات يتبقى الإعلان الرسمي لبقائه مع الفريق في الموسم الجديد، بحسب تقارير صحفية. </p><p>وينتهي عقد ديميرال مع الأهلي بنهاية الموسم الحالي، ما يتيح له التوقيع مع أي فريق خلال فترة الانتقالات الشتوية المقبلة، أو الانتقال لأي فريق …",
    "body": "أمّن نادي أهلي جدة بقاء مدافعه التركي ميريح ديميرال لفترة إضافية، حيث بات يتبقى الإعلان الرسمي لبقائه مع الفريق في الموسم الجديد، بحسب تقارير صحفية. وينتهي عقد ديميرال مع الأهلي بنهاية الموسم الحالي، ما يتيح له التوقيع مع أي فريق خلال فترة الانتقالات الشتوية المقبلة، أو الانتقال لأي فريق بشكل مجاني خلال فترة الانتقالات الصيفية التالية. تجديد عقد ديميرال ونقلت صحيفة \"اليوم\" السعودية تقارير تلفزيونية أكدت توصل إدارة الأهلي لاتفاق مع ميريح ديميرال على كل التفاصيل التي تتعلق بتجديد عقده لفترة إضافية مع النادي. وأوضحت التقارير أن النادي الغربي سيعلن عن تجديد عقد المدافع التركي بشكل رسمي خلال الأيام القليلة المقبلة. وأنهى الأهلي بتلك الخطوة حالة من القلق التي انتابت جماهيره بخصوص ديميرال، لا سيما بعدما ارتبط اسمه بالانتقال إلى العديد من الأندية الأوروبية خلال الفترة الماضية. شائعات أوروبية وكانت صحيفة \"fanatik\" التركية قد أكدت في وقت سابق أن نادي فنربخشة بدأ التحرك مبكرًا في سوق الانتقالات الشتوي المقبل، بهدف تعزيز خط الدفاع بصفقات قوية، حيث وضع على راداره اثنين من نجومه السابقين تمهيدًا لإعادة أحدهما أو كليهما إلى صفوف الفريق، وفي مقدمتهما ديميرال. وأكدت الصحيفة أن ميريح ديميرال، خريج أكاديمية فنربخشة والذي لم يحظ بفرصة اللعب للفريق الأول قبل رحيله، بات قريبًا من العودة إلى ناديه الأم.…",
    "image": null,
    "pubDate": "2025-11-29T07:42:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4c917c909c241c6",
    "title": "ماذا حدث؟ آدم ليايتش: من نجومية الكالتشيو إلى كرة السلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7%D8%B0%D8%A7-%D8%AD%D8%AF%D8%AB-%D8%A7%D9%93%D8%AF%D9%85-%D9%84%D9%8A%D8%A7%D9%8A%D8%AA%D8%B4-%D9%85%D9%86-%D9%86%D8%AC%D9%88%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D8%A9/blt089dc6ccaf9abaa1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "اختار الصربي آدم ليايتش، نجم إنتر ميلان وفيورنتينا السابق، مهنة موازية لإظهار براعته في رياضة أخرى. المعروف باسم آدم يوكيتش، مرّ ليايتش بمحطات بارزة في مسيرته الاحترافية، منها إنتر ميلان، تورينو، فيورنتينا، وروما. خلال هذه الفترة، أظهر مهارات فنية رائعة في الدوري الإيطالي، وهو الآن يطبق خبرته في كرة القدم الصربية والبوسنية، حيث عاد للعب في عام 2023 ويلعب مع نادي سراييفو منذ 2025. لكن المفاجأة الكبرى تكمن في اختياره أيضًا ممارسة كرة السلة، التي تحظى بشعبية كبيرة في المنطقة، مستوحياً من بطل الدوري الأمريكي نيكولا يوكيتش، لاعب دنفر ناجتس. وبعد الرحيل عن الكالتشيو، حيث كان تورينو آخر نادٍ إيطالي يمثل ألوانه، انتقل ليايتش أولاً إلى تركيا مع بشيكتاش وكاراجومروك، ثم عاد إلى صربيا ليلعب مع نوفي بازار. ولم يقتصر دوره في هذا النادي على كرة القدم فحسب، بل انضم أيضًا إلى فريق كرة السلة التابع للنادي. من الملاعب إلى الصالات اللاعب البالغ من العمر 34 عامًا، والمولود عام 1991، شرع في مغامرة جديدة، حيث أصبح متاحًا لتدريب هادزريتش خلال مباريات كرة السلة لنادي نوفي بازار، بالإضافة إلى استمراره في ممارسة كرة القدم. وأعلن النادي على حساباته الرسمية: \"لاعبنا الجديد في كرة السلة هو آدم ليايتش؟ نعم، قرأت ذلك بشكل صحيح. نحن جميعًا نعرفه وندرك مساهمته الكبيرة في تطوير الرياضة في بازار. لن يستبدل كرة القدم…",
    "image": "https://assets.kooora.com/images/v3/blt5cda29a1ccc695eb/bf109ef71979c7e590931c7354d6a5b80cf8a152.png",
    "pubDate": "2025-11-29T07:23:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ceb341ee9495d5b3",
    "title": "سماكداون.. نايت وأوسو يتقدمان خطورة لمواجهة سينا",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%B1%D8%B9%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%85%D8%A7%D9%83%D8%AF%D8%A7%D9%88%D9%86-%D9%86%D8%A7%D9%8A%D8%AA-%D9%88%D8%A7%D9%94%D9%88%D8%B3%D9%88-%D9%8A%D8%AA%D9%82%D8%AF%D9%85%D8%A7%D9%86-%D8%AE%D8%B7%D9%88%D8%B1%D8%A9-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%B3%D9%8A%D9%86%D8%A7/bltc034ca8de9d2b7fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهد عرض سماكداون الخاص بمنظمة المصارعة الاستعراضية WWE والذي أُقيم مساء الجمعة، العديد من الأحداث الساخنة، في ليلة شكّلت المحطة الأخيرة قبل العرض الضخم \"سيرفايفر سيرس: وور جيمس\". </p><p>ورغم أن العرض كان مُسجّلًا مسبقًا، إلا أنه حمل في طياته تطورات مهمة في بطولة \"الوقت ينفد\"، التي ستحدد هوية الخ…",
    "body": "شهد عرض سماكداون الخاص بمنظمة المصارعة الاستعراضية WWE والذي أُقيم مساء الجمعة، العديد من الأحداث الساخنة، في ليلة شكّلت المحطة الأخيرة قبل العرض الضخم \"سيرفايفر سيرس: وور جيمس\". ورغم أن العرض كان مُسجّلًا مسبقًا، إلا أنه حمل في طياته تطورات مهمة في بطولة \"الوقت ينفد\"، التي ستحدد هوية الخصم الأخير في مسيرة الأسطورة جون سينا قبل اعتزاله في عرض Saturday Night’s Main Event يوم 13 ديسمبر/ كانون الأول المقبل. وفي أكبر محطات الليلة، نجح كل من إل أي نايت وجاي أوسو في التقدم خطوة إضافية نحو هذه المواجهة التاريخية، ليضربا موعدا في نصف النهائي خلال عرض سماكداون بتاريخ 5 ديسمبر/كانون الأول. وافتُتح العرض بمواجهة قوية ضمن بطولة \"الوقت ينفد\"، حيث واجه جاي أوسو خصمه روسيف – صاحب المواجهة الشهيرة ضد جون سينا في \"راسلمينيا 31\" – ليتمكن أوسو من انتزاع الفوز بعد تنفيذ حركة Uso Splash. وبهذا الانتصار ضمن أوسو مكانه في الدور نصف النهائي، معززا حظوظه في الحصول على شرف أن يكون آخر من يواجه سينا داخل الحلبة. وفي مشهد كوميدي داخل الكواليس، كان المدير العام لسماكداون نيك ألديس يستعد للكشف عن اسم خصم LA نايت في الدور الثاني، بعد انسحاب شايمس بسبب الإصابة. وظهر ذا ميز مطالبًا بالحصول على الفرصة رغم خسارته في الدور الأول أمام أوسو، لكن ألديس أصر على اختيار الاسم من خلال قرعة عشوائية. غير أن الأمور اتخذت منحى…",
    "image": null,
    "pubDate": "2025-11-29T07:01:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16f5429d713f3903",
    "title": "فضيحة مالية تهز تشيلسي.. قصة ولاء تحولت إلى احتيال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B6%D9%8A%D8%AD%D8%A9-%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D8%AA%D9%87%D8%B2-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%82%D8%B5%D8%A9-%D9%88%D9%84%D8%A7%D8%A1-%D8%AA%D8%AD%D9%88%D9%84%D8%AA-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D8%AD%D8%AA%D9%8A%D8%A7%D9%84/blt9bb9263fdef86e51?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فضيحة مالية تهز تشيلسي.. قصة ولاء تحولت إلى احتيال",
    "body": "هزت قضية احتيال جديدة نادي تشيلسي الإنجليزي، بعدما اعترفت إحدى موظفاته باستغلال منصبها لتحقيق مكاسب مالية شخصية على حساب خزينة البلوز. وتعد هذه الواقعة صدمة جديدة في أروقة النادي، إذ تسلط الضوء على المخاطر المحتملة لاستغلال بعض الموظفين لمناصبهم وثقة الإدارة. ووفقًا لتقارير شبكة \" ESPN \"، اعترفت كلير والش، البالغة من العمر 39 عامًا، أمام محكمة ويستمنستر الجزئية يوم الجمعة بالذنب في تهمة الاحتيال عن طريق إساءة استخدام منصبها خلال الفترة بين 8 يونيو 2019 و23 أكتوبر 2023. وكانت والش تعمل مساعدة لمدير الخزينة في نادي تشيلسي، واعترفت بأنها استغلت منصبها بشكل غير نزيه للحصول على مبلغ 208,521.65 جنيه إسترليني لصالحها الشخصي. وعند سؤالها عن موقفها من التهمة، أكدت والش أنها \"مذنبة\"، لتكون بذلك أول خطوة رسمية في القضية التي أثارت جدلاً واسعًا حول سوء إدارة بعض الموارد المالية في النادي. وأوضح القاضي كيران أودونيل مخاطبًا الموظفة: \"لقد وُجهت إليكِ تهمة احتيال تتجاوز قيمتها 200 ألف جنيه إسترليني ضد نادي تشيلسي لكرة القدم. لقد اعترفتِ بالذنب، وهذا يجعل مسألة الحكم خارج نطاق اختصاص هذه المحكمة الجزئية، وسيتم تحويل قضيتك إلى محكمة التاج لإصدار الحكم المناسب هناك\". وأكد كاتب المحكمة أن الموظفة متهمة بارتكاب \"احتيال من خلال شَغل منصب، وهو مساعدة مدير الخزينة، وهو منصب كان يُتوقع منكِ فيه حماية الم…",
    "image": null,
    "pubDate": "2025-11-29T07:01:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aae7083324f12185",
    "title": "الزمالك في مهمة كسر التفوق الجنوب أفريقي أمام كايزر تشيفز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%81%D9%8A-%D9%85%D9%87%D9%85%D8%A9-%D9%83%D8%B3%D8%B1-%D8%A7%D9%84%D8%AA%D9%81%D9%88%D9%82-%D8%A7%D9%84%D8%AC%D9%86%D9%88%D8%A8-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D8%A7%D9%8A%D8%B2%D8%B1-%D8%AA%D8%B4%D9%8A%D9%81%D8%B2/blte4eb6f7d94b47748?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزمالك في مهمة كسر التفوق الجنوب أفريقي أمام كايزر تشيفز",
    "body": "يتجه نادي الزمالك لمواجهة جديدة في جنوب أفريقيا أمام فريق كايزر تشيفز، ضمن منافسات الجولة الثانية من دور المجموعات لبطولة كأس الكونفدرالية الأفريقية. وتأتي هذه المباراة لتضيف فصلاً جديداً في سجل حافل من اللقاءات التي جمعت \"الفارس الأبيض\" بالأندية الجنوب أفريقية، حيث تظهر الإحصاءات تفوقًا طفيفًا لصالح فرق \"البافانا بافانا\" على العملاق الأبيض. ويستعد الفارس الأبيض لمواجهة كايزر تشيفز اليوم السبت على استاد بيتر موكابا، بعد أن افتتح مشواره في البطولة بفوز مهم على زيسكو يونايتد الزامبي بهدف دون رد في الجولة الأولى. خاض الزمالك 12 مواجهة رسمية ضد أربعة أندية مختلفة من جنوب أفريقيا. وتشير الإحصائيات إلى تفوق طفيف للأندية الجنوب أفريقية، حيث فاز الأبيض في خمس مباريات، مقابل ست هزائم، فيما انتهت مواجهة واحدة بالتعادل. لقاء يتجدد بعد 30 عامًا يعد لقاء الزمالك وكايزر تشيفز في كأس الكونفدرالية أول مواجهة بين الفريقين في هذه البطولة تحديدًا. لكن تاريخيًا، تعود أولى المواجهات بينهما إلى عام 1993 ضمن منافسات دور الـ16 لدوري أبطال إفريقيا، حيث خسر الزمالك في مباراة الذهاب 1-2، قبل أن يفوز في لقاء الإياب 1-0، ويقصي كايزر تشيفز بفضل قاعدة الهدف الاعتباري خارج الأرض. وتعد مواجهات الزمالك أمام نادي أورلاندو بيراتس الأفضل في سجل اللقاءات المصرية الجنوب أفريقية، حيث التقى الفريقان في أربع مباريات دون أ…",
    "image": "https://assets.kooora.com/images/v3/kooora_1390409_1/koo_10.jpg",
    "pubDate": "2025-11-29T06:49:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5559169e4616d665",
    "title": "عادل بشير.. تاريخ عراقي وعربي لم يتكرر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A7%D8%AF%D9%84-%D8%A8%D8%B4%D9%8A%D8%B1-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%88%D8%B9%D8%B1%D8%A8%D9%8A-%D9%84%D9%85-%D9%8A%D8%AA%D9%83%D8%B1%D8%B1/blt7add077c22c68ea2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عادل بشير تاريخ عراقي وعربي لم يتكرر",
    "body": "يتصدر منتخب العراق قائمة الأكثر فوزا بكأس العرب بأربع ألقاب، حيث حقق اثنين منها تحت قيادة المدرب الوطني عادل بشير، والذي ينفرد بأنه الوحيد صاحب إنجاز الوصول لمنصة التتويج مرتين في تاريخ البطولة. ويعد عادل بشير، الذي عمل في جميع قطاعات كرة القدم خلال فترة الستينات وأوائل السبعينات، وكان واحدا من أبرز المدربين العراقيين، بعدما اقترن اسمه بأغلب الانجازات المتحققة في تلك الفترة. وحظى بشير الذي ولد في الموصل عام 1926، بمسيرة قصيرة كلاعب لكرة القدم، بتمثيله فريق الكلية العسكرية، واستدعي لتمثيل فريق الحرس الملكي الذي لعب ضد منتخب باكستان العسكري في لقاء ودي في بغداد عام 1950. كما مثل المنتخب العسكري العراقي خلال بطولة الجيوش الآسيوية في طهران عام 1955، وأعتزل بعدها لانشغاله بالعمل بعد تخرجه من الكلية العسكرية ببغداد عام 1951. ولكنه لم يستطع نسيان كرة القدم، وتولى منصب سكرتير الاتحاد العراقي للكرة عام 1960، ثم رئاسة الاتحاد لدورتين، والأولى من 1964 إلى 1966، والثانية من 1971 إلى 1972. كما شغل أيضا منصب الأمين العام المساعد للجنة الأولمبية العراقية، وعمل في مجال التحكيم في كرة القدم أيضاً، ولكن أبرز ما حققه عادل بشير للكرة العراقية، كان قيادته للمنتخب العراقي للفوز ببطولتي كأس العرب في نسختي الكويت والعراق عامي 1964 و1966 بالترتيب. وقاد المنتخب العراقي العسكري للفوز ببطولة العالم العسكرية …",
    "image": null,
    "pubDate": "2025-11-29T06:42:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6cab38bc91030b44",
    "title": "لابورتا: رحيل تشافي أنقذ مسيرة ليفاندوفسكي في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D8%B1%D8%AD%D9%8A%D9%84-%D8%AA%D8%B4%D8%A7%D9%81%D9%8A-%D8%A7%D9%94%D9%86%D9%82%D8%B0-%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltdbc8ea1dc93f3292?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توتر وانفجار وعودة من العدم.. القصة الكاملة لصدام تشافي وليفاندوفسكي",
    "body": "كشف الصحفي البولندي سيباستيان ستاشيفسكي، مؤلف السيرة الذاتية للنجم روبرت ليفاندوفسكي، عن كواليس جديدة تتعلق بالفترة التي قضاها المهاجم البولندي داخل نادي برشلونة. وأكد ستاشيفسكي أن رئيس النادي خوان لابورتا اعترف له بأن رحيل المدرب السابق تشافي هيرنانديز عن مقعد المدير الفني كان نقطة تحول حاسمة في إنقاذ مسيرة ليفاندوفسكي ومنحه دفعة جديدة داخل غرفة الملابس. ولا يزال كتاب سيرة ليفاندوفسكي يثير كثيرًا من الجدل، بعد أن كشف ستاشيفسكي، في مقابلة مع صحيفة \"آس\" الإسبانية، أن لابورتا أقرّ بأن رحيل تشافي كان «المفتاح لإنقاذ اللاعب» وإعادة ثقته بنفسه داخل فريق كان يعاني من حالة تآكل واضحة على الصعيدين الفني والذهني. ويؤكد المؤلف أن تشافي كان أول من لعب دورًا رئيسيًا في إقناع ليفاندوفسكي بالانضمام إلى برشلونة في صيف 2022، حيث قال النجم البولندي حينها: «نعم، هذا هو المدرب الذي أريد العمل معه». وكان للمدرب الإسباني دور محوري في ضم الهداف التاريخي إلى مشروعه، وهو ما انعكس بوضوح في الموسم الأول، الذي انتهى بتحقيق لقب الدوري الإسباني وجائزة \"البيتشيتشي\"، قبل أن تبدأ الأجواء الداخلية في التدهور بشكل تدريجي. بداية التوتر بين تشافي وليفاندوفسكي ويضيف ستاشيفسكي أن ليفاندوفسكي، القادم من 12 عامًا من الانضباط والصرامة اليومية في ألمانيا، بدأ يُبدي انتقادات واضحة لوتيرة العمل والتحضيرات البدنية داخل الفري…",
    "image": "https://assets.kooora.com/images/v3/kooora_1380809_1/2024-12-29-11797295_epa.jpg",
    "pubDate": "2025-11-29T06:31:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b515bc7c0de04567",
    "title": "بايرن ميونخ يواجه سانت باولي في \"صراع التناقضات\" بالبوندسليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%B3%D8%A7%D9%86%D8%AA-%D8%A8%D8%A7%D9%88%D9%84%D9%8A-%D9%81%D9%8A-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D9%82%D8%B6%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%A8%D9%88%D9%86%D8%AF%D8%B3%D9%84%D9%8A%D8%AC%D8%A7/blt6e10a83e133abb21?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يسعى بايرن ميونخ جاهدا للعودة بسرعة إلى سكة الانتصارات بعد تعرضه لهزيمته الأولى هذا الموسم الأربعاء الماضي، عقب السقوط بنتيجة (3-1) أمام آرسنال على ملعب الإمارات، ضمن لقاءات الجولة الخامسة من مرحلة الدوري في مسابقة دوري أبطال أوروبا. </p><p>وستتاح للفريق البافاري فرصة لبدء سلسلة انتصارات جديدة ا…",
    "body": "يسعى بايرن ميونخ جاهدا للعودة بسرعة إلى سكة الانتصارات بعد تعرضه لهزيمته الأولى هذا الموسم الأربعاء الماضي، عقب السقوط بنتيجة (3-1) أمام آرسنال على ملعب الإمارات، ضمن لقاءات الجولة الخامسة من مرحلة الدوري في مسابقة دوري أبطال أوروبا. وستتاح للفريق البافاري فرصة لبدء سلسلة انتصارات جديدة اليوم السبت، حيث يستضيف سانت باولي على ملعب أليانز أرينا ضمن لقاءات الجولة رقم 12 من الدوري الألماني في مباراة تُوصف بأنها \"صراع التناقضات\". ففي الوقت الذي يقدم فيه بايرن ميونخ أداءً مذهلا في البوندسليجا بعشرة انتصارات وتعادل واحد من 11 مباراة، يمر سانت باولي بانهيار في المستوى بعد بداية قوية حصد فيها سبع نقاط من أول ثلاث جولات، حيث خسر \"كيزكيكر\" آخر ثماني مباريات متتالية، مسجلاً بذلك رقما سلبيا قياسيا للنادي في دوري الأضواء الألماني. وهناك إحصائيتان إضافيتان تؤكدان هذا التباين الحاد بين بايرن وسانت باولي، حيث يمتلك بايرن أعلى متوسط للأهداف المتوقعة في الموسم الحالي من البوندسليجا (29.7)، بينما يمتلك خصمه القادم من هامبورج أدنى متوسط (10.7). كما أن الفريق البافاري هو الأقل تأخرا في نتائج المباريات هذا الموسم (56 دقيقة)، في المقابل، يُعد سانت باولي هو الأطول تأخرا في النتيجة (571 دقيقة). هذه ليست سوى بعض الحقائق التي تشير إلى قرب بدء سلسلة نجاح جديدة لبايرن، وهناك المزيد من الأرقام القياسية التي تؤك…",
    "image": null,
    "pubDate": "2025-11-29T06:09:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b4f07fa562e62b5",
    "title": "برشلونة في ورطة.. تير شتيجن يتأخر وفليك يحسم قراره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%88%D8%B1%D8%B7%D8%A9-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D9%8A%D8%AA%D8%A7%D9%94%D8%AE%D8%B1-%D9%88%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AD%D8%B3%D9%85-%D9%82%D8%B1%D8%A7%D8%B1%D9%87/blt6d02fb832062a239?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة في ورطة.. تير شتيجن يتأخر وفليك يحسم قراره",
    "body": "تتواصل معاناة الألماني مارك أندري تير شتيجن، حارس مرمى برشلونة، مع الإصابة التي يعاني منها في الظهر، في وقت يزداد فيه الغموض حول مستقبله مع النادي الكتالوني، بعدما تجاوزت فترة غيابه المدة التشخيصية الأولية بأكثر من شهر. ورغم الجهود الكبيرة التي يبذلها الحارس الألماني لتسريع عودته إلى الملاعب، فإن التطورات الأخيرة تُعقّد المشهد داخل برشلونة وتثير المزيد من التساؤلات حول وضعه الحالي والمقبل. وبحسب صحيفة \" موندو ديبورتيفو \" الإسبانية، يُكمل تير شتيجن، اليوم السبت، أربعة أشهر كاملة منذ خضوعه للعملية الجراحية في مدينة بوردو الفرنسية، والتي أجرتها الطبيبة أميلي ليجليز بإشراف مباشر من الجهاز الطبي في برشلونة. وقبل خمسة أيام فقط من الجراحة التي خضع لها في 29 يوليو، أعلن تير شتيجن عبر حساباته الرقمية أنه سيغيب لمدة ثلاثة أشهر، وهو تشخيص اعتبره البعض غير معتاد في ذلك الوقت، نظرًا لعدم مروره بعد بغرفة العمليات. إلا أن فترة غيابه امتدت لشهر إضافي دون أن يتمكن من العودة إلى التدريبات الجماعية. وتشير الصحيفة إلى أن الحارس الألماني يواصل العمل على أرض الملعب داخل المدينة الرياضية بعيدًا عن المجموعة، حيث يسعى جاهدًا إلى تسريع عملية التعافي حفاظًا على حاضره ومستقبله الرياضي. وأكدت مصادر داخل النادي أن تير شتيجن يسير في الاتجاه الصحيح وفق الخطة العلاجية الموضوعة، رغم تأخر عودته عن الموعد المتوقع في…",
    "image": "https://assets.kooora.com/images/v3/kooora_1362200_1/2024-10-19-11668262_epa.jpg",
    "pubDate": "2025-11-29T06:09:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46b0a638ede716f7",
    "title": "مقاعد جدة تشتعل.. لاندالوسي وكيير يشقان الطريق نحو المجد",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%82%D8%A7%D8%B9%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%AA%D8%B4%D8%AA%D8%B9%D9%84-%D9%84%D8%A7%D9%86%D8%AF%D8%A7%D9%84%D9%88%D8%B3%D9%8A-%D9%88%D9%83%D9%8A%D9%8A%D8%B1-%D9%8A%D8%B4%D9%82%D8%A7%D9%86-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D9%85%D8%AC%D8%AF/bltad30564696c07782?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأهل الإسباني مارتن لاندالوسي لبطولة نهائيات الجيل القادم لرابطة محترفي التنس، وذلك بعد 12 شهراً من مشاركته كلاعب \"بديل\" في هذا الحدث المخصص للاعبين بعمر 20 عاماً أو أقل.</p><p>بدأ لاندالوسي، البالغ من العمر 19 عاماً، الموسم بشكل جيد بالتأهل لبطولة أستراليا المفتوحة للمرة الأولى، وبعد ستة أشهر م…",
    "body": "تأهل الإسباني مارتن لاندالوسي لبطولة نهائيات الجيل القادم لرابطة محترفي التنس، وذلك بعد 12 شهراً من مشاركته كلاعب \"بديل\" في هذا الحدث المخصص للاعبين بعمر 20 عاماً أو أقل. بدأ لاندالوسي، البالغ من العمر 19 عاماً، الموسم بشكل جيد بالتأهل لبطولة أستراليا المفتوحة للمرة الأولى، وبعد ستة أشهر من الاتساق في الأداء، فاز لاندالوسي بمباراة في القرعة الرئيسية ببطولة الماسترز فئة 1,000 نقطة في سينسيناتي. ووصل نجاحه في جولة التحدي لاحقاً في أورليانز، حيث رفع لقبه الثاني في هذا المستوى، والأول له هذا العام. ويعمل لاندالوسي مع المدربين أوسكار بوريزا وإستيبان كاريل. وبدأ شراكته مع بوريزا بمكالمة هاتفية عندما كان الإسباني يبلغ من العمر 14 عاماً. ويرى بوريزا أن أعظم ميزة لـ لاندالوسي تتجاوز مهاراته الفنية أو إحساسه بالملعب. وعن ذلك قال بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"بالنسبة لي، توازنه، عقلياً، هو إحدى أكبر مواهبه، التنس قاسٍ من الناحية الذهنية. في معظم الأسابيع، تخسر. لكن مارتن لديه هذه القدرة على الاستيقاظ في اليوم التالي والعودة إلى التدريب وكأن شيئاً لم يحدث. إنه يعيد ضبط حالته العاطفية، سواء كان سيلعب في بطولة مدريد المفتوحة أو مباراة فيوتشرز، فإنه يتصرف بنفس الطريقة. هذا الاتساق في الموقف نادر\". ويستمتع لاندالوسي، بطل فردي الأولاد السابق في أمريكا المفتوحة، بعزف الجيتار ودراسة ال…",
    "image": null,
    "pubDate": "2025-11-29T05:28:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]