[
  {
    "id": "eff5585cacb80ea0",
    "title": "تورام: لا نخشى ريال مدريد.. ومبابي أفضل من يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D8%A7%D9%85-%D9%84%D8%A7-%D9%86%D8%AE%D8%B4%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blt9f5a78b6e2223201?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد الفرنسي خيفرين تورام نجم وسط يوفنتوس، أنهم لا يخشون مواجهة ريال مدريد، رغم النتائج السيئة لـ \"بيانكونيري\" مؤخرا في جميع المسابقات.</p><p style=\"direction: rtl;\">انضم تورام إلى مدرب يوفنتوس، إيجور تودور، في مؤتمر صحفي في ملعب سانتياجو برنابيو بمدريد اليوم الثلاثاء، قبل…",
    "body": "أكد الفرنسي خيفرين تورام نجم وسط يوفنتوس، أنهم لا يخشون مواجهة ريال مدريد، رغم النتائج السيئة لـ \"بيانكونيري\" مؤخرا في جميع المسابقات. انضم تورام إلى مدرب يوفنتوس، إيجور تودور، في مؤتمر صحفي في ملعب سانتياجو برنابيو بمدريد اليوم الثلاثاء، قبل مباراة الفريقين المقررة مساء غد الأربعاء، ضمن منافسات الجولة الثالثة من مرحلة الدوري، في دوري أبطال أوروبا. وتغيب الانتصارات عن يوفنتوس في آخر 6 مباريات متتالية، وكانت آخر مرة فاز فيها، في 13 سبتمبر/أيلول الماضي، على غريمه إنتر في الدوري الإيطالي. وتلقى بيانكونيري يوم الأحد الماضي، أول هزيمة له هذا الموسم، أمام كومو (2-0) في الجولة السابعة من الدوري المحلي. وقال تورام في تصريحات نقلها موقع فوتبول إيطاليا: \"تحدثنا وعقدنا اجتماعًا قصيرًا لأنني أعتقد أنه كان من المهم مناقشة ما حدث. لا داعي للخوف. لدينا مدرب جيد يؤمن بنا، لذا نريد أن نتطور\". وأضاف: \"مسؤولية الفوز أو الخسارة تقع على عاتقنا نحن اللاعبون. الناس يحبون الحديث عن المدرب، لكن كل شيء بأيدينا. نثق بتودور فخطته دائمًا واضحة جدًا، وعلينا بذل كل ما في وسعنا للفوز بالمباريات\". وواصل النجم الفرنسي: \"إذا كنت خائفًا فلا تنزل أرض الملعب أو التدريب. لا يمكنك اللعب بخوف. نحن نؤمن بقدراتنا، لذلك علينا المواجهة والفوز بالمباريات، لكننا لسنا خائفين من أي شيء\". وأكمل: \"نعلم أننا سنلعب ضد فريق جيد غدًا،…",
    "image": null,
    "pubDate": "2025-10-21T17:55:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "43d5d2b409b9f655",
    "title": "تكريم القائد وضيف استثنائي ضمن مشاهد خاصة للهلال أمام السد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%83%D8%B1%D9%8A%D9%85-%D8%A7%D9%84%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D9%88%D8%B6%D9%8A%D9%81-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%B6%D9%85%D9%86-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%84%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%AF/blt2ce29f9138a4d896?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حملت مباراة الهلال السعودي ضد ضيفه السد القطري، في الجولة الثالثة من دور المجموعات لبطولة دوري أبطال آسيا للنخبة، بعض المشاهد المهمة، وذلك قبل انطلاق المواجهة التي أقيمت على ملعب المملكة آرينا.</p><p style=\"direction: rtl;\">الهلال متصدر مجموعة غرب آسيا بالعلامة الكاملة بع…",
    "body": "حملت مباراة الهلال السعودي ضد ضيفه السد القطري، في الجولة الثالثة من دور المجموعات لبطولة دوري أبطال آسيا للنخبة، بعض المشاهد المهمة، وذلك قبل انطلاق المواجهة التي أقيمت على ملعب المملكة آرينا. الهلال متصدر مجموعة غرب آسيا بالعلامة الكاملة بعد انتصارين على الدحيل القطري وناساف كارشي الأوزبكي، دخل المباراة بطموح مواصلة الانتصارات لتأمين التأهل مبكرا، وعدم الانتظار حتى الجولات الأخيرة. وقبيل انطلاق المباراة، ظهر القائد سالم الدوسري، والمتوج مؤخرا بجائزة أفضل لاعب في آسيا، فعلى غرار الأندية الأوروبية، حظي الدوسري بتكريم خاص من ناديه في ملعب المباراة بالجائزة الاستثنائية التي حصل عليها. وحصد الدوسري جائزة أفضل لاعب في آسيا للمرة الثانية في تاريخه، بعدما كان قد فاز بها عام 2022. ويغيب الدوسري عن المباراة بسبب الإصابة، التي غيبته أيضا عن فوز عريض لفريقه ضد الاتفاق في الجولة الخامسة من دوري روشن السعودي للمحترفين. ورغم أن الهلال خاض مباراة سابقة، كان يمكن تكريم الدوسري فيها، إلا أن مواجهة السد كانت الأولى للفريق الأزرق على ملعبه بعد الجائزة الآسيوية. ضيف خاص وشهدت المباراة أيضا حضور ضيف استثنائي وهو حارس الهلال السابق عبدالله المعيوف، والذي لعب لسنوات طويلة بقميص الزعيم. المعيوف كان ضمن الحضور في ملعب المملكة آرينا من أجل مساندة ناديه السابق لتحقيق الانتصار في مشواره الآسيوي. ولعب المعيو…",
    "image": null,
    "pubDate": "2025-10-21T17:55:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "20882b6445ae79bc",
    "title": "فيرمين يدخل تاريخ برشلونة.. ورقم قياسي ليامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%85%D9%8A%D9%86-%D9%8A%D8%AF%D8%AE%D9%84-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B1%D9%82%D9%85-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A-%D9%84%D9%8A%D8%A7%D9%85%D8%A7%D9%84/bltbb84274197925d23?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق لاعبو برشلونة الإسباني، العديد من الأرقام، بعد سحق ضيفهم أولمبياكوس اليوناني، بنتيجة (6-1)، اليوم الثلاثاء، على ملعب مونتجويك، ضمن منافسات الجولة الثالثة لمرحلة الدوري بدوري أبطال أوروبا.",
    "body": "حقق لاعبو برشلونة الإسباني، العديد من الأرقام، بعد سحق ضيفهم أولمبياكوس اليوناني، بنتيجة (6-1)، اليوم الثلاثاء، على ملعب مونتجويك، ضمن منافسات الجولة الثالثة لمرحلة الدوري بدوري أبطال أوروبا. وسجل سداسية البرسا كل من فيرمين لوبيز \"هاتريك\" في الدقائق 7 و38 و76، بجانب ثنائية من ماركوس راشفورد في الدقيقتين 74 و79، بالإضافة إلى هدف من ركلة جزاء سجلها لامين يامال في الدقيقة 68. أما هدف أولمبياكوس، فحمل توقيع النجم المغربي أيوب الكعبي من ركلة جزاء في الدقيقة 53. وبحسب شبكة \"أوبتا\" للإحصائيات، فقد سجل برشلونة ستة أهداف في مباراة أوروبية لأول مرة منذ مباراة إياب دور الـ16 في مارس/آذار 2017 ضد باريس سان جيرمان (6-1) أيضًا. أما شبكة \"سكواكا\" للإحصائيات، فقد أشارت إلى أن فيرمين لوبيز هو أول إسباني يُسجل (هاتريك) لبرشلونة في تاريخ دوري أبطال أوروبا. وهو أيضًا أول لاعب إسباني يُسجل (هاتريك) في البطولة منذ لوكاس بيريز مع آرسنال ضد بازل في ديسمبر/كانون الأول 2016. وبعد أول هدفين، أصبح فيرمين في عمر 22 عامًا و163 يومًا، أصغر لاعب إسباني يُسجل هدفين لبرشلونة في دوري أبطال أوروبا منذ كريستيان تيو ضد باير ليفركوزن في مارس/آذار 2012 (20 عامًا و209 أيام). ولفتت الشبكة أيضًا، إلى أن لامين يامال، جناح برشلونة الشاب أصبح أصغر لاعب في تاريخ البطولة يشارك في 25 مباراة بدوري أبطال أوروبا. وضمت القائمة كلًا …",
    "image": "https://assets.kooora.com/images/v3/getty-2242427989/GettyImages-2242427989.jpg",
    "pubDate": "2025-10-21T17:53:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cf0afbcaef76f88",
    "title": "جدول ترتيب هدافي دوري أبطال أوروبا 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026/bltcfb2c3f1fee4cd05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على قائمة هدافي دوري أبطال أوروبا 2025-2026",
    "body": "انطلقت النسخة الجديدة من بطولة دوري أبطال أوروبا 2025-2026 بمباريات مثيرة حافلة بالأهداف. وكان باريس سان جيرمان قد حصد لقب الموسم الماضي بعد الفوز على إنتر بخماسية نظيفة في المباراة النهائية. وتقاسم الثنائي رافينيا (برشلونة) وسيرهو جيراسي (بوروسيا دورتموند) صدارة هدافي البطولة بـ 13 هدفًا لكل منها. ويرصد كووورة في الجدول التالي قائمة هدافي دوري أبطال أوروبا 2025-2026: ترتيب هدافي دوري أبطال أوروبا 2025-2026: تألق راشفورد وهالاند الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 5 =2 هاري كين بايرن ميونخ 4 =2 ماركوس راشفورد برشلونة 4 =3 إيرلينج هالاند مانشستر سيتي 4 =5 فيرمين لوبيز برشلونة 3 =5 جوناثان بوركارد آينتراخت فرانكفورت 3 =5 أنتوني جوردون نيوكاسل 3 =8 جابريل مارتينلي أرسنال 2 =8 دوسان فلاهوفيتش يوفنتوس 2 =8 ماركوس تورام إنتر 2 =8 لاوتارو مارتينيز إنتر 2 =8 جونزالو راموس باريس سان جيرمان 2 =8 ماركوس يورنتي أتلتيكو مدريد 2 =8 فرانسيسكو ترينكاو سبورتنج لشبونة 2 =8 راسموس هويلوند نابولي 2 =8 ايجور بايكساو مارسيليا 2 =8 يوسوفا مبودجي&nbsp; سلافيا براج 2 =8 ينس هاوجي بودو/جليمت 2 =19 محمد صلاح ليفربول 1 =19 أندرو روبرتسون ليفربول 1 =19 فيرجيل فان دايك ليفربول 1 =19 جيريمي دوكو مانشستر سيتي 1 =19 خفيتشا كفاراتسخيليا باريس سان جيرمان 1 =19 نونو مينديز باريس سان جيرمان 1 …",
    "image": null,
    "pubDate": "2025-10-21T17:29:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a34088b56903b966",
    "title": "ديوكوفيتش ينسحب من بطولة باريس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D9%86%D8%B3%D8%AD%D8%A8-%D9%85%D9%86-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/bltd8eed9bba5482486?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الصربي نوفاك ديوكوفيتش، الثلاثاء، أنه لن يشارك في دورة باريس لماسترز الألف نقطة للتنس، المقررة في الفترة من 27 أكتوبر/ تشرين أول إلى الثاني من نوفمبر / &nbsp;تشرين الثاني المقبل. </p><p>وقال الصربي البالغ من العمر 38 عاما والفائز بالدورة سبع مرات عبر إنستجرام: \"للأسف، لن ألعب في باريس هذا ا…",
    "body": "أعلن الصربي نوفاك ديوكوفيتش، الثلاثاء، أنه لن يشارك في دورة باريس لماسترز الألف نقطة للتنس، المقررة في الفترة من 27 أكتوبر/ تشرين أول إلى الثاني من نوفمبر / &nbsp;تشرين الثاني المقبل. وقال الصربي البالغ من العمر 38 عاما والفائز بالدورة سبع مرات عبر إنستجرام: \"للأسف، لن ألعب في باريس هذا العام\". وأضاف المتوج بالبطولات الأربع الكبرى 24 مرة \"لديّ ذكريات رائعة ونجاحات باهرة هناك على مرّ السنين\"، معربا عن \"الأمل\" في المشاركة مجددا العام المقبل. ولن يلعب الصربي على ملاعب \"باريس لا ديفانس أرينا\" في نانتير، حيث نُقلت الدورة هذا العام بعد قرابة 40 عاما في بيرسي، شرق العاصمة. وقال مدير الدورة اللاعب الفرنسي السابق سيدريك بيولين لوكالة فرانس برس الأسبوع الماضي \"سيكون من الرائع\" أن يكون ديوكوفيتش من بين اللاعبين الذين يُمكن أن تدرج أسماؤهم في قائمة الفائزين في موقعين مختلفين. وكان ديوكوفيتش الذي غاب عن نسخة دورة باريس العام الماضي أيضا، انتقائيا جدا هذا العام بشأن الدورات التي يشارك فيها. وبعد خروجه على يد الإسباني كارلوس ألكاراز في نصف نهائي بطولة الولايات المتحدة المفتوحة على ملاعب فلاشينج ميدوز مطلع أيلول/سبتمبر الماضي، لم يعد إلا بعد شهر لخوض دورة شنغهاي لماسترز الألف نقطة هذا الشهر. وخرج \"دجوكو\" من نصف نهائي الدورة الصينية بعدما عانى من بعض المشاكل البدنية في ظل ظروف جوية حارة، وذلك بخسا…",
    "image": null,
    "pubDate": "2025-10-21T17:28:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d0596d8cc2de85be",
    "title": "هاتريك فيرمين لوبيز يمنح برشلونة انتصارًا ساحقًا على أولمبياكوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D9%81%D9%8A%D8%B1%D9%85%D9%8A%D9%86-%D9%84%D9%88%D8%A8%D9%8A%D8%B2-%D9%8A%D9%85%D9%86%D8%AD-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D9%8B%D8%A7-%D8%B3%D8%A7%D8%AD%D9%82%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3/blt170027a9af915784?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سحق برشلونة الإسباني ضيفه أولمبياكوس اليوناني بنتيجة (6-1)، مساء اليوم الثلاثاء، ضمن منافسات الجولة الثالثة لمرحلة الدوري ببطولة دوري أبطال أوروبا في معقل البلوجرانا ملعب \"لويس كومبانيس الأولمبي\".",
    "body": "سحق برشلونة الإسباني ضيفه أولمبياكوس اليوناني بنتيجة (6-1)، مساء اليوم الثلاثاء، ضمن منافسات الجولة الثالثة لمرحلة الدوري ببطولة دوري أبطال أوروبا في معقل البلوجرانا ملعب \"لويس كومبانيس الأولمبي\".&nbsp; وتألق فيرمين لوبيز وسجّل ثلاثية \"هاتريك\" في الدقائق 7 و38 و76، بجانب ثنائية من ماركوس راشفورد في الدقيقتين 74 و79، بالإضافة إل هدف من ركلة جزاء سجلها لامين يامال في الدقيقة 68. وفي الجهة المقابلة، اكتفى أولمبياكوس بهدف شرفي وحيد حمل توقيع النجم المغربي أيوب الكعبي من ركلة جزاء في الدقيقة 53. بهذا الانتصار رفع برشلونة رصيده إلى 6 نقاط في المركز الثالث مؤقتًا بجدول الترتيب، بينما تجمد رصيد أولمبياكوس عند نقطة وحيدة في المركز الـ32. منذ لحظة البداية، فرض برشلونة إيقاعه على المباراة واندفع للهجوم بثقة واضحة، معتمدًا على سرعة لامين يامال وتحركات راشفورد بين الخطوط.&nbsp; لم ينتظر الفريق الكتالوني كثيرًا ليفتتح التسجيل، فبعد هجمة منظمة على الجهة اليمنى وصلت الكرة داخل المنطقة إلى فيرمين لوبيز الذي أطلق تسديدة قوية سكنت الشباك عند الدقيقة 7، ليمنح برشلونة أفضلية مبكرة أشعلت أجواء الملعب. وواصل برشلونة ضغطه، وكاد راشفورد أن يضيف الهدف الثاني في الدقيقة 10 عبر تسديدة من كرة ثابتة مرت بجوار القائم. ورغم بعض المحاولات الخجولة لأولمبياكوس، فإن الكلمة العليا بقيت لأصحاب الأرض الذين واصلوا السيط…",
    "image": null,
    "pubDate": "2025-10-21T16:54:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fc9be3657c178f4",
    "title": "جدول مباريات دوري أبطال أوروبا 2025-2026 وترتيب الدوري .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt46e903a9895bc932?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات دوري أبطال أوروبا 2025-2026 والقنوات الناقلة وكل ما تريد معرفته عن نظام البطولة وجوائزها المالية..",
    "body": "انطلقت منافسات دوري أبطال أوروبا 2025-2026 وسط ترقب جماهيري واسع، وهي النسخة الثانية على التوالي بالنظام الجديد، وسط تغييرات تنظيمية شاملة ضاعفت من متعة البطولة مع مواجهات نارية بين الكبار في جميع المراحل. وكانت أبرز التغييرات في نظام دوري أبطال أوروبا، هو زيادة عدد الفرق المشاركة في دور المجموعات إلى 36 فريقًا، ضمن نظام الدوري الموحد الذي أقره الاتحاد الأوروبي لكرة القدم، علمًا بأن هذه التعديلات نجحت في زيادة التنافسية وأسفرت في النسختين الماضية والحالية عن مواجهات أكثر إثارة بين كبار القارة في مراحل مبكرة من البطولة. وبعد فوز باريس سان جيرمان للمرة الأولى في تاريخه بلقب دوري أبطال أوروبا العام الماضي، تدخل أندية مثل مانشستر سيتي، برشلونة، ريال مدريد، إنتر، ليفربول وبايرن ميونخ المسابقة وهي تحمل ترشيحات قوية للظفر باللقب، مدعومة بكوكبة من النجوم ومدربين ذوي خبرة أوروبية. ويرصد كووورة في السطور التالية جدول مباريات دوري أبطال أوروبا 2025-2025-2026 وترتيب مرحلة الدوري، على النحو التالي: مواعيد مباريات دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي البطولة يوم 30 مايو/آيار 2026. وبدأت البطولة فعليًا بالأدوار التأهيلية لمرحلة الدوري يوم 8 يوليو/تموز 2025 وانتهت في 27 أغسطس/آب 2025. وكانت قرعة مرحلة الدوري، قد أقيمت يوم الخميس 30 أغ…",
    "image": null,
    "pubDate": "2025-10-21T16:35:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18e1e83ae3875f89",
    "title": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 .. جميع الجولات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2af2e34f16bccb68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 من الجولة الأولى للثامنة والقنوات الناقلة والترتيب..",
    "body": "تبدأ بعد أيام مرحلة الدوري في دوري أبطال أوروبا 2025-2026 والتي تعد بالكثير من المواجهات المثيرة والمباريات المجنونة. النظام الجديد في دوري أبطال أوروبا، والذي بدأ مع الموسم الماضي، وضع جميع الفرق الـ 36 في مجموعة وواحدة على أن يواجه كل فريق 8 أندية بواقع ناديين من كل تصنيف، ومن يحصد النقاط الأكبر يتصدر المجموعة. ويتأهل أول ثمانية مباشرة إلى ثمن النهائي، بينما تلعب الفرق من المركز التاسع حتى الرابع عشر في الملحق للتأهل إلى الدور التالي. ويرصد كووورة في السطور التالية جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2025-2026 &nbsp;وجميع المواجهات من الجولة الأولى للثامنة، على النحو التالي: مواعيد جولات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي في 28 يناير/كانون ثانٍ 2026. &nbsp; الحدث الموعد الجولة الأولى 16–18 سبتمبر 2025 الجولة الثانية 30 سبتمبر – 1 أكتوبر 2025 الجولة الثالثة 21–22 أكتوبر 2025 الجولة الرابعة&nbsp; 4–5 نوفمبر 2025 الجولة الخامسة 25–26 نوفمبر 2025 الجولة السادسة 9–10 ديسمبر 2025 الجولة السابعة 20–21 يناير 2026 الجولة الثامنة 28 يناير 2026 &nbsp; ما القنوات الناقلة لمرحلة الدوري في دوري أبطال أوروبا 2025-2026؟ تمتلك مجموعة قنوات بي إن سبورت القطرية، حقوق بث جميع مباريات دوري أبطال أوروبا ف…",
    "image": null,
    "pubDate": "2025-10-21T16:34:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b4548a18739e162",
    "title": "شباب الأهلي الإماراتي يقسو على ناساف في دوري النخبة الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D9%8A%D9%82%D8%B3%D9%88-%D8%B9%D9%84%D9%89-%D9%86%D8%A7%D8%B3%D8%A7%D9%81-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blt45b9b556b903bb6d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">فاز شباب الأهلي الإماراتي على ضيفه ناساف الأوزبكي (4-1)، في مباراتهما على ستاد راشد في دبي مساء اليوم الثلاثاء، ضمن الجولة الثالثة من مرحلة الدوري بمنطقة الغرب في دوري أبطال آسيا للنخبة موسم 2025-2026.</p><p style=\"direction: rtl;\">وسجل هدفي شباب الأهلي كارتابيا ورينان في…",
    "body": "فاز شباب الأهلي الإماراتي على ضيفه ناساف الأوزبكي (4-1)، في مباراتهما على ستاد راشد في دبي مساء اليوم الثلاثاء، ضمن الجولة الثالثة من مرحلة الدوري بمنطقة الغرب في دوري أبطال آسيا للنخبة موسم 2025-2026. وسجل هدفي شباب الأهلي كارتابيا ورينان فيكتور وماتيوس ليما وبورنو في الدقائق 8 و26 و41 و90+5. وأحرز هدف ناساف لاعبه عبد الرحمنوف في الدقيقة 10، ورفع شباب الأهلي رصيده إلى 7 نقاط، بعدما سبق وتعادل في الجولة الأولى مع تراكتور الإيراني في دبي (1-1)، وفاز في الجولة الثانية على الاتحاد السعودي في جدة (1-0). بينما ما يزال ناساف دون أي نقاط بعد خسارة اليوم، وقبلها خسر الجولة الأولى أمام الأهلي السعودي في جدة (2-4)، والجولة الثانية أمام الهلال السعودي في قرشي (2-3). ضغط مكثف بدأ الفريقان المباراة بطريقة لعب متشابهة 4-3-3، حيث اعتمد شباب الأهلي على تشكيلة ضمت حمد المقبالي في حراسة المرمى، وفي الدفاع بوجدان بلانيتش، رينان، ميرساد صيفي، ماتيوس هنريكي، وفي الوسط، سعيد عزت الله، كارتابيا، ونيمانجا، وفي الهجوم، مؤنس دبور، بالا، وماتيوس ليما. فيما بدأ ناساف المباراة بتشكيلة ضمت أولكسندر فوروباي في حراسة المرمى، وفي الدفاع دافرونوف، جولبان، محمدييف، وإيشمورودوف، وفي الوسط، عبد الرحمنوف، محيتدينوف، وباخروموف، وفي الهجوم شالا، تشيران، ونصر عبد اللطيف. وضغط شباب الأهلي في الدقائق الأولى، وتحصل على 4 رك…",
    "image": "https://assets.kooora.com/images/v3/bltdc43ff7cdfc5a59c/G3zCPp0XIAE5oxS.jpg",
    "pubDate": "2025-10-21T16:32:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "794bfb9c6ac04ee5",
    "title": "جدول مباريات برشلونة في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltcfd694f51735bf74?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات برشلونة في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يخوض العملاق الإسباني برشلونة منافسات دوري أبطال أوروبا 2025-2026، بطموحات كبرى من أجل العودة إلى منصات التتويج القارية بعد غياب دام 11 عامًا. برشلونة سيطر في الموسم الماضي 2024-2025، على جميع البطولات المحلية في إسبانيا وكان قاب قوسين أو أدنى من بلوغ نهائي دوري الأبطال، لكنه خرج بسيناريو مثير على يد إنتر الإيطالي. وتحت قيادة المدرب الألماني هانسي فليك، يخوض برشلونة نسخة هذا العام من دوري أبطال أوروبا بطموح وحيد وهو الفوز باللقب ولا بديل عنه، في ظل وجود كتيبة من النجوم يتقدمها لامين يامال، روبرت ليفاندوفسكي، رافينيا وبيدري. ويستعرض كووورة جدول مباريات برشلونة في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات برشلونة في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري المباراة الموعد النتيجة الملعب نيوكاسل - برشلونة الخميس 18 سبتمبر 2025، 22:00 السعودية، 23:00 الإمارات 2-1 سانت جيمس بارك برشلونة - باريس سان جيرمان الأربعاء 1 أكتوبر 2025، 22:00 السعودية، 23:00 الإمارات 2-1 لويس كومبانيس برشلونة - أولمبياكوس الثلاثاء 21 أكتوبر 2025، 19:45 مصر والسعودية، 20:45 الإمارات 1-6 لويس كومبانيس كلوب بروج - برشلونة الأربعاء 5 نوفمبر 2025، 22:00 &nbsp;السعودية، 23:00 الإمارات - جان بريدل&nbsp; تشيلسي - برشلونة الثلاثاء 25 نوفمبر 2025، 22:00 &nbsp;السعودية، 23:00 الإمارات - س…",
    "image": null,
    "pubDate": "2025-10-21T16:31:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d3b13e4c51fadfbd",
    "title": "حكيمي يحمل شارة قيادة سان جيرمان أمام ليفركوزن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%AD%D9%85%D9%84-%D8%B4%D8%A7%D8%B1%D8%A9-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86/blt31f1b05f51905d8f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن المدرب الإسباني، لويس إنريكي المدير الفني لفريق باريس سان جيرمان الفرنسي، التشكيل الأساسي الذي سيخوض به مواجهة باير ليفركوزن الألماني، مساء الثلاثاء، ضمن منافسات الجولة الثالثة من مرحلة الدوري بمسابقة دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">استهل بي إس جي، ح…",
    "body": "أعلن المدرب الإسباني، لويس إنريكي المدير الفني لفريق باريس سان جيرمان الفرنسي، التشكيل الأساسي الذي سيخوض به مواجهة باير ليفركوزن الألماني، مساء الثلاثاء، ضمن منافسات الجولة الثالثة من مرحلة الدوري بمسابقة دوري أبطال أوروبا. استهل بي إس جي، حامل لقب دوري أبطال أوروبا، مشواره بتحقيق فوزين في أول جولتين، حيث تغلب على أتالانتا الإيطالي برباعية دون رد على ملعب حديقة الأمراء، ثم أسقط برشلونة في معقله ووسط جماهيره بنتيجة 2-1 على ملعب لويس كومبانيس في مونتجويك بإقليم كتالونيا. أما الفريق الألماني بقيادة مديره الفني الدنماركي، كاسبر هيولماند، فقد استهل مشواره بتعادل مخيب أمام بافوس القبرصي في ألمانيا ثم خسر أمام آرسنال الإنجليزي في لندن. ويحمل النجم المغربي أشرف حكيمي، ظهير أيمن باريس سان جيرمان شارة قيادة فريقه في ظل وجود زميله المدافع البرازيلي، ماركينيوس على مقاعد البدلاء. ويبدأ الفريق الباريسي اللقاء في معقل ليفركوزن بتشكيل يضم: لوكاس شوفالييه، أشرف حكيمي، إيليا زابارني، خفيتشا كفاراتسخيليا، ديزيريه دوي، فيتينيا، سيني مايولو، نونو مينديس، برادلي باركولا، وارن زاير إيمري، وويليان باتشو. ويجلس على مقاعد البدلاء كل من: ماتفي سافونوف، ريناتو مارين، لوكاس بيرالدو، ماركينيوس، جونسالو راموس، عثمان ديمبلي، لي كانج إن، لوكاس هيرنانديز، كينتين نجانتو، إبراهيم مباي. أما الفريق الألماني فيبدأ الل…",
    "image": null,
    "pubDate": "2025-10-21T16:24:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c44d2a595ed4d5a",
    "title": "توروب يعلن قائمته المحلية الأولى مع الأهلي.. و5 غيابات أمام الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%88%D8%A8-%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%885-%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt1e003c6b3d5b18af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الدنماركي ييس توروب، المدير الفني للأهلي، قائمة الفريق لخوض مباراة الاتحاد السكندري، التي تجمع الفريقين غدًا الأربعاء في الجولة الحادية عشرة من منافسات مسابقة الدوري الممتاز.",
    "body": "أعلن الدنماركي ييس توروب، المدير الفني للأهلي، قائمة الفريق لخوض مباراة الاتحاد السكندري، التي تجمع الفريقين غدًا الأربعاء في الجولة الحادية عشرة من منافسات مسابقة الدوري الممتاز. وضمت قائمة الفريق كلا من: محمد الشناوي ومحمد سيحا ومصطفى شوبير في حراسة المرمى ومعهم: ياسين مرعي، عمر كمال عبد الواحد، أحمد رمضان بيكهام، محمد شكري، محمد علي بن رمضان، ياسر إبراهيم، محمود حسن تريزيجيه، نيتس جراديشار، أحمد عبد القادر، مروان عطية، أشرف بن شرقي، محمد مجدي أفشة، مصطفى العش، أليو ديانج، أحمد سيد زيزو، طاهر محمد طاهر، محمد هاني، أحمد نبيل كوكا. معسكر مغلق اختتم الأهلي تدريباته مساء اليوم الثلاثاء بإستاد مختار التتش استعدادًا لمواجهة الاتحاد السكندري، ودخل الفريق الأحمر في معسكر مغلق ليلة المباراة بأحد فنادق التجمع الخامس. ويعقد ييس توروب محاضرة فنية عقب تناول وجبة العشاء بالفندق يشرح فيها التفاصيل الكاملة لطريقة مواجهة الاتحاد السكندري غدًا على ستاد القاهرة الدولي. التشكيل المتوقع تعد مباراة الاتحاد السكندري هي الأولى للدنماركي ييس توروب في الدوري المحلي منذ أن تم تعيينه مديرًا فنيًا للفريق الأحمر. ومن المتوقع أن يبدأ الأهلي بتشكيل مكون من: حراسة المرمى: محمد الشناوي. خط الدفاع: محمد هاني، ياسر إبراهيم، ياسين مرعي، أحمد نبيل كوكا. خط الوسط: مروان عطية، محمد علي بن رمضان، محمود تريزيجيه. خط اله…",
    "image": null,
    "pubDate": "2025-10-21T16:18:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28d72f43372bbde2",
    "title": "إعلان التشكيل الرسمي لموقعة آرسنال وأتلتيكو مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B1%D8%B3%D9%85%D9%8A-%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt1589a38f65fa8c46?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إعلان التشكيل الرسمي لموقعة آرسنال وأتلتيكو مدريد",
    "body": "أعلن ميكيل أرتيتا، ودييجو سيميوني، مدربا آرسنال وأتلتيكو مدريد، تشكيلة القمة المرتقبة بينهما، مساء اليوم الثلاثاء، على ملعب الإمارات، في قمة لقاءات الجولة الثالثة من مرحلة الدوري لدوري أبطال أوروبا. ودفع أرتيتا بالقوة الضاربة لآرسنال، بقيادة فيكتور جيوكيريس بوكايو ساكا وإيبريشي إيزي. نفس الأمر بالنسبة لسيميوني، الذي اختار الدفع بجوليان ألفاريز ألكسندر سولوروث وجيوليانو سيميوني. وجاء تشكيل كل فريق كالتالي: آرسنال: رايا - سكيلي - جابرييل - ساليبا - تيمبر - رايس - زوبيميندي - إيزي - مارتينيلي - ساكا - جيوكيريس. أتلتيكو: أوبلاك - هانكو - لو نورماند - خيمينيز - يورينتي - جونزاليس - كوكي - باريوس - سيميوني - سولوروث - ألفاريز. حديث أرتيتا قبل المباراة أكد المدير الفني لنادي آرسنال، ميكيل أرتيتا، في المؤتمر الصحفي الذي عقد مساء الإثنين قبل المواجهة المرتقبة أمام أتلتيكو مدريد اليوم الثلاثاء، ضمن الجولة الثالثة من دور المجموعات في دوري أبطال أوروبا، احترامه الكبير لمدرب الفريق المنافس دييجو سيميوني. وشدد المدرب الإسباني في الوقت ذاته، على ضرورة أن يواصل فريقه العمل بنفس التركيز والصلابة التي ميزته منذ بداية الموسم. واستهل أرتيتا حديثه بالإشادة بمدرب أتلتيكو مدريد، قائلا: \"ما فعله منذ أن تولى تدريب أتلتيكو أمر استثنائي، ليس فقط بما حققه من نتائج، ولكن بالطريقة التي فعل بها ذلك. الهوية التي…",
    "image": null,
    "pubDate": "2025-10-21T16:15:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be7dd0ead72e9fb4",
    "title": "عدم اكتمال نصاب \"عمومية\" الزمالك.. وعودة نجم الأبيض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%AF%D9%85-%D8%A7%D9%83%D8%AA%D9%85%D8%A7%D9%84-%D9%86%D8%B5%D8%A7%D8%A8-%D8%B9%D9%85%D9%88%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D8%B9%D9%88%D8%AF%D8%A9-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D9%8A%D8%B6/bltb9b4a55a9e74d72d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عدم اكتمال نصاب الجمعية العمومية.. والدباغ يستعد للكونفدرالية‎",
    "body": "شهد نادي الزمالك اليوم الثلاثاء حالة من الترقب على الصعيدين الإداري والفني، حيث انتهى الاجتماع الخاص للجمعية العمومية دون اكتمال النصاب القانوني اللازم لاعتماد التعديلات على لائحة النظام الأساسي. ومن جانب آخر، استعاد فريق كرة القدم أحد نجومه المصابين استعدادا لمواجهة ديكيداها الصومالي في إياب دور 32 من بطولة كأس الكونفدرالية الأفريقية. وستقام المباراة يوم الجمعة المقبل على ملعب السلام، بعدما فاز الأبيض في الذهاب على ستاد القاهرة الدولي 6-0 يوم السبت الماضي.&nbsp; النصاب القانوني أعلن المستشار منتصر عبد العال، نائب رئيس هيئة النيابة الإدارية ورئيس الهيئة القضائية المشرفة على الاجتماع الخاص للجمعية العمومية في نادي الزمالك، عن عدم اكتمال النصاب القانوني للتصويت على تعديل لائحة النظام الأساسي للنادي بما يتوافق مع تعديل بعض أحكام قانون الرياضة رقم 71 لسنة 2017 والصادر بموجب القانون رقم 171 لسنة 2025. وأكد رئيس الهيئة القضائية المشرف على \"عمومية\" الأبيض، أن الاشتراطات القانونية كانت تقضي بضرورة حضور 4000 (أربعة آلاف) عضو على الأقل من الأعضاء الذين لهم حق حضور الاجتماع الخاص للجمعية العمومية لإتمام صحة الاجتماع واعتماد التعديلات المقترحة بأغلبية الأصوات الصحيحة من الحاضرين. إلا أن الإحصاءات الرسمية كشفت أن عدد الأعضاء الذين حضروا الاجتماع وأدلوا بأصواتهم بلغ ٨٩٨ عضوًا فقط، وهو ما يقل بف…",
    "image": null,
    "pubDate": "2025-10-21T16:13:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "241d741b764ea95f",
    "title": "تجاهل يامال وديمبلي وهالاند.. جفارديول يختار الأفضل بالعالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%88%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%AC%D9%81%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%A8%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt246b2772f81df6ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعرف في الفيديو المرفق على اللاعب الذي اختاره يوشكو جفارديول، مدافع مانشستر سيتي، كأفضل لاعب في العالم.</p>",
    "body": "تعرف في الفيديو المرفق على اللاعب الذي اختاره يوشكو جفارديول، مدافع مانشستر سيتي، كأفضل لاعب في العالم.",
    "image": null,
    "pubDate": "2025-10-21T15:55:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ab7e7c59e457fb0",
    "title": "محترف الاتفاق السابق يعلن اعتناق الإسلام بعد تجربة في السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D8%AA%D8%B1%D9%81-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D8%B9%D8%AA%D9%86%D8%A7%D9%82-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%84%D8%A7%D9%85-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt9a29956496d04cc0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">في قصة إنسانية لافتة تتجاوز حدود كرة القدم، فاجأ النجم السويدي روبن كوايسون، محترف الاتفاق السابق، جماهيره بإعلانه اعتناق الإسلام، بعد تجربة وجدانية عميقة عاشها خلال سنواته في السعودية.</p><p style=\"direction: rtl;\">اللاعب الذي اعتاد على تسجيل الأهداف داخل الملاعب، اختار …",
    "body": "في قصة إنسانية لافتة تتجاوز حدود كرة القدم، فاجأ النجم السويدي روبن كوايسون، محترف الاتفاق السابق، جماهيره بإعلانه اعتناق الإسلام، بعد تجربة وجدانية عميقة عاشها خلال سنواته في السعودية. اللاعب الذي اعتاد على تسجيل الأهداف داخل الملاعب، اختار هذه المرة أن يحقق \"الهدف الأسمى\" في حياته، معلنًا دخوله الدين الإسلامي عبر منشور مؤثر في حسابه على \"سناب شات\"، بعد رحلة امتدت لسنوات في الدمام تركت بصمتها في قلبه قبل أن تغادر قدماه أرضها. وجاء إعلان كوايسون ليعكس أثر التجربة السعودية عليه، ليس فقط على الصعيد الرياضي، بل الإنساني أيضًا، إذ عاش اللاعب خلال فترة احترافه في الدمام منذ عام 2021 أجواءً مميزة داخل نادي الاتفاق، قبل أن يُتوّج تلك التجربة بإعلان إسلامه وأداء مناسك العمرة مؤخرًا، وفق ما أوردته صحيفة \"الرياضية\" السعودية. &nbsp; 🚨🚨🚨🚨🚨🚨🚨🚨🚨 عاجل : روبن كوايسون لاعب #الاتفاق السابق يُعلن إسلامه من خلال حسابه في سناب شات ❤️ pic.twitter.com/xEdOWFPzeO &mdash; شبكة الاتفاق | ETTIFAQ NETWORK (@EFC_net) October 21, 2025 اللاعب السويدي، الذي وُلد في العاصمة ستوكهولم لأب غاني وأم سويدية، نشأ في بيئة متعددة الثقافات، ما ساعده على تقبّل التنوع الديني والاجتماعي الذي عاشه خلال مسيرته الاحترافية في أوروبا والشرق الأوسط. وبدأ كوايسون مسيرته مع نادي \"أيك ستوكهولم\"، ثم انتقل إلى الدوري الإيطالي …",
    "image": null,
    "pubDate": "2025-10-21T15:45:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e48ec18cc6fdfdb9",
    "title": "\"كريستيانو رونالدو الجديد\".. ريال مدريد يراقب نجم شباب المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B1%D8%A7%D9%82%D8%A8-%D9%86%D8%AC%D9%85-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/bltdf68f8161f06a1e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يخطط ريال مدريد للتحرك من أجل ضم المغربي عثمان معما، نجم منتخب أسود الأطلس للشباب ونادي واتفورد الإنجليزي، والمتوج بجائزة أفضل لاعب في كأس العالم تحت 20 سنة، بحسب تقرير صحفي إسباني.</p><p>وتوج منتخب المغرب للشباب، ببطولة العالم تحت 20 عامًا، فجر الإثنين الماضي، بعد فوزه على الأرجنتين في المباراة…",
    "body": "يخطط ريال مدريد للتحرك من أجل ضم المغربي عثمان معما، نجم منتخب أسود الأطلس للشباب ونادي واتفورد الإنجليزي، والمتوج بجائزة أفضل لاعب في كأس العالم تحت 20 سنة، بحسب تقرير صحفي إسباني. وتوج منتخب المغرب للشباب، ببطولة العالم تحت 20 عامًا، فجر الإثنين الماضي، بعد فوزه على الأرجنتين في المباراة النهائية بهدفين دون رد، وصنع معما الهدف الثاني للمغرب. وبحسب موقع \"ديفينسا سينترال\" الإسباني، فإن معما جذب أنظار إدارة ريال مدريد بفضل مستواه المميز خلال بطولة كأس العالم للشباب. وأضاف التقرير، أن جوني كالفات، المسؤول عن اكتشاف المواهب في ريال مدريد، بدأ في التحرك لمتابعته عن قرب. ولفت التقرير، إلى أنهم في إسبانيا يشبّهون معما بكريستيانو رونالدو في بداياته، حينما تألق مع سبورتنج لشبونة قبل انتقاله إلى مانشستر يونايتد. ويمتاز اللاعب المغربي بالقوة والسرعة والمراوغة والجرأة في مواجهة الخصوم، وهي نفس السمات التي ميّزت رونالدو في انطلاقته. وأشار التقرير، إلى أن ريال مدريد راقب اللاعب طوال البطولة وأُعجب بما قدمه، خاصة أنه لم يشارك بعد مع فريقه في دوري الدرجة الأولى الإنجليزي (تشامبيونشيب) منذ انتقاله من ناديه السابق مقابل 1.3 مليون يورو. ورغم صعوبة التفاوض حاليًا، يعمل كالفات على إبقاء اللاعب تحت المراقبة. تخطيط ريال مدريد خطة ريال مدريد هي متابعة تطور معما خلال الموسم مع واتفورد، ومعرفة ما إذا كان …",
    "image": null,
    "pubDate": "2025-10-21T15:35:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5a0bf7aee9a2c831",
    "title": "عصر جديد.. تحديد موعد التصويت على \"قانون فينجر\" للتسلل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B9%D8%B5%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%B5%D9%88%D9%8A%D8%AA-%D8%B9%D9%84%D9%89-%D9%82%D8%A7%D9%86%D9%88%D9%86-%D9%81%D9%8A%D9%86%D8%AC%D8%B1-%D9%84%D9%84%D8%AA%D8%B3%D9%84%D9%84/bltf43fcdbf98a95e0b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"قانون فينجر\" بشأن التسلل يعود إلى الواجهة. قد يوافق الاتحاد الدولي لكرة القدم (IFAB) عليه اعتبارًا من عام 2026 لإحداث ثورة في القاعدة الأكثر إثارة للجدل في كرة القدم.",
    "body": "&nbsp;سيصوت مجلس الاتحاد الدولي لكرة القدم (IFAB) قريبًا على إعادة صياغة تاريخية لقانون التسلل، وسيكون هناك تغيير جذري في كرة القدم حال الموافقة على ذلك. وبعد أن بقي طويلاً في الأدراج، يستعد \"قانون فينجر\" الشهير للظهور من جديد.. وضع هذا القانون آرسين فينجر، المدير الحالي لتطوير كرة القدم العالمية في الفيفا، وقد تغير هذه الإصلاحات طريقة تفسير المواقف الهجومية.&nbsp; بعد عامين من الصمت، سيتم مناقشة المشروع مرة أخرى في IFAB، الهيئة المسؤولة عن قواعد اللعبة.. إذا تم تأكيد الجدول الزمني، فسيتم إجراء تصويت حاسم في عام 2026، مما قد يمهد الطريق لعصر جديد في التحكيم. &nbsp; اختفت الفكرة من المناقشات منذ عدة أشهر، لكنها لم يتم التخلي عنها تمامًا، وعاد \"قانون فينجر\" الشهير، الذي اقترحه المدرب السابق لآرسنال، إلى الظهور، هدفه واضح: منح المهاجمين مزيدًا من الحرية وإعادة الإثارة إلى كرة القدم. لسنوات عديدة، كانت مسألة التسلل موضوعًا للجدل، وغالبًا ما كانت القرارات الدقيقة، المدعومة بتقنية VAR، تثير إحباط اللاعبين والمشجعين على حد سواء. &nbsp;مع الإصلاح الذي اقترحه آرسين فينجر، لن يتم الإبلاغ عن التسلل إلا إذا كان جسم المهاجم بالكامل أمام آخر مدافع، بمعنى آخر، لن يكفي وجود كتف أو ركبة أو جزء من الحذاء لإلغاء هدف. هذا النهج، الذي يعتبره البعض أكثر عدلاً، أثار جدلا كبيرا، بالنسبة لمؤيديه، فإنه يشج…",
    "image": "https://assets.kooora.com/images/v3/getty-2216066000/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2216066000.jpg",
    "pubDate": "2025-10-21T15:03:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "374490769e175cf1",
    "title": "هل يجرؤ سلوت على استبعاد صلاح؟.. 5 أسئلة تنتظر إجابات لتفادي كارثة ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%AC%D8%B1%D9%88%D9%94-%D8%B3%D9%84%D9%88%D8%AA-%D8%B9%D9%84%D9%89-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-5-%D8%A7%D9%94%D8%B3%D9%8A%D9%94%D9%84%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%95%D8%AC%D8%A7%D8%A8%D8%A7%D8%AA-%D9%84%D8%AA%D9%81%D8%A7%D8%AF%D9%8A-%D9%83%D8%A7%D8%B1%D8%AB%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt1c12c118505bd36e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>4 هزائم متتالية، والمركز الرابع في جدول الدوري الإنجليزي الممتاز \"بريميرليج\"، وبفارق 4 نقاط عن المتصدر آرسنال.. وضع لم يكن يتوقعه أحد في ليفربول.</p><p>فالفريق الذي فرض هيمنته على الجميع في الموسم الماضي من الدوري الإنجليزي، &nbsp;أصبح فجأة هشًّا دفاعيًا، باهتًا في خط الوسط، وعاجزًا على المستوى …",
    "body": "4 هزائم متتالية، والمركز الرابع في جدول الدوري الإنجليزي الممتاز \"بريميرليج\"، وبفارق 4 نقاط عن المتصدر آرسنال.. وضع لم يكن يتوقعه أحد في ليفربول. فالفريق الذي فرض هيمنته على الجميع في الموسم الماضي من الدوري الإنجليزي، &nbsp;أصبح فجأة هشًّا دفاعيًا، باهتًا في خط الوسط، وعاجزًا على المستوى الهجومي. وبعد بداية قوية للموسم، خسر حامل لقب البريميرليج أمام كل من: كريستيال بالاس، وجالطة سراي، وتشيلسي، ومانشستر يونايتد على التوالي، علمًا بأن مباراة الفريق التركي جاءت في دوري أبطال أوروبا، بينما جاءت المباريات الثلاث الأخرى في المسابقة المحلية. وما يزيد الطين بلّة أن المدرب الهولندي آرني سلوت، رغم إنفاقه نحو 450 مليون جنيه إسترليني على صفقات جديدة، لا يبدو حتى الآن واثقًا من تشكيلته الأساسية المثالية. في الخسارة الأخيرة أمام مانشستر يونايتد بنتيجة 2-1 على ملعب \"أنفيلد\"، جلس على الدكة كل من الوافدين الجدد فلوريان فيرتز، وهوجو إيكيتيكي، وجيرمي فريمبونج، الذين كلفوا خزينة النادي مجتمعين 214.5 مليون جنيه إسترليني. وقال المدافع السابق لليفربول ستيفن وورنُك عبر \"بي بي سي\": \"سلوت يعيش معضلة حقيقية في كيفية توظيف هؤلاء اللاعبين. ليس السعر أو الاسم هو ما يحدد إن كان اللاعب مناسبًا للفريق. نحن نرى ذلك أيضًا مع توماس توخيل في إنجلترا.\" وقبل مباراته ضد آينتراخت فرانكفورت في الجولة الثالثة من الدور الأ…",
    "image": "https://assets.kooora.com/images/v3/getty-2242130198/crop/MM5DGNJUGQ5DEMJXGI5G433XMU5DAORQ/GettyImages-2242130198.jpg",
    "pubDate": "2025-10-21T14:58:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "696d6759256a948c",
    "title": "مابيلي يواصل التوهج.. بيراميدز يعبر عقبة فاركو في الدوري المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%A8%D9%8A%D9%84%D9%8A-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%AA%D9%88%D9%87%D8%AC-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%B9%D9%82%D8%A8%D8%A9-%D9%81%D8%A7%D8%B1%D9%83%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt22f39fe5e0f4be08?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق بيراميدز فوزا سهلا على حساب ضيفه فاركو بهدفين دون رد مساء اليوم الثلاثاء بإستاد الدفاع الجوي بالقاهرة ضمن منافسات الجولة الحادية عشرة للدوري المصري.",
    "body": "حقق بيراميدز فوزا سهلا على حساب ضيفه فاركو بهدفين دون رد مساء اليوم الثلاثاء بإستاد الدفاع الجوي بالقاهرة ضمن منافسات الجولة الحادية عشرة للدوري المصري. سجل ثنائية بيراميدز اللاعب الكونغولي فيستون ماييلي في الدقيقة 23 من عمر اللقاء بجانب مصطفى فتحي في الدقيقة 57. وارتفع رصيد بيراميدز بقيادة المدرب الكرواتي كرونسلاف يورتشيتش إلى 17 نقطة في المركز السادس بعد خوض 8 مباريات وله مباراتان مؤجلتان ضد بتروجت وكهرباء الإسماعيلية بسبب الارتباطات الدولية والقارية للفريق. ويحتل فاركو بقيادة مدربه أحمد خطاب المركز الحادي والعشرين والأخير برصيد 6 نقاط فقط. انتصارات بيراميدز تتوالى حقق بيراميدز فوزه السابع على التوالي في مختلف البطولات هذا الموسم منذ خسارته أمام مودرن سبورت بهدفين مقابل هدف يوم 25 أغسطس/آب الماضي. وتغلب بيراميدز على الأهلي وزد وطلائع الجيش وفاركو في الدوري المصري كما تخطى عقبة أوكلاند سيتي النيوزيلندي والأهلي السعودي في كأس القارات الثلاث التي توج بها في ملعب الإنماء بمدينة جدة ثم التتويج بلقب السوبر الأفريقي على حساب نهضة بركان المغربي بهدف دون رد. وفاز بيراميدز في دوري أبطال أفريقيا على حساب الجيش الرواندي ذهاباً وإياباً مواصلا موسمه الرائع مع المدرب يورتشيتش. ولم تهتز شباك بيراميدز في آخر 5 مباريات خاضها الفريق منذ استقبال هدف الإنجليزي إيفان توني نجم الأهلي السعودي في بطولة …",
    "image": null,
    "pubDate": "2025-10-21T14:46:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]