[
  {
    "id": "7aa90ca9d2afc3a5",
    "title": "تعديلات في تشكيل الأهلي لمواجهة الفيحاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D8%AA-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D8%AD%D8%A7%D8%A1/blt246e098ba3883688?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الألماني ماتياس يايسله المدير الفني لأهلي جدة تشكيل فريقه لمواجهة الفيحاء ضمن منافسات الجولة الثانية عشرة من دوري روشن السعودي للمحترفين.",
    "body": "&nbsp; أعلن الألماني ماتياس يايسله المدير الفني لأهلي جدة تشكيل فريقه لمواجهة الفيحاء ضمن منافسات الجولة الثانية عشرة من دوري روشن السعودي للمحترفين. وأجرى الجهاز الفني بعض التعديلات على التشكيل حيث يشارك زكريا هوساوي في مركز الظهير الأيسر، بينما يلعب محمد عبدالرحمن كظهير أيمن بدلا من علي مجرشي وماتيو دامس. وكان مجرشي قد حصل على 4 بطاقات صفراء، ليكون مهددا بالغياب عن كلاسيكو النصر حال تلقيه بطاقة صفراء خامسة. كما يغيب الفرنسي إنزو ميو للإيقاف، الذي يشارك بدلا منه زياد الجهني في خط الوسط وفيما يلي تشكيل الأهلي كاملا:- حراسة المرمى: عبدالرحمن الصائبي خط الدفاع: محمد عبدالرحمن – ميريح ديميرال – روجر إيبانيز – زكريا هوساوي&nbsp; خط الوسط: زياد الجهني – فالنتين أتانجانا – ماتيوس جونزالفيش&nbsp; خط الهجوم: فراس البريكان – ويندرسون جالينو – ايفان توني وعلى مقاعد البدلاء يحتفظ يايسله بكل من: \"عبدالله عبده – ريان حامد – عيد المولد – فهد الرشيدي – ياسين الزبيدي – صالح أبو الشامات – محمد سليمان بكر – ماتيو دامس – رامز العطار. في المقابل فإن الفيحاء يعتمد على تشكيل يضم كل من:-&nbsp; حراسة المرمى: أورلاندو موسكيرا&nbsp; خط الدفاع: كريس سمولينج – ميكيل فيلانويفا – محمد البقعاوي خط الوسط: أحمد بامسعود – ألفا سيميدو – ياسين بن زية – منصور البيشي&nbsp; خط الهجوم: ريان المطيري – نواف الحارثي – جيسو…",
    "image": null,
    "pubDate": "2025-12-30T13:11:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a6e8ae0ebf8f7c8",
    "title": "مبابي: لست أنا.. رونالدو هو أيقونة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%84%D8%B3%D8%AA-%D8%A7%D9%94%D9%86%D8%A7-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%87%D9%88-%D8%A7%D9%94%D9%8A%D9%82%D9%88%D9%86%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltd59dcca411b0817a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد النجم الفرنسي كيليان مبابي، مهاجم ريال مدريد، أن الأسطورة البرتغالي كريستيانو رونالدو، سيظل الأيقونة الأهم في تاريخ الميرنجي.",
    "body": "أكد النجم الفرنسي كيليان مبابي، مهاجم ريال مدريد، أن الأسطورة البرتغالي كريستيانو رونالدو، سيظل الأيقونة الأهم في تاريخ الميرنجي. وقال مبابي، في تصريحات لقناة ناديه: \"أنا لست الأيقونة الكبرى لجماهير ريال مدريد، بالنسبة لهم سيظل كريستيانو رونالدو هو الأفضل دائمًا\". وأتم: \"من دواعي سروري أن أرى جميع مشجعي ريال مدريد سعداء في التدريبات\". وعادل مبابي رقم رونالدو كأكثر لاعب يسجل أهداف بقميص ريال مدريد، خلال عام ميلادي واحد، برصيد 59 هدفًا. ويعتبر مبابي، أن رونالدو هو قدوته، حيث قال في وقت سابق: \"كريستيانو، قدوتي وأفضل لاعب في تاريخ ريال مدريد، الاحتفال كان من أجله\"، وذلك عندما سجل مبابي هدفه رقم 59 بقميص الميرنجي خلال عام 2025. وأضاف \"أردت أن أوجه له تحية لأنه كان دائمًا جيدًا معي وساعدني على التأقلم في مدريد\". ويستعد ريال مدريد لمواجهة ريال بيتيس، يوم السبت المقبل، ضمن لقاءات الجولة 18 لليحا.",
    "image": null,
    "pubDate": "2025-12-30T13:02:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "98881df001683b6c",
    "title": "تاريخ من التفوق يدعم الأهلي أمام النصر في كلاسيكو يناير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D9%81%D9%88%D9%82-%D9%8A%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1/blt616a2de055e1b279?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تفوق تاريخي للأهلي أمام النصر على مستوى مواجهات شهر يناير بالدوري",
    "body": "تفوق تاريخي للأهلي أمام النصر على مستوى مواجهات شهر يناير بالدوري يأمل فريق الأهلي في تحقيق نتيجة إيجابية بثالث مباريات الكلاسيكو بالنسبة له هذا الموسم والثانية أمام النصر تحديدا. ويتقابل الأهلي والنصر في الثاني من يناير/كانون الثاني المُقبل ضمن منافسات الجولة الثالثة عشرة من دوري روشن السعودي للمحترفين، حيث يأمل الراقي في إيقاف انطلاقة العالمي متصدر الترتيب. وعلى مدار 86 مواجهة سابقة جمعت الفريقين، فإن الأهلي يحمل قدرا من التفوق على مستوى المباريات التي جمعته بالنصر في شهر يناير/كانون الثاني على وجه التحديد وذلك في عهد دوري المحترفين. سيموس ينقذ الأهلي &nbsp; أول لقاء جمع بين النصر والأهلي بشهر يناير على مستوى دوري المحترفين كان في موسم 2009-2010 عندما التقيا في 30 يناير 2010. &nbsp;في ذلك الوقت دخل النصر المباراة بأفضلية بعدما سجل لاعبه أحمد عباس هدف التقدم من تمريرة محمد السهلاوي في الدقيقة 24، لكن البرازيلي فيكتور سيموس نجح في التعديل للأهلي في الدقيقة 52 من المباراة. ورغم قوة المواجهة إلا أن الفريقان كانا في ذلك الوقت بعيدان عن صراع الصدارة، إذ احتل النصر المركز الرابع آنذاك، متقدما عن الأهلي بمركز وحيد. انتصار كبير للأهلي &nbsp; وفي الخامس من يناير عام 2012 التقى الفريقان في كلاسيكو جديد على مستوى الدوري أيضا، وحضر التفوق هذه المرة لصالح الأهلي بعد التعادل في أولى مواجهات ين…",
    "image": null,
    "pubDate": "2025-12-30T12:43:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b4988592deb63ca7",
    "title": "ريال مدريد يحسم موقفه.. هل ينجو كارفاخال من مقصلة الراحلين؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%87%D9%84-%D9%8A%D9%86%D8%AC%D9%88-%D9%83%D8%A7%D8%B1%D9%81%D8%A7%D8%AE%D8%A7%D9%84-%D9%85%D9%86-%D9%85%D9%82%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D8%B1%D8%A7%D8%AD%D9%84%D9%8A%D9%86/bltf458c2a7a84a22dc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألابا وروديجر على أعتاب مغادرة النادي الملكي",
    "body": "ألابا وروديجر على أعتاب مغادرة النادي الملكي في الوقت الذي تحيط خلاله الشكوك بمستقبل أسماء رنانة في الخط الخلفي لريال مدريد، يبرز اسم القائد داني كارفاخال كحالة استثنائية داخل أروقة \"سانتياجو برنابيو\". ووفقا لصحيفة \"آس\" الإسبانية، فإنه رغم تقدم كارفاخال في العمر وتوالي الإصابات التي هددت مسيرته، يبدو أن \"القائد\" في طريقه للنجاة من مقصلة الراحلين التي قد تطال زملاءه خلال الصيف المقبل. كارفاخال على الطريق الصحيح بات كارفاخال على وشك الدخول في الأشهر الستة الأخيرة من عقده، إلا أن استمراريته تبدو في مسارها الصحيح، على عكس وضع أنطونيو روديجر وديفيد ألابا اللذين أقرب إلى الرحيل. رغم أن كارفاخال سيتم عامه الـ 34 في 11 يناير المقبل، ورغم مشاركته في 445 دقيقة فقط خلال آخر 15 شهراً، إلا أنه لا يزال داخل حسابات إدارة ريال مدريد. مكانة القائد في غرفة الملابس على الرغم من أن النادي لم يتخذ بعد قراراً نهائياً بشأن عرض سنة إضافية على كارفاخال، إلا أن مكانته في غرفة الملابس بصفته القائد الأول، وحقيقة أنه لا يزال قادرا على العطاء في الملعب تجعل الرياح تهب في صالح بقائه. يعمل كارفاخال بجد للتعافي من مشكلته البدنية الأخيرة عقب إجراء عملية تنظير الركبة التي خضع لها في 28 أكتوبر الماضي لإزالة \"جسم حر في الركبة اليمنى\"، وهي الركبة ذاتها التي عانى فيها من تمزق الرباط الصليبي، والرباط الجانبي الخارجي، وا…",
    "image": "https://assets.kooora.com/images/v3/getty-2243126810/crop/MM5DIMJTGI5DEMZSGQ5G433XMU5DAORSGE2Q====/GettyImages-2243126810.jpg",
    "pubDate": "2025-12-30T12:40:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f6001fc2ebfdbd1e",
    "title": "بقيادة إنزاجي وجيسوس.. من الأنسب لقيادة المنتخب السعودي في كأس العالم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%88%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%B3%D8%A8-%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/bltcf28e0bedc33bc14?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رغم البيانات المقتضبة ومحاولات إغلاق الملف مبكرًا، يظل المشهد مفتوحًا على احتمالات عديدة فيما يتعلق بمقعد المدير الفني للمنتخب السعودي في بطولة كأس العالم 2026.",
    "body": "رغم البيانات المقتضبة ومحاولات إغلاق الملف مبكرًا، يظل المشهد مفتوحًا على احتمالات عديدة فيما يتعلق بمقعد المدير الفني للمنتخب السعودي في بطولة كأس العالم 2026. الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، يواجه خطر الرحيل عن منصبه بدون أدنى شك، خاصة بعد الخروج الصادم أمام الأردن، بهدف دون رد، في الدور نصف النهائي من بطولة كأس العرب 2025 بقطر. وخرجت تقارير صحفية عدة لتؤكد احتمالية التخلص من المدرب الفرنسي، بعد انتقادات وهجوم مستمر سواء من الجماهير أو الإعلام، ولكن رينارد أعرب عن ثقته في إمكانياته، موضحًا أن النتائج السيئة والإقالة جزء من كرة القدم. وبعد سلسلة من التقارير المتضاربة، قررت إدارة الإعلام والاتصال بالاتحاد السعودي لكرة القدم، حسم مستقبل المدير الفني الفرنسي، حيث نفت جميع الأنباء المتداولة حول رحيله، على أن يستمر على رأس الجهاز الفني للأخضر حتى نهائيات كأس العالم. وعلى الرغم من ذلك، فتبقى جميع الاحتمالات واردة، في الوقت الذي ازداد فيه الحديث عن عدة مرشحين لقيادة \"الأخضر\".&nbsp; &nbsp; مرشحون بالجملة شهدت الفترة الأخيرة، خروج العديد من الأنباء حول تولي مهمة المنتخب السعودي خلال الفترة المقبلة، يأتي على رأسها البرتغالي جورجي جيسوس، المدير الفني للنصر، والإيطالي سيموني إنزاجي، مدرب الهلال. إضافة إلى اليوناني جورجوس دونيس، مدرب الخليج، بجانب البرتغالي جوزيه جوميز، ال…",
    "image": "https://assets.kooora.com/images/v3/kooora_1409822_1/crop/MM5DCOJSGA5DSNRQHJXG653FHIYDUMJWGA======/20250416-afp_42kp2m2_afp.jpg",
    "pubDate": "2025-12-30T12:28:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5db1394060851d05",
    "title": "مر على الريال.. برشلونة يراقب صفقة من الدرجة الثانية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B1%D8%A7%D9%82%D8%A8-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D8%B1%D8%AC%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9/blt5f71ff5022ffcdbe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وضع نادي برشلونة صفقة من دوري الدرجة الثانية الإسباني ضمن حساباته خلال الميركاتو الشتوي المقبل.</p><p style=\"direction: rtl;\">وقالت صحيفة ماركا الإسبانية إن النادي الكتالوني استفسر رسميا عن مهاجم نادي ديبورتيفو لاكورونيا المتألق يريماي هيرنانديز \"23 عاما\".</p><p style=\"di…",
    "body": "وضع نادي برشلونة صفقة من دوري الدرجة الثانية الإسباني ضمن حساباته خلال الميركاتو الشتوي المقبل. وقالت صحيفة ماركا الإسبانية إن النادي الكتالوني استفسر رسميا عن مهاجم نادي ديبورتيفو لاكورونيا المتألق يريماي هيرنانديز \"23 عاما\". وتابعت: \"يدرك ديبورتيفو لاكورونيا أن يريماي هو أبرز جوهرة في دوري الدرجة الثانية، ومن ثم يستعد لتلقي العروض الكبيرة في سوق الانتقالات الشتوية، رغم إعلان تمسكهم الشديد ببقاء اللاعب وتأكيدهم عدم التفاوض حول رحيله\". ورفض النادي عرضا صيفيًا من سبورتنج لشبونة البرتغالي بقيمة 30 مليون يورو، ويتوقعون الآن وصول عروض أقوى من الدوريات الأوروبية الكبرى لضم الجناح الإسباني الشاب. وكان آخر الأسماء التي ترددت هو برشلونة، حيث يتابع النادي الكتالوني اللاعب الكناري من كثب، ويجمع تقارير مفصلة عنه، إذ يعتبره موهبة ذات جودة عالية واستثنائية. انضم يريماي إلى مدينة لاكورونيا وهو في سن 14 عاما بعد مرور سريع على أكاديمية ريال مدريد حيث قضى فترة في فالديبيباس. ثم خاض أول مباراة رسمية مع الفريق الأول للاكورونيا في ديسمبر 2021 في كأس الملك، حين كان لا يزال يلقب بـ\"بيكي\"، ثم أصبح عنصرا في التشكيلة الأساسية بعد أشهر قليلة، في وقت كان الديبورتيفو ينافس في الدرجة الثالثة. وأوضحت ماركا: \"في سن 23 عاما طرقت العديد من الأندية بابه خلال الأشهر الماضية، من بينها نابولي وكومو الإيطاليين، بالإضا…",
    "image": null,
    "pubDate": "2025-12-30T12:11:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68628c4222801768",
    "title": "كأس الاتحاد: الولايات المتحدة تدافع عن عرشها.. وثلاثي \"متمرد\" يهدد الصدارة",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%88%D9%84%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%AA%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%B9%D8%B1%D8%B4%D9%87%D8%A7-%D9%88%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D9%85%D8%AA%D9%85%D8%B1%D8%AF-%D9%8A%D9%87%D8%AF%D8%AF-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9/bltf1d09b704e009efd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كأس الاتحاد 2026: أمريكا على العرش… ومنافسون يتربصون بالقمة",
    "body": "كأس الاتحاد 2026: أمريكا على العرش… ومنافسون يتربصون بالقمة بعد مرور عام على قيادة كوكو جوف وتايلور فريتز للمنتخب الأمريكي لتحقيق لقبه الثاني في بطولة كأس الاتحاد دون تجرع أي هزيمة، يعود الثنائي ذاته في عام 2026، مدعومين بفريق قوي يضم ماكنزي مكدونالد ونيكول ميليشار، ليكونوا المرشحين الأبرز للحفاظ على اللقب كصنف أول عالمياً. ورغم أن كندا (المصنفة الثانية) وبولندا (التي وصلت للنهائي مرتين) تظلان من القوى الكبرى، إلا أن هناك ثلاثة منتخبات قد تلعب دور \"المفسد\" وتطيح بالتوقعات. التشيك: مزيج الشباب والخبرة رغم تاريخها العريق في بطولات الفرق، إلا أن وصول التشيك لنصف النهائي مرة واحدة فقط في النسخ الثلاث الماضية يعتبر أداءً أقل من المتوقع. لكن عام 2026 قد يشهد التغيير. ويقود التشيك في المنافسات الشاب جاكوب مينسيك صاحب الـ20 عاماً الذي انفجرت موهبته في 2025 بفوزه بلقب ميامي للماسترز. وهناك باربورا كريتشيكوفا بطلة الجراند سلام التي تجيد اللعب في الفردي والزوجي المختلط ببراعة. وتقع التشيك (المصنفة 11) في المجموعة الرابعة الصعبة إلى جانب أستراليا (المستضيفة) والنرويج. إيطاليا: روح الانتصارات الوطنية تدخل إيطاليا البطولة كصنف ثالث، وهي تطمح لرفع الكأس لأول مرة بقيادة فلافيو كوبولي وجاسمين باوليني. كلا اللاعبين كانا المحرك الرئيسي لفوز إيطاليا الدرامي بكأس ديفيس وكأس \"بيلي جين كينج\" للسيدات في …",
    "image": "https://assets.kooora.com/images/v3/getty-2247031216/crop/MM5DIMBRGY5DEMRVHE5G433XMU5DAORSGEYA====/GettyImages-2247031216.jpg",
    "pubDate": "2025-12-30T11:59:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92cb9e0a922b5f9b",
    "title": "رمضان صبحي يتلقى حكما صادما في قضية التزوير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D8%AD%D9%83%D9%85%D8%A7-%D8%B5%D8%A7%D8%AF%D9%85%D8%A7-%D9%81%D9%8A-%D9%82%D8%B6%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%B2%D9%88%D9%8A%D8%B1/bltbe55a48c726f48b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصدرت محكمة جنايات الجيزة المنعقدة في شبرا الخيمة، اليوم الثلاثاء، حكماً بحبس رمضان صبحي نجم بيراميدز لمدة عام مع الشغل على خلفية اتهامه بالتزوير في محررات رسمية.",
    "body": "أصدرت محكمة جنايات الجيزة المنعقدة في شبرا الخيمة، اليوم الثلاثاء، حكماً بحبس رمضان صبحي نجم بيراميدز لمدة عام مع الشغل على خلفية اتهامه بالتزوير في محررات رسمية. وتعود القضية إلى واقعة القبض على أحد الأشخاص أثناء أدائه الامتحانات بأحد المعاهد الدراسية بدلاً من رمضان صبحي. وتم توجيه اتهام التزوير ضد رمضان صبحي بداعي تحريض هذا الشخص لأداء الامتحانات بدلاً منه. ومن المقرر أن يتقدم رمضان صبحي بطعن ضد الحكم الصادر ضده من المحكمة بحسب تأكيدات أشرف عبد العزيز محامي اللاعب. وقررت المحكمة براءة أحد المتهمين في القضية بجانب حبس الشخص الذي أدى الامتحانات بدلاً من رمضان صبحي عاماً مع الشغل وحبس متهم رابع غيابياً لمدة 10 أعوام. وشهدت جلسة المحاكمة حضور أسرة اللاعب بجانب بعض زملائه في بيراميدز مثل شريف إكرامي وعلي جبر ومحمد رضا \"بوبو\". وكانت المحكمة الرياضية الدولية قد قررت في وقت سابق إيقاف رمضان صبحي لمدة 4 أعوام بسبب التلاعب في عينة المنشطات.",
    "image": null,
    "pubDate": "2025-12-30T11:58:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4af0bf0c05f4a30d",
    "title": "بتروجت يوضح تطورات صفقة حامد حمدان وسر تفضيل عرض بيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AA%D8%B1%D9%88%D8%AC%D8%AA-%D9%8A%D9%88%D8%B6%D8%AD-%D8%AA%D8%B7%D9%88%D8%B1%D8%A7%D8%AA-%D8%B5%D9%81%D9%82%D8%A9-%D8%AD%D8%A7%D9%85%D8%AF-%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D9%88%D8%B3%D8%B1-%D8%AA%D9%81%D8%B6%D9%8A%D9%84-%D8%B9%D8%B1%D8%B6-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/blt985cc47e9301ef75?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أوضح مصدر داخل نادي بتروجت آخر التطورات الخاصة بصفقة اللاعب الفلسطيني حامد حمدان نجم خط وسط الفريق البترولي.",
    "body": "أوضح مصدر داخل نادي بتروجت آخر التطورات الخاصة بصفقة اللاعب الفلسطيني حامد حمدان نجم خط وسط الفريق البترولي. وقال المصدر لـ\"كووورة\" إن اللاعب تلقى عرضين من الأهلي وبيراميدز موضحاً أن الزمالك لم يتحرك مجدداً لحسم الصفقة رغم اتفاقه ودياً على ضم اللاعب في الانتقالات الشتوية. وأضاف: \"فضلنا عرض بيراميدز خاصة أنه الأعلى مالياً ووصل إلى مليون دولار أمريكي كما أن اللاعب أبلغنا بموافقته على عرض بيراميدز\". وتابع: \"الأهلي انسحب من الصفقة.. ويتبقى الاتفاق على بعض الرتوش الأخيرة لحسم انتقال حمدان إلى بيراميدز رسمياً\". وأكد أن حامد حمدان خرج من قائمة بتروجت لمواجهة البنك الأهلي غداً الأربعاء في كأس عاصمة مصر بقرار من المدرب سيد عيد تمهيداً لإتمام صفقة انتقاله إلى بيراميدز. وأوضح أن اللاعب أتم اتفاقه على النواحي المالية الخاصة به مع بيراميدز.",
    "image": null,
    "pubDate": "2025-12-30T11:18:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9de457f75f64279a",
    "title": "حقيقة اختراق موقع النصر وتسريب العقود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D8%AE%D8%AA%D8%B1%D8%A7%D9%82-%D9%85%D9%88%D9%82%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%AA%D8%B3%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%B9%D9%82%D9%88%D8%AF/blt0ad9f799acb44722?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف عبد العزيز العصيمي، الإعلامي المقرب من نادي النصر، حقيقة الأنباء التي ترددت خلال الساعات القليلة الماضية، حول تعرض العالمي، لاختراق موقعه وتسريب عقوده.",
    "body": "كشف عبد العزيز العصيمي، الإعلامي المقرب من نادي النصر، حقيقة الأنباء التي ترددت خلال الساعات القليلة الماضية، حول تعرض العالمي، لاختراق موقعه وتسريب عقوده. وكتب العصيمي عبر حسابه على منصة إكس: \"اختراق موقع النصر وتسريب العقود الخاصة بنادي النصر غير صحيح\". وتابع: \"النادي يعمل وفق أنظمة أمن سيبراني عالية المستوى ومتوافقة مع أفضل الممارسات العالمية في حماية البيانات وإدارة الوصول\". وشدد قائلا: \"المعلومات بالحفظ والصون، حفظ الله العالمي ووفقه\". ويحل النصر ضيفا على الاتفاق على ملعب \"إيجو\"، مساء اليوم الثلاثاء، ضمن منافسات الجولة 12 من دوري روشن السعودي للمحترفين 2025-2026. ويحتل رجال المدرب جورجي جيسوس صدارة الترتيب بالعلامة الكاملة (30 نقطة)، متقدمًا بفارق 4 نقاط عن الهلال الوصيف، بينما يحتل النواخذة المركز الثامن برصيد 15 نقطة. يذكر أن الاتحاد الآسيوي لكرة القدم قد كشف عن نتائج قرعة الدور ثمن النهائي لدوري أبطال آسيا 2، حيث سيقابل النصر فريق أركاداج التركمانستاني.",
    "image": null,
    "pubDate": "2025-12-30T11:15:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d1bd978c4f6a38ae",
    "title": "رسميا.. ريال مدريد يضم موهبة قادش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B6%D9%85-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D9%82%D8%A7%D8%AF%D8%B4/blt90aa719ae27a9526?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جونزاليس يجيد في مركز الظهير الأيمن ويمثل شباب إسبانيا",
    "body": "جونزاليس يجيد في مركز الظهير الأيمن ويمثل شباب إسبانيا أكمل ريال مدريد التعاقد مع جيلي جونزاليس، البالغ 17 عاما، قادما من صفوف قادش، اليوم الثلاثاء. وكانت المفاوضات في مراحل متقدمة للغاية خلال الأيام الماضي، وأصبحت الصفقة رسمية بعدما أعلن قادش، في بيان على موقعه، عن انتقال جونزاليس إلى صفوف الملكي. ويشغل اللاعب مركز الظهير الأيمن وهو دولي مع منتخب إسبانيا تحت 18 عاماً. ووفقا لصحيفة \"آس\" الإسبانية، فقد استمرت المفاوضات بين الناديين شهرا بشأن اللاعب الذي يعد موهبة ذات مستقبل هائل. ويخطط النادي الملكي أن يبدأ اللاعب الشاب مرحلة اكتساب الخبرات مع فريق الشباب تحت قيادة المدرب خوليان لوبيز دي ليرما خلال أشهر التكيف الأولى، ومع ذلك، لا يُستبعد إمكانية تصعيده إلى الكاستيا الذي يدربه ألفارو أربيلوا قبل نهاية الموسم الجاري. يذكر أن الظهير الأيمن الجديد للريال قد انضم إلى قادش في سن الـ12، وأصبح لاعباً لا غنى عنه في فرق الشباب، كما سجل ظهوره الأول مع الفريق الرديف لقادش. وكان اللاعب قد جدد عقده مؤخراً مع ناديه السابق لمدة 4 مواسم، وهو ما أجبر ريال مدريد على دفع مبلغ مالي مقابل الحصول على خدماته. ويعد جيلي جونزاليس ثاني صفقات ريال مدريد &nbsp;لتدعيم فريق الشباب خلال ميركاتو الشتاء، عقب حسم التوقيع مع مانيسك ريزولا (19 عاما) قادما من نادي لودونيو بورتوغالي.",
    "image": null,
    "pubDate": "2025-12-30T11:13:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1bab66351a0dbc85",
    "title": "زلزال في جهاز سلوت.. ليفربول يطيح بمدرب الكرات الثابتة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%84%D8%B2%D8%A7%D9%84-%D9%81%D9%8A-%D8%AC%D9%87%D8%A7%D8%B2-%D8%B3%D9%84%D9%88%D8%AA-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B7%D9%8A%D8%AD-%D8%A8%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D9%83%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AB%D8%A7%D8%A8%D8%AA%D8%A9/blt679cbf688fc7a5cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرار مصيري من الريدز عقب تدهور أرقام الدفاع والهجوم",
    "body": "قرار مصيري من الريدز عقب تدهور أرقام الدفاع والهجوم أعلن نادي ليفربول الإنجليزي رحيل آرون بريجز، مدرب الكرات الثابتة، عن صفوف الفريق، في خطوة يسعى من خلالها النادي لتحسين السجل المتواضع للريدز في هذا الجانب. ووفقاً لما أوردته شبكة \"espn\"، استقبلت شباك ليفربول 12 هدفاً من ركلات ثابتة هذا الموسم، وهو الرقم الأعلى في الدوري الإنجليزي الممتاز بالتساوي مع بورنموث ونوتنجهام فورست. وعلى الصعيد الهجومي، لم ينجح الفريق في تسجيل سوى 3 أهداف فقط من كرات ثابتة في \"البريميرليج\" منذ بداية الموسم الحالي، وهو الأمر الذي دفع المدرب أرني سلوت للتعبير مراراً عن أسفه تجاه ما وصفه بـ\"التوازن السلبي للكرات الثابتة\" في فريقه. وكان ليفربول قد حقق الفوز على وولفرهامبتون بنتيجة (2-1) في \"آنفيلد\" يوم السبت الماضي، لكنه عاش شوطاً ثانياً متوتراً بعدما نجح سانتياجو بوينو في تسجيل هدف \"الذئاب\" من ركلة ركنية. وفي حين لا يُنظر إلى رحيل بريجز على أنه \"الحل السحري\" لإنهاء كافة أزمات الفريق، إلا أن النادي شعر بضرورة التحرك في ظل المعاناة المستمرة سواء في تسجيل الأهداف أو الدفاع في الكرات الثابتة. وكان بريجز قد تم تعيينه في هذا الدور التخصصي كمدرب للكرات الثابتة في سبتمبر الماضي، بعد أن انضم للنادي مطلع موسم 2024-2025 كعضو في الجهاز المعاون لأرني سلوت. ولا يزال بريجز يحظى بتقدير كبير في \"آنفيلد\" نظراً لمساهماته في فو…",
    "image": null,
    "pubDate": "2025-12-30T10:52:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e74027c64c36127b",
    "title": "رجل السوبر ليج ومهندس البرنابيو.. من هو المغربي أنس الغراري المرشح لقيادة ريال مدريد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D8%AC%D9%84-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D9%84%D9%8A%D8%AC-%D9%88%D9%85%D9%87%D9%86%D8%AF%D8%B3-%D8%A7%D9%84%D8%A8%D8%B1%D9%86%D8%A7%D8%A8%D9%8A%D9%88-%D9%85%D9%86-%D9%87%D9%88-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D8%A7%D9%94%D9%86%D8%B3-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD-%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltf2460dc7085ab5cd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتغير الأمور الآن داخل النادي الملكي بوتيرة أسرع، بينما يتصاعد اسم أنس الغراري مرتبطًا بمستقبل ريال مدريد",
    "body": "تتغير الأمور الآن داخل النادي الملكي بوتيرة أسرع، بينما يتصاعد اسم أنس الغراري مرتبطًا بمستقبل ريال مدريد في أروقة نادي ريال مدريد، أحد أعرق أندية كرة القدم في العالم، ظهر اسم يثير اهتمام الإعلام الإسباني والعالمي في الأيام الأخيرة، وهو أنس الغراري، المغربي-الفرنسي، الذي يصفه البعض بـ\"الدماغ المالي\" و\"اليد اليمنى غير الرسمية\" لرئيس النادي فلورنتينو بيريز. وفي وقت تتكثّف فيه التكهنات بشأن مستقبل بيريز، الذي تمتد ولايته حتى 2029،، يبرز الغراري كأحد الأسماء القوية المحتملة لصياغة المرحلة المقبلة في مدريد، ليس فقط كرئيس محتمل، بل كمهندس لإعادة هيكلة كاملة في نموذج إدارة النادي. ورغم النفي المتكرر من صحفيين مقربين من الإدارة بشأن أي استقالة وشيكة لبيريز، فإن تقارير إسبانية أكدت خلال الأيام الماضية أن النقاش الحقيقي لا يدور حول متى يرحل الرئيس، بل كيف سيترك النادي ومن سيضمن استمرار مشروعه السياسي والاقتصادي. من كازابلانكا نحو قمة هرم ريال مدريد وُلد أنس الغراري عام 1984 في الدار البيضاء، قبل أن ينتقل في سن مبكرة إلى أوروبا، حيث تلقى تعليمه العالي في فرنسا. ووفقًا لما أوردته صحف فرنسية وإسبانية، تخصّص الغراري في الرياضيات المالية في باريس، وهو مسار نخبوي فتح له أبواب العمل في مؤسسات مصرفية كبرى. بدأ مسيرته المهنية في بنك Crédit Agricole (Calyon)، ثم انتقل إلى Société Générale، حيث اكتسب …",
    "image": "https://assets.kooora.com/images/v3/getty-2244344040/crop/MM5DGNJQGA5DCOJWHE5G433XMU5DAORRHAZA====/GettyImages-2244344040.jpg",
    "pubDate": "2025-12-30T10:48:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8bbab16971ee102c",
    "title": "بيراميدز يرد على أنباء حسم صفقة حامد حمدان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%AD%D8%B3%D9%85-%D8%B5%D9%81%D9%82%D8%A9-%D8%AD%D8%A7%D9%85%D8%AF-%D8%AD%D9%85%D8%AF%D8%A7%D9%86/blt42116ddeed0582fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد مصدر مطلع داخل نادي بيراميدز على أنباء التعاقد رسمياً مع اللاعب الفلسطيني حامد حمدان نجم خط وسط بتروجت.",
    "body": "رد مصدر مطلع داخل نادي بيراميدز على أنباء التعاقد رسمياً مع اللاعب الفلسطيني حامد حمدان نجم خط وسط بتروجت. وقال مصدر بنادي بيراميدز لـ\"كووورة\" إن هناك مفاوضات لضم اللاعب ولكن الصفقة لم يتم حسمها كما تردد. وأضاف: \"الفريق حصل على راحة من التدريبات حتى يوم الاثنين المقبل قبل خوض معسكر مغلق في الإمارات ولا صحة لانتظام اللاعب في المران غداً الأربعاء\". وأكد أن الصفقة مازالت في مرحلة التفاوض ولم تكتمل بشكل رسمي. ولعب حامد حمدان مع نادي بيراميدز عام 2018 بعد انضمامه قادماً من الأهلي قبل رحيله إلى عدة أندية في دوري القسم الثاني. وكان الزمالك على وشك التعاقد مع اللاعب في الانتقالات الصيفية الماضية ولكن المفاوضات تعثرت بين الناديين. وكان هناك اتفاق بين الزمالك وبتروجت لرحيل اللاعب إلى الفريق الأبيض في الانتقالات الشتوية ولكن الأزمة المالية وصدور عقوبات إيقاف القيد ضد الزمالك أدت إلى توقف المفاوضات.",
    "image": null,
    "pubDate": "2025-12-30T10:43:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "051234e0c9d413b3",
    "title": "\"والله خير الماكرين\".. حفيظ دراجي يعلق على احتمالات ثمن نهائي أمم إفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%A7%D9%84%D9%84%D9%87-%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%A7%D9%83%D8%B1%D9%8A%D9%86-%D8%AD%D9%81%D9%8A%D8%B8-%D8%AF%D8%B1%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D8%AD%D8%AA%D9%85%D8%A7%D9%84%D8%A7%D8%AA-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/bltfba9f1693739f029?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق المعلق الرياضي الشهير حفيظ دراجي، عبر حسابه الرسمي على منصة إكس (تويتر سابقًا)، على احتمالات مواجهة منتخب الجزائر في الدور ثمن النهائي لكأس أمم إفريقيا المقامة حاليًا في المغرب.",
    "body": "علق المعلق الرياضي الشهير حفيظ دراجي، عبر حسابه الرسمي على منصة إكس (تويتر سابقًا)، على احتمالات مواجهة منتخب الجزائر في الدور ثمن النهائي لكأس أمم إفريقيا المقامة حاليًا في المغرب. وأوضح دراجي في تغريدته أن نظام البطولة يتيح لرواد المجموعات الأربع الأولى مواجهة أصحاب المركز الثالث في ثمن النهائي، باستثناء الجزائر وحامل اللقب كوت ديفوار من المجموعتين الخامسة والسادسة، حيث سيواجهان صاحبي المركز الثاني. وكتب دراجي عبر حسابه: \"هذه مجرد ملاحظة.. لو جئنا في المركز الثاني كنا سنلعب ضد كوت ديفوار أو الكاميرون، وبما أننا نلنا المركز الأول فسنواجه السنغال أو جمهورية الكونغو\". وختم قائلا: \"فمرحبا بمن تم اختيارهم لملاقاتنا. سنلعب بنفس الروح.. والله خير الماكرين\". &nbsp; مجرد ملاحظة.. رواد المجموعات الأربع الأولى في كأس أمم إفريقيا بالمغرب، سيواجهون أصحاب المركز الثالث في ثمن النهائي، إلا الجزائر وحامل اللقب كوت ديفوار عن المجموعتين الخامسة والسادسة، حيث سيواجهان صاحبي المركز الثاني. لو جئنا في المركز الثاني كنا سنلعب ضد كوت ديفوار أو الكاميرون،… pic.twitter.com/x9AmVPyY79 &mdash; hafid derradji حفيظ دراجي (@derradjihafid) December 30, 2025 وتعبر تغريدة دراجي عن تفاؤله وحماسه تجاه مواجهة الجزائر المقبلة، مؤكدًا أن الفريق سيواصل اللعب بنفس الروح القتالية التي أظهرها في مرحلة المجموعات، بغض الن…",
    "image": null,
    "pubDate": "2025-12-30T10:34:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51528fcd7a2536ed",
    "title": "إنزاجي يحدد أول الراحلين عن الهلال في الشتاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%A7%D9%94%D9%88%D9%84-%D8%A7%D9%84%D8%B1%D8%A7%D8%AD%D9%84%D9%8A%D9%86-%D8%B9%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/blt44ed637db40daaa9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حدد الإيطالي سيموني إنزاجي، مدرب فريق الهلال، أول الراحلين عن النادي، خلال نافذة الانتقالات الشتوية.",
    "body": "حدد الإيطالي سيموني إنزاجي، مدرب فريق الهلال، أول الراحلين عن النادي، خلال نافذة الانتقالات الشتوية المقبلة. ووفقا لقناة \"ثمانية\" السعودية، فإن إدارة الزعيم اتخذت قرارًا بالموافقة على إعارة محمد القحطاني، إلى أحد الأندية المحلية حتى نهاية الموسم الجاري. ويأتي هذا القرار من جانب المدرب الإيطالي، في إطار حرصه على منح اللاعب فرصة أكبر للمشاركة بانتظام، بما يسهم في رفع جاهزيته الفنية واكتسابه المزيد من الخبرة من خلال خوض دقائق لعب أكثر خلال الفترة المقبلة. وبحسب المصدر، فإن نادي الخلود يعد أحد أبرز المهتمين بالحصول على خدمات محمد القحطاني، إذ يرغب في استعارة اللاعب مع تضمين العقد حق أفضلية الشراء أو خيار التعاقد النهائي في نهاية فترة الإعارة. وشارك القحطاني في 7 مباريات فقط مع الهلال بالموسم الحالي، ولم يسجل أو يصنع أهدافا. وإجمالا خاض اللاعب صاحب الـ23 عاما 57 مباراة بقميص الزعيم، وأحرز 6 أهداف وقدم 3 تمريرات حاسمة.",
    "image": null,
    "pubDate": "2025-12-30T10:30:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a03d491d70ccb5fa",
    "title": "هدية مبابي تضع ضابطا فرنسيا في ورطة كبرى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AF%D9%8A%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AA%D8%B6%D8%B9-%D8%B6%D8%A7%D8%A8%D8%B7%D8%A7-%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A7-%D9%81%D9%8A-%D9%88%D8%B1%D8%B7%D8%A9-%D9%83%D8%A8%D8%B1%D9%89/blt230dcfa496376a5a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الريال يتسبب في عقوبة كبرى من الهيئة العامة للشرطة",
    "body": "نجم الريال يتسبب في عقوبة كبرى من الهيئة العامة للشرطة وقعت الهيئة العامة للشرطة الوطنية في فرنسا عقوبة على شرطي مسؤول عن أمن المنتخب الفرنسي، بسبب تلقيه هدية من كيليان مبابي، نجم ريال مدريد. وفقاً لإذاعة \"مونت كارلو\" الفرنسية، قررت الهيئة العامة للشرطة الوطنية إحالة الضابط إلى التقاعد المبكر عقب تلقيه هدية مالية بقيمة 60.300 يورو في يونيو 2023 من كيليان مبابي. وجاءت هذه الهدية من مكافأة مبابي عن المشاركة في كأس العالم 2022. وقد تلقت وحدة الاستخبارات المالية التابعة لمصلحة الضرائب الفرنسية بلاغا من مصرفي عن هذا المبلغ في يوليو 2024، ما أدى إلى فتح تحقيق قضائي ضد الضابط. وأكد محامي الضابط في صيف هذا العام لوكالة الأنباء الفرنسية، أن \"الهدية المتعلقة بكأس العالم 2022 كانت قانونية، وتمت عن طريق شيك، ولم يكن هناك حاجة للإفصاح عنها\". وكان الشرطي مستهدفاً بإجراء إداري من قبل الهيئة العامة للشرطة الوطنية، حيث تم استدعاؤه للمثول أمام مجلس تأديبي في أكتوبر الماضي، دون أن تسفر الجلسة عن فرض عقوبة آنذاك. وأشارت إلى أنه في 20 ديسمبر، قررت المديرية العامة للشرطة الوطنية توقيع عقوبة التقاعد المبكر على الضابط لعدم إبلاغه إدارتَه بهذه الهدية. يذكر أن هذا الشرطي معروف بارتباطه الطويل بالمنتخب الفرنسي لكرة القدم، كما تجمعه صداقة أسرية مع مبابي.",
    "image": null,
    "pubDate": "2025-12-30T10:28:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb1e8d10f142bef6",
    "title": "فيديو| احتفالية كبيرة في تدريب ريال مدريد الأول بعد عيد الميلاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D9%8A%D8%A9-%D9%83%D8%A8%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A8%D8%B9%D8%AF-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%85%D9%8A%D9%84%D8%A7%D8%AF/bltfb0746cdb280e699?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهد التدريب الأول لريال مدريد بعد عطلة عيد الميلاد، احتفالية كبيرة للجمهور واللاعبين، والتي أقيمت على ملعب الفريدو دي ستيفانو.</p><p>وحظي التدريب بحضور جماهيري كبير، هتف للاعبين لحظة دخولهم &nbsp;مع عزف نشيد النادي، في مظاهر احتفالية كبيرة.</p><p>كما قام اللاعبون والجهاز الفني بالتوقيع على تذكار…",
    "body": "شهد التدريب الأول لريال مدريد بعد عطلة عيد الميلاد، احتفالية كبيرة للجمهور واللاعبين، والتي أقيمت على ملعب الفريدو دي ستيفانو. وحظي التدريب بحضور جماهيري كبير، هتف للاعبين لحظة دخولهم &nbsp;مع عزف نشيد النادي، في مظاهر احتفالية كبيرة. كما قام اللاعبون والجهاز الفني بالتوقيع على تذكارات الجماهير وتخصيص أحاديث خاصة لتلفزيون النادي. ويستعد فريق الريال لاستضافة ريال بيتيس يوم الأحد المقبل، في الأسبوع 19 من الدوري الإسباني، وكذلك خوض نصف نهائي السوبر الإسباني مع أتلتيكو مدريد المقرر لها في الثامن من الشهر القادم. &nbsp; &nbsp; pic.twitter.com/ZRFflg6cEZ &mdash; MadridismoSiempre (@HALA__MADRID33) December 30, 2025 &nbsp; &nbsp; pic.twitter.com/scZUTFGt9Z &mdash; MadridismoSiempre (@HALA__MADRID33) December 30, 2025 &nbsp; pic.twitter.com/gnWfIPdLcG &mdash; MadridismoSiempre (@HALA__MADRID33) December 30, 2025",
    "image": null,
    "pubDate": "2025-12-30T10:28:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "030423706c5b211f",
    "title": "سيمينيو وخماسي دفاعي.. أسئلة حاسمة في شتاء ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D9%8A%D9%85%D9%8A%D9%86%D9%8A%D9%88-%D9%88%D8%AE%D9%85%D8%A7%D8%B3%D9%8A-%D8%AF%D9%81%D8%A7%D8%B9%D9%8A-%D8%A7%D9%94%D8%B3%D9%8A%D9%94%D9%84%D8%A9-%D8%AD%D8%A7%D8%B3%D9%85%D8%A9-%D9%81%D9%8A-%D8%B4%D8%AA%D8%A7%D8%A1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt65d7f0834607b2e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأ ليفربول في تجاوز مرحلة الخريف الكارثية التي مر بها هذا الموسم، لكن نافذة الانتقالات الشتوية في يناير قد تمثل خطوة حاسمة أخرى نحو تصحيح الأخطاء، مع إمكانية إضافة قطع جديدة إلى رقعة الشطرنج الخاصة بالمدرب أرني سلوت.",
    "body": "بدأ ليفربول في تجاوز مرحلة الخريف الكارثية التي مر بها هذا الموسم، لكن نافذة الانتقالات الشتوية في يناير قد تمثل خطوة حاسمة أخرى نحو تصحيح الأخطاء، مع إمكانية إضافة قطع جديدة إلى رقعة الشطرنج الخاصة بالمدرب أرني سلوت. أنفق الريدز مبالغ قياسية في الصيف الماضي، لكن يبدو أن المزيد من الاستثمارات ضرورية لتعزيز التشكيلة. وطرح لويس ستيل الصحفي لدى ديلي ميل عدة أسئلة رئيسية لخص بها أجواء ليفربول ما قبل الميركاتو الشتوي مع أحدث التفاصيل حول الصفقات المحتملة على غرار أنطوان سيمينيو ومدافع جديد، مع إمكانية رحيل بعض اللاعبين. ماذا يحتاج ليفربول في يناير؟ رغم إنفاق 450 مليون جنيه إسترليني في الصيف، ينقص تشكيلة ليفربول لاعبين اثنين على الأقل. تفاقمت المشكلة بسبب إصابات طويلة الأمد للمدافع الشاب جيوفاني ليوني (26 مليون جنيه إسترليني من بارما) والمهاجم ألكسندر إيزاك (125 مليون جنيه، رقم قياسي بريطاني)، الذي يغيب لأشهر بسبب كسر في الساق، بينما لن يظهر ليوني مجددا هذا الموسم بعد إصابة خطيرة في الركبة. ورغم هذه الإصابات يحتاج الفريق مهاجما وقلب دفاع. أكد سلوت قبل أسبوعين أن شراء اللاعبين ليس أسلوب ليفربول التقليدي، لكن المشكلات واضحة: جو جوميز عرضة للإصابات، عقد إبراهيما كوناتي ينتهي في الصيف، وفيرجيل فان دايك في الـ 34 من عمره، مما يتطلب تخطيطا طويل الأمد. كما يحتاج الفريق مهاجما إضافيا، خاصة مع ق…",
    "image": "https://assets.kooora.com/images/v3/getty-2253894940/crop/MM5DEMJZGE5DGMRYG45G433XMU5DMOB2GA======/GettyImages-2253894940.jpg",
    "pubDate": "2025-12-30T10:27:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "518ce87ca7a355a4",
    "title": "ما القنوات الناقلة لمباراة الخلود والهلال في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt97bb9293e5566c33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الخلود والهلال في دوري روشن السعودي 2025-2026 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الخلود والهلال في دوري روشن السعودي 2025-2026 وكيف تشاهدها عبر الإنترنت يخوض الهلال مواجهة قوية أمام مضيفه الخلود، الأربعاء المقبل على ملعب مدينة الملك عبدالله الرياضية، ضمن منافسات الجولة 12 من دوري روشن السعودي للمحترفين 2025-2026. الهلال يحتل المركز الثاني في جدول الترتيب برصيد 26 نقطة، بعد انتصاره الأخير على الخليج بنتيجة (3-2) ويسعى لمواصلة انتصاراته، من أجل مطاردة النصر على الصدارة. في المقابل، يطمح الخلود لتقديم مباراة قوية أمام الهلال وتحقيق نتائج إيجابية، إذ يحتل المركز الثاني عشر برصيد 9 نقاط. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الخلود والهلال في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الخلود والهلال في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة مباراة الخلود والهلال في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة ثمانية 1 لبث المواجهة المرتقبة في الجولة 11 من الدوري السعودي للمحترفين. ما تردد قنوات ثمانية الناقلة لمباراة الخلود والهلال في دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &n…",
    "image": null,
    "pubDate": "2025-12-30T10:02:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]