[
  {
    "id": "5999dd216fb716b3",
    "title": "هل يغيب أمام إنتر؟.. إدارة ليفربول تنصر سلوت على صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%AA%D9%86%D8%B5%D8%B1-%D8%B3%D9%84%D9%88%D8%AA-%D8%B9%D9%84%D9%89-%D8%B5%D9%84%D8%A7%D8%AD/bltd56322132abf3769?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يمر الدولي المصري محمد صلاح، نجم ليفربول، بفترة غير مستقرة داخل صفوف النادي الإنجليزي، بعد توتر العلاقة بينه وبين مدربه الهولندي آرني سلوت.",
    "body": "يمر الدولي المصري محمد صلاح، نجم ليفربول، بفترة غير مستقرة داخل صفوف النادي الإنجليزي، بعد توتر العلاقة بينه وبين مدربه الهولندي آرني سلوت.&nbsp; سلوت قرر إجلاس صلاح على مقاعد البدلاء في آخر ثلاث مباريات للفريق ببطولة الدوري الإنجليزي الممتاز، فلم يشارك في مباراتي وست هام وليدز يونايتد وظل حبيسا للدكة، فيما شارك كبديل في الشوط الثاني فقط أمام سندرلاند. وبحسب شبكة \"talksport\"، فإن مجلس إدارة نادي ليفربول دعم المدرب سلوت في أزمته مع صلاح، حيث يحظى الهولندي بدعم كامل من مجلس الإدارة بشأن غضب صلاح المفاجئ.&nbsp; وأوضحت أن هناك شكوك كبيرة حول سفر صلاح مع بقية زملائه في الفريق لخوض مباراة إنتر ميلان، المقرر لها الثلاثاء المقبل، في الجولة السادسة من مرحلة الدوري لدوري أبطال أوروبا.&nbsp; وزادت الشكوك حول مشاركته في المباراة التالية ضد برايتون والتي ستقام السبت 13 ديسمبر/كانون الأول الجاري بمنافسات البريميرليج، ليصبح استبعاده من المباراتين هو الأمر الأقرب للحدوث.&nbsp; ومن المقرر أن ينضم صلاح إلى منتخب مصر مباشرة عقب مباراة برايتون، من أجل خوض منافسات بطولة كأس الأمم الأفريقية، المقرر إقامتها هذا الشهر في المغرب.&nbsp; يذكر أن صلاح أثار ضجة عالمية كبيرة في الساعات الماضية، بعدما خرج بعد التعادل مع ليدز وجلوسه بديلا طوال المباراة، بتصريحات نارية تجاه مدربه وتجاه موقفه من اللعب للنادي في ال…",
    "image": null,
    "pubDate": "2025-12-07T17:54:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cabffc7def7fcbcf",
    "title": "فلسطين وسوريا إلى ربع نهائي كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%88%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blte7f64e84977f8c0b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل منتخبا سوريا وفلسطين إلى الدور ربع النهائي من كأس العرب لكرة القدم بعد تعادلهما سلبا الأحد في الجولة الثالثة الأخيرة من منافسات المجموعة الأولى، ما حرم تونس الفائزة على قطر الدولة المضيفة 3-0 من حجز بطاقتها.",
    "body": "تأهل منتخبا سوريا وفلسطين إلى الدور ربع النهائي من كأس العرب لكرة القدم، بعد تعادلهما سلبيا، اليوم الأحد، في الجولة الثالثة الأخيرة من منافسات المجموعة الأولى، ما حرم تونس الفائزة على قطر الدولة المضيفة 3-0 من حجز بطاقتها. ورفع كلا المنتخبين رصيدهما إلى خمس نقاط مع أفضلية الأهداف لمصلحة \"الفدائي\"، في حين احتل المنتخب التونسي المركز الثالث برصيد 4 نقاط بفارق ثلاث نقاط عن صاحب الأرض الأخير. ويقابل \"الفدائي\" ثاني المجموعة الثانية التي ضمنت منها السعودية (6 نقاط) التأهل وسط صراع بين المغرب (4 نقاط) وعُمان (نقطة واحدة) على البطاقة الثانية في المجموعة التي يتذيلها منتخب جزر القمر من دون نقاط. وتلتقي السعودية مع المغرب في استاد لوسيل الإثنين، فيما تتواجه عمان مع جزر القمر في استاد 974 (جنوب الدوحة). في استاد المدينة التعليمية في الدوحة بحضور حوالي 40 ألف متفرج، حقق \"الفدائي\" تأهلا غير مسبوق بعد خمس مشاركات سابقة ودع خلالها من الدور الأول للبطولة التي انطلقت عام 1963 في بيروت، فيما ضمن منتخب \"نسور قاسيون\" تأهله للمرة الأولى منذ نسخة 1992، في مشاركته الثامنة في البطولة التي حلّ فيها وصيفا ثلاث مرات (1963 و1966 و1988). وجاء الشوط الأول متوسط المستوى مع أفضلية للمنتخب الفلسطيني الذي فرض سيطرة نسبية وكان الأكثر استحواذا وتهديدا على مرمى الحارس الياس هدايا. في المقابل، لجأ \"نسور قاسيون\" إلى اس…",
    "image": null,
    "pubDate": "2025-12-07T17:42:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2335a254b3a50fa8",
    "title": "برشلونة يستعيد سلاحًا مهمًا قبل لقاء فرانكفورت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B3%D9%84%D8%A7%D8%AD%D9%8B%D8%A7-%D9%85%D9%87%D9%85%D9%8B%D8%A7-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA/blt70900bb571cc166a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شارك البرازيلي رافينيا، نجم برشلونة، في المران الجماعي للفريق الكتالوني، بشكل طبيعي، قبل المواجهة المرتقبة أمام آينتراخت فرانكفورت.",
    "body": "شارك البرازيلي رافينيا، نجم برشلونة، في المران الجماعي للفريق الكتالوني، بشكل طبيعي، قبل المواجهة المرتقبة أمام آينتراخت فرانكفورت. وكان هانز فليك المدير الفني للبارسا، قد أراح رافينيا في مباراة ريال بيتيس الأخيرة في الليجا، والتي انتهت بفوز البلوجرانا 5-3، تمهيدًا للدفع به أمام فرانكفورت بدوري أبطال أوروبا. وبحسب صحيفة \" سبورت \"، فقد خاض اللاعبون، صباح الأحد، جلسة الاستشفاء المعتادة في المدينة الرياضية خوان جامبر، وشهدت مشاركة كاملة من رافينيا للمرة الأولى منذ استبعاده الوقائي أمام ريال بيتيس. وأوضحت الصحيفة، أن غياب رافينيا عن اللقاء الماضي، آثار بعض التساؤلات، لكن تبين أنه كان إجراءً احترازيًا فقط بسبب حمل عضلي خفيف. ويستعد برشلونة لاستضافة آينتراخت فرانكفورت، الثلاثاء المقبل، على ملعب الكامب نو، في الجولة السادسة من مرحلة الدوري، والتي تأتي عقب السقوط المدوي أمام تشيلسي بثلاثية نظيفة. ويعد استعادة رافينيا، بمثابة سلاح هجومي قوي للبارسا في تلك المباراة.",
    "image": null,
    "pubDate": "2025-12-07T17:40:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7241b9923e31370c",
    "title": "تونس تفوز على قطر ويودعان كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%86%D8%B3-%D8%AA%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D9%82%D8%B7%D8%B1-%D9%88%D9%8A%D9%88%D8%AF%D8%B9%D8%A7%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt29891259ddb23d1e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يكف الانتصار الذي حققه المنتخب التونسي على نظيره القطري بثلاثية نظيفة في مواجهة بين منتخبين سيخوضان مونديال 2026، كي يتأهل عن المجموعة الأولى في كأس العرب.",
    "body": "لم يكف الانتصار الذي حققه المنتخب التونسي على نظيره القطري بثلاثية نظيفة في مواجهة بين منتخبين سيخوضان مونديال 2026، كي يتأهل عن المجموعة الأولى في كأس العرب. وقال سامي الطربلسي مدرب المنتخب التونسي \"قدّمنا ما هو مطلوب منا وحققنا الفوز، لكن نتيجة المباراة الأخرى لم تخدمنا، هذه هي كرة القدم\". وأضاف \"أظهرنا الوجه الحقيقي وان كان الأمر متأخرا، مصيرنا لم يكن بأيدنا قبل المباراة وعدنا متأخرين\". وتابع \"ربما نكون قد دفعنا ثمن نتيجة استهلال المشوار بخسارة غير متوقعة امام سوريا، أو إهدار الفوز في المباراة الثانية أمام فلسطين، لكن بكل الأحوال الخروج المبكر لم يكن مرضيا\". وكانت منتخب تونس بحاجة للفوز مقابل خسارة سوريا، فحاول ان يقوم بما عليه وهاجم منذ البداية ليتقدم بهدف سبق عبر محمد علي بن رمضان الذي تابع تسديدة سيف الدين الجزيري المرتدة من الحارس وأودعها الشباك (16). وواصل المنتخب التونسي الأفضلية في الشوط الثاني ليسجل هدفا ثانيا عبر المدافع ياسين مرياح الذي حول ركنية فرجاني ساسي الى المرمى (62). ورغم النقص بطرد الجزيري بعد بطاقة صفراء ثانية (66)، أضاف المنتخب التونسي هدفا ثالثا عبر البديل محمد بن علي الذي استغل تمريرة علي معلول وحولها الى الشباك (90+4)، من دون أن يكون الفوز كافيا للتأهل إلى ربع النهائي. &nbsp;",
    "image": null,
    "pubDate": "2025-12-07T17:32:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a6f42bb2bbe298a8",
    "title": "الهلال يكشف تطورات إصابة نونيز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%83%D8%B4%D9%81-%D8%AA%D8%B7%D9%88%D8%B1%D8%A7%D8%AA-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%86%D9%88%D9%86%D9%8A%D8%B2/blt07f07659193c3d90?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف نادي الهلال السعودي، آخر التحديثات الطبية للاعبيه المصابين وذلك قبل استئناف منافسات دوري روشن للمحترفين.",
    "body": "كشف نادي الهلال السعودي، آخر التحديثات الطبية للاعبيه المصابين وذلك قبل استئناف منافسات دوري روشن للمحترفين. وفقد الهلال عددا من لاعبيه قبل فترة التوقف الحالية التي تتخللها مشاركة منتخب السعودية في بطولة كأس العرب المقامة بقطر. وذكر الهلال عبر حسابه الرسمي على \"إكس\"، آخر التطورات الخاصة بحالة لاعبيه الطبية. وأوضح النادي أن الأوروجوياني داروين نونيز مهاجم الفريق، أنهى برنامجه التأهيلي، لينضم إلى التدريبات الجماعية. ومن المقرر أن يصبح اللاعب جاهزا للمشاركة عندما يبدأ الزعيم تحضيراته لخوض مباراة التعاون التي تقام ضمن منافسات الجولة العاشرة من الدوري. وفيما يتعلق بموقف حمد اليامي ومتعب الحربي الثنائي الدفاعي، فقد أكد النادي أن اللاعبين اكتفيا بالبرنامج التأهيلي والجري حول الملعب، وأداء عدد من التدريبات اللياقية باستخدام الكرة.",
    "image": null,
    "pubDate": "2025-12-07T17:16:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3a2987830df0e91",
    "title": "جدول مباريات كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8abf39bf3160dd0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات..",
    "body": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات.. من جديد تعود المنتخبات العربية للتنافس على لقب بطولة كأس العرب بشكلها الجديد، حيث تقام النسخة الحادية عشر في قطر خلال ديسمبر/كانون أول 2025، بمشاركة 16 منتخبًا عربيًا. البطولة التي بدأت في عام 1963 بلبنان، شهدت منافسات شرسة على مدار تاريخها، أخذت منحنى آخر منذ النسخة العاشرة في قطر عام 2021، بعدما تم اعتمادها من قبل الاتحاد الدولي لكرة القدم \"فيفا\"، على أن تقام كل 4 أعوام. وكانت هذه النسخة بمثابة تحضير للمنتخبات العربية المشاركة في كأس العالم 2022، لذلك شهدت مشاركة شرسة في جميع مراحلها، وانتهت بتتويج منتخب الجزائر باللقب، بعد فوزه على تونس في المباراة النهائية بهدفين دون رد. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج وترتيب مجموعات بطولة كأس العرب 2025، والقنوات الناقلة لمنافستها. متى موعد كأس العرب 2025؟ تنطلق مرحلة الأدوار التمهيدية خلال فترة التوقف الدولي في شهر نوفمبر/تشرين أول، وتحديدًا خلال يومي 25 و26 من نفس الشهر. على أن تقام بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. البطولة التصفيات الافتتاح النهائي كأس العرب 2025 25-26 نوفمبر 2025 1 ديسمبر 2025 18 ديسمبر 2025 ما القنوات الناقلة لكأس العرب 2025؟ تنقل منافسات بطولة كأس العرب 2025 عبر قنوات بي إن سبورتس والكأس القطرية. …",
    "image": null,
    "pubDate": "2025-12-07T17:01:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f1b752f0fdaf704a",
    "title": "مبابي وفينيسيوس يقودان ريال مدريد أمام سيلتا فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88/blt1d47c818993dfc59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الإسباني تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة سيلتا فيجو، مساء اليوم الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة 15 لليجا.",
    "body": "أعلن الإسباني تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة سيلتا فيجو، مساء اليوم الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة 15 لليجا. ودفع ألونسو براؤول أسينسيو في مركز الظهير الأيمن، في ظل غياب الثنائي داني كارفاخال وترينت ألكسندر أرنولد. كما حافظ ألونسو على الشكل الهجومي للفريق والذي بدأ مباراة بيلباو الأخيرة، ويضم كيليان مبابي وفينيسيوس جونيور وجود بيلينجهام وأردا جولر. وجاء تشكيل كل فريق كالتالي: ريال مدريد: كورتوا - جارسيا - كاريراس - ميليتاو - أسينسيو - فالفيردي - تشواميني - جولر - بيلينجهام - فينيسيوس – مبابي. سيلتا فيجو: رادو - رودريجيز - ستارفيلت - ألونسو - كاريرا - رومان - موريبا - مونجويزا - دوران - إجليسياس – زاراجوزا. ويحتل ريال مدريد المركز الثاني، برصيد 36 نقطة، فيما يحتل سيلتا فيجو المركز الرابع عشر، برصيد 16 نقطة. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-07T17:01:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "10c89ff12dc60829",
    "title": "جدول مباريات وترتيب مجموعة منتخب قطر في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%82%D8%B7%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt22e6c00b2d965ddf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة منتخب قطر في كأس العرب 2025..",
    "body": "تعرف على جدول مباريات وترتيب مجموعة منتخب قطر في كأس العرب 2025.. تترقب الجماهير العربية انطلاقة كأس العرب 2025، التي تحتضنها قطر خلال الفترة بين 1 و18 ديسمبر/كانون الأول المقبل. وأوقعت القرعة منتخب قطر في المجموعة الأولى، إلى جانب منتخبات \"تونس وسوريا، وفلسطين. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على جدول مباريات وترتيب مجموعة قطر في كأس العرب 2025: ما هو نظام كأس العرب 2025؟ تبدأ مباريات الدور التمهيدي في كأس العرب يوم 22 حتى 26 نوفمبر/تشرين الثاني المقبل، وهي عبارة عن 7 مباريات بين \"عمان ضد الصومال\" و\"البحرين ضد جيبوتي\" و\"لبنان ضد السودان\" و\"سوريا ضد جنوب السودان\" و\"فلسطين ضد ليبيا\" و\"اليمن ضد جزر القمر\" و\"الكويت ضد موريتانيا\". تنضم الفرق الفائزة إلى مجموعاتها في الدور الرئيسي من كأس العرب 2025، بحيث يتم تقسيم 16 منتخبًا على 4 مجموعات، ويتأهل المنتخبان الأول والثاني من كل مجموعة، لخوض منافسات الدور ربع النهائي (من مباراة واحدة). والمقرر أن تجرى المباراة الافتتاحية لبطولة كأس العرب 2025 بين قطر والفائز من فلسطين وليبيا يوم 1 ديسمبر المقبل على ملعب لوسيل. ما هي القنوات الناقلة لمباريات قطر في كأس العرب 2025؟ تبث مباريات منتخب قطر كأس العرب 2025 على قنوات beIN Sports، بالإضافة إلى قنوات الكأس القطرية. هذا بجانب قنوات دبي الرياضية وأبو ظبي الرياضية والكويت الرياضية بجانب…",
    "image": null,
    "pubDate": "2025-12-07T16:59:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d74439e62388b21d",
    "title": "ترتيب مجموعات كأس العرب 2025 .. جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta60db77a95447395?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات..",
    "body": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات.. تعود المتعة والإثارة إلى الملاعب القطرية من جديد مع انطلاق النسخة الحادية عشرة من بطولة كأس العرب في ديسمبر 2025.&nbsp; تتجه أنظار عشاق الكرة العربية صوب الدوحة، حيث يتنافس 16 منتخبًا على اللقب في بطولة اكتسبت صبغة عالمية منذ اعتمادها رسميًا من \"فيفا\" عام 2021.&nbsp; وبعد نسخة تاريخية توج بها المنتخب الجزائري، يتجدد الصراع في إرث كروي بدأ من لبنان عام 1963، ليعيد جمع الأشقاء في منافسة شرسة. ويرصد كووورة في السطور التالية، ترتيب مجموعات بطولة كأس العرب 2025،ووجدول المباريات والقنوات الناقلة لمنافساتها. متى موعد بطولة كأس العرب 2025؟ تنطلق مرحلة االمجموعات من بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. ما القنوات الناقلة لكأس العرب 2025؟ &nbsp; تنقل منافسات البطولة عبر شبكة قنوات بي إن سبورتس، بالإضافة إلى قنوات الكأس القطرية. ولهواة مشاهدة البث عبر الإنترنت يمكنك متابعة beIN connect وTOD. المجموعة الأولى - كأس العرب 2025 &nbsp; المركز المنتخب المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 فلسطين 3 1 2 0 3 2 +1 5 2 سوريا 3 1 2 0 2 1 +1 5 3 تونس 3 1 1 1 5 3 +2 4 4 قطر 3 0 1 2 1 5 -4 1 جدول مباريات المجموعة الأولى في كأس العرب 2025 المباراة الموعد النتيجة الملعب تونس - سوريا الإثنين 1 ديسمبر …",
    "image": null,
    "pubDate": "2025-12-07T16:57:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0fdf91fbd2875307",
    "title": "ما المنتخبات المتأهلة إلى ربع نهائي كأس العرب 2025؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blte9a7331fb51d743d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على المنتخبات التي وصلت إلى ربع نهائي كأس العرب 2025 ..",
    "body": "تعرف على المنتخبات التي وصلت إلى ربع نهائي كأس العرب 2025 .. حسم المنتخب السعودي تأهله إلى ربع نهائي كأس العرب 2025 بعد الفوز على جزر القمر ليكون أول الدول المتأهلة لهذا الدور. وأثبتت نتائج المباريات في النسخة الحالية من كأس العرب أنّ الأبواب مفتوحة للجميع للمنافسة والتأهل إلى الأدوار الإقصائية، لتوفي البطولة بوعودها وتكون أكثر تنافسية وإثارة في كل لقاء. في السطور التالية من كووورة نستعرض لكم الفرق المتأهلة إلى ربع النهائي من كأس العرب 2025 حتى الآن، وسوف يتم تحديث هذه الفقرة تباعًا. جدول مباريات كأس العرب 2025 .. والقنوات الناقلة ما نظام بطولة كأس العرب 2025؟ تقام منافسات كأس العرب بنظام المجموعات، حيث يتم تقسيم 16 منتخبًا على 4 مجموعات ويتأهل الأول والثاني من كل مجموعة لاستكمال المشوار عن طريق نظام الأدوار الإقصائية المعتاد (ربع النهائي، نصف النهائي، النهائي). ولجأت اللجنة المنظمة إلى تصنيف الفيفا خلال شهر أبريل/نيسان 2025، لتحديد أعلى 9 منتخبات في التصنيف العالمي، بحيث يتم توزيعها على المجموعات &nbsp;مباشرة، بينما يخوض 14 منتخبًا عربيًا ملحق لتصفية 7 منتخبات تتأهل إلى المجموعات. ما نظام المرحلة الإقصائية في كأس العرب 2025؟ تنطلق مرحلة الأدوار الإقصائية من بطولة كأس العرب 2025 بمشاركة 8 منتخبات تأهلوا من دور المجموعات، وذلك في إطار نظام تنافسي يعتمد على مباريات خروج المغلوب، حيث…",
    "image": null,
    "pubDate": "2025-12-07T16:51:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ef5eaf591133b6c",
    "title": "جدول ترتيب هدافي كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blta0bcd0ef105564c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب هدافي كأس العرب 2025",
    "body": "تعرف على جدول ترتيب هدافي كأس العرب 2025 مع انطلاق صافرة البداية لبطولة كأس العرب 2025، لم يتأخر المهاجمون في الإعلان عن نواياهم، ليدشنوا مبكرًا الصراع الشرس على لقب \"الحذاء الذهبي\". وبالعودة إلى النسخة المنصرمة التي استضافتها الدوحة عام 2021، كان لقب الهداف من نصيب التونسي سيف الدين الجزيري، الذي حسم سباق \"الحذاء الذهبي\" لصالحه برصيد 4 أهداف. وشهدت الجولة الأولى حراكًا فوريًا في سباق الهدافين، حيث نجح أكثر من لاعب في تدوين اسمه، لتبدأ القائمة في التشكل وسط توقعات بمنافسة محتدمة ستزداد سخونة مع توالي المباريات. وفيما يلي جدول ترتيب هدافي كأس العرب 2025 حتى الآن: جدول ترتيب هدافي كأس العرب 2025 الترتيب اللاعب المنتخب عدد الأهداف =1 عمر خربين سوريا 2 =1 رضوان بركان الجزائر 2 =1 عادل بولبينة الجزائر 2 =1 محمد كنو السعودية 2 =1 علي علوان الأردن 2 =1 مهند علي كاظم العراق 2 =6 سفيان بوفتيني المغرب 1 =6 طارق تيسودالي المغرب 1 =6 كريم البركاوي المغرب 1 =6 محمد مجدي أفشة مصر 1 =6 مروان حمدي مصر 1 =6 أمجد عطوان العراق 1 =6 فهد الهاجري الكويت 1 =6 يوسف ناصر الكويت 1 =6 سالم الدوسري السعودية 1 =6 فراس البريكان&nbsp; السعودية 1 =6 صالح الشهري السعودية 1 =6 غانم الحبشي عمان 1 =6 سيد هاشم البحرين 1 =6 مهدي عبدالجبار البحرين 1 =6 مهند أبو طه الأردن 1 =6 يزن النعيمات الأردن 1 =6 سعد الروسان الأردن…",
    "image": null,
    "pubDate": "2025-12-07T16:50:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026 تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: آرسنال يتعثر والسيتي يقلص الفارق وليفربول لا يزال يترنح خسر آرسنال بهدفين لهدف أمام أستون فيلا، وفاز مانشستر سيتي على سندرلاند ليقلص الفارق إلى نقطتين فقط&nbsp; كما تعادل ليفربول أمام ليدز يونايتد &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 15 10 3 2 28 9 19 33 2 مانشستر سيتي 15 10 1 4 35 16 19 31 3 أستون فيلا 15 9 3 3 22 15 7 30 4 كريستال بالاس 15 7 5 3 20 12 8 26 5 تشيلسي 15 7 4…",
    "image": null,
    "pubDate": "2025-12-07T16:34:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "تعرف على مباريات الدوري الإنجليزي 2025-2026.. نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 15 10 3 2 28 9 19 33 2 مانشستر سيتي 15 10 1 4 35 16 19 31 3 أستون فيلا 15 9 3 3 22 15 7 30 4 كريستال بالاس 15 7 5 3 20 12 8 26 5 تشيلسي 15 7 4 4 25 15 10 25 6 إيفرتون 15 7 3 5 18 17 1 24 7 برايتون 15 6 5 4 25 21 4 23 8 سندرلاند 15 6 5 4 18 17 1 23 9 ليفربول 15 7 2 6 24 24 0 23 10 توتنهام 15 6 4 5 25 18 7 22 11 نيوكاسل يونايتد 15 6 4 5 21 19 2 22 12…",
    "image": null,
    "pubDate": "2025-12-07T16:32:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "381fb669492ff7d3",
    "title": "جدول ترتيب هدافي الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt4c9a67df4503f089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإنجليزي 2025-2026",
    "body": "تعرف على هدافي الدوري الإنجليزي 2025-2026 حينما يتعلق الأمر بالدوري الإنجليزي، فكل مباراة تعد بالإثارة والجنون والحماسة والتقلبات المختلفة في النتائج والمستويات. ليفربول حقق الدوري الإنجليزي الممتاز الموسم الماضي وتصدر محمد صلاح الهدافين متفوقًا على ألكسندر إيساك وإيرلينج هالاند. وعلى المستوى الفردي، تألق أكثر من لاعب وسجل العديد من الأهداف مثل كول بالمير وكريس وود وكذلك بريان مبيومو، الذي انضم الموسم الحالي إلى مانشستر يونايتد. ومع انطلاق موسم جديد، يتطلع الجمهور لمنافسة شرسة على لقب الهداف بنفس قدر شراسة البحث عن الألقاب للفرق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإنجليزي موسم 2025-2026. هدافي الدوري الإنجليزي 2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 إيرلينج هالاند مانشستر سيتي 15 2 إيجور تياجو برينتفورد 11 =3 داني ويلبيك برايتون 7 =3 جون فيليب ماتيتا كريستال بالاس 7 =5 أنطوان سيمنيو بورنموث 6 =5 فيل فودين مانشستر سيتي 6 =5 ريتشارليسون توتنهام 6 =8 هوجو ايكتيكي ليفربول 5 =8 بيدرو نيتو تشيلسي 5 =8 بريان مبويمو مانشستر يونايتد 5 =8 نيك فولتماده نيوكاسل يونايتد 5 =8 برونو جيمارايش نيوكاسل يونايتد 5 =8 زيان فليمينج بيرنلي 5 =14 كودي جاكبو ليفربول 4 =14 محمد صلاح ليفربول 4 =14 فيكتور جيوكيرس آرسنال 4 =14 بوكايو ساكا آرسنال 4 =14 …",
    "image": null,
    "pubDate": "2025-12-07T16:30:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14e193cdb885fb24",
    "title": "الهلال يقطع الطريق على اتحاد جدة في صفقة هوساوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%82%D8%B7%D8%B9-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%81%D9%8A-%D8%B5%D9%81%D9%82%D8%A9-%D9%87%D9%88%D8%B3%D8%A7%D9%88%D9%8A/blt5e5fb401e95fe9f9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قطع الهلال السعودي، خطوة جادة، في سبيل الفوز بصفقة، تحظى باهتمام أكثر من نادٍ خلال الفترة الحالية.",
    "body": "قطع الهلال السعودي، خطوة جادة، في سبيل الفوز بصفقة، تحظى باهتمام أكثر من نادٍ خلال الفترة الحالية. ويتعلق الأمر بمراد هوساوي نجم وسط الخليج، والذي يقدم مستويات مميزة منذ بداية الموسم الحالي. وذكرت صحيفة \"عكاظ\" أن الهلال اتخذ خطوة من شأنها أن تقطع الطريق على مفاوضات الاتحاد مع الخليج، لضم نجمه المتألق. وأضافت أن الهلال قام برفع العرض المالي المُقدم من جانبه لإدارة الخليج، من أجل التعاقد مع مراد هوساوي. وأوضحت أن العرض الحالي من جانب إدارة الزعيم بلغ 80 مليون ريال، أي بزيادة 20 مليونا عن عرض الاتحاد، الذي تم تقديمه لوكيل اللاعب. ويسعى الهلال لضم مراد هوساوي، بعدما قدم اللاعب مستويات مميزة، وبرز كأحد أفضل اللاعبين السعوديين في خط الوسط، على مستوى دوري روشن هذا الموسم. وبحسب الصحيفة أيضًا، فإن سيموني إنزاجي مدرب الهلال، يسعى لتقوية صفوفه بضم صفقة جديدة خلال الفترة المقبلة، خاصة في ظل المنافسة على أكثر من لقب.",
    "image": null,
    "pubDate": "2025-12-07T16:12:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5bfa22227cc612b1",
    "title": "مجرشي: هدفنا العلامة الكاملة.. ولا نفكر في دور الثمانية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AC%D8%B1%D8%B4%D9%8A-%D9%87%D8%AF%D9%81%D9%86%D8%A7-%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84%D8%A9-%D9%88%D9%84%D8%A7-%D9%86%D9%81%D9%83%D8%B1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%AB%D9%85%D8%A7%D9%86%D9%8A%D8%A9/blt104fbce7feb1dad6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد علي مجرشي، مدافع المنتخب السعودي، أنهم لا يفكرون حاليًا في حسابات دور الثمانية لبطولة كأس العرب، المقامة حاليا في قطر.",
    "body": "أكد علي مجرشي، مدافع المنتخب السعودي، أنهم لا يفكرون حاليًا في حسابات دور الثمانية لبطولة كأس العرب، المقامة حاليا في قطر. وضمن المنتخب السعودي، بلوغ ربغ النهائي، بعد فوزه 2-1 على عُمان، و3-1 على جزر القمر. وستكون مباراة السعودية ضد المغرب، غدا الإثنين، حاسمة بالنسبة لصدارة الأخضر في الترتيب، حال تعادله أو فوزه، ليضمن المركز الأول. وقال مجرشي في تصريحات نقلتها صحيفة عكاظ \"سنقدم كل ما علينا، ونفكر في المباراة المقبلة فقط\". وأضاف \"كل المنتخبات في كأس العرب، جيدة، ونفكر في المباراة التي تنتظرنا أمام المغرب، وسنؤدي المستوى المطلوب\". وتحدث أيضًا عن ترشيح المنتخب السعودي لنيل اللقب، بقوله \"تركيزنا ينصب فقط على المباراة القادمة\". وأتم \"عازمون على مواصلة الانتصارات والصدارة، وسنواصل سعينا لحصد العلامة الكاملة\". يذكر أن المنتخب السعودي توج بلقب كأس العرب، مرة واحدة فقط.",
    "image": null,
    "pubDate": "2025-12-07T15:59:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b7d634b87423a431",
    "title": "ميلان يرفض الانصياع لشروط ماينان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D8%A7%D9%86%D8%B5%D9%8A%D8%A7%D8%B9-%D9%84%D8%B4%D8%B1%D9%88%D8%B7-%D9%85%D8%A7%D9%8A%D9%86%D8%A7%D9%86/blt46db3317a757b126?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفاد تقرير صحفي إيطالي، اليوم الأحد، بأن نادي ميلان رفض رفع عرضه لتجديد عقد حارسه الفرنسي مايك ماينان.",
    "body": "أفاد تقرير صحفي إيطالي، اليوم الأحد، بأن نادي ميلان رفض رفع عرضه لتجديد عقد حارسه الفرنسي مايك ماينان. وينتهي عقد ماينان مع ميلان، بنهاية الموسم الجاري، ويحق له التفاوض بل والتوقيع مع أي نادٍ آخر، بداية من شهر يناير/كانون الثاني المقبل. وبحسب شبكة \" سبورت ميدياست \" الإيطالية، فإن ميلان يتمسك بعرضه الذي قدمه لماينان، والذي تبلغ قيمته 5 ملايين يورو. وأضافت أن ماينان كذلك متمسك بمطالبه المالية والتي تصل إلى 8 ملايين يورو في الموسم. من جانبها، كشفت صحيفة \" كورييري ديلو سبورت \" الإيطالية، أن إنتر ميلان يراقب موقف ماينان، استعدادًا لضمه في صفقة انتقال حر، بنهاية الموسم الجاري. وكان ماينان قريبًا من الانتقال إلى تشيلسي في الصيف الماضي، لكن الصفقة لم تتم بسبب عدم التوصل لاتفاق مالي بين الناديين. وتعاقد ميلان مع ماينان في صيف 2021، قادمًا من ليل، مقابل 16 مليون يورو، لتعويض رحيل جيانلويجي دوناروما إلى باريس سان جيرمان.",
    "image": null,
    "pubDate": "2025-12-07T15:53:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8594118fbe544d04",
    "title": "بديل محمد صلاح.. ليفربول يصارع آرسنال على صفقة قوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AF%D9%8A%D9%84-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B5%D8%A7%D8%B1%D8%B9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%B9%D9%84%D9%89-%D8%B5%D9%81%D9%82%D8%A9-%D9%82%D9%88%D9%8A%D8%A9/blt5cef43ab8d220a13?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليفربول يدرس التعاقد مع نجم باريس سان جيرمان برادلي باركولا في إطار البحث عن بديل لمحمد صلاح.",
    "body": "قال تقرير صحفي، اليوم الأحد، إن ليفربول تحرك للتعاقد مع بديل للمصري محمد صلاح، نجم الفريق، في ظل الأزمة الحالية بين الطرفين. ويفكر ليفربول في التعاقد مع نجم باريس سان جيرمان، برادلي باركولا، حيث يبحث عن بديل لمحمد صلاح في الوقت الحالي. &nbsp;وانتقد صلاح بشدة مدرب الريدز آرني سلوت بعد تعادل فريقه 3-3 مع ليدز، مساء السبت، بعد أن تم استبعاده من التشكيلة الأساسية للمباراة الثالثة على التوالي في الدوري.&nbsp; وتشير التقارير إلى أن اللاعب الدولي المصري سيسعى الآن إلى مغادرة أنفيلد الشهر المقبل. توديع الجماهير أمام برايتون وقع صلاح عقدًا لتمديد عقده لمدة عامين في أنفيلد في وقت سابق من هذا العام، بعد أن لعب دورًا بارزًا في فوز ليفربول بلقب الدوري الإنجليزي في الموسم الماضي. &nbsp;في الواقع، سجل المهاجم المصري 29 هدفًا وقدم 18 تمريرة حاسمة للريدز الموسم الماضي، وحصل على مكافأة مستحقة بعقد جديد. ومع ذلك، كافح صلاح لمواكبة إنجازات الموسم الماضي بعد أن سجل أربعة أهداف وقدم تمريرتين حاسمة في أول 13 مباراة له في الدوري.&nbsp; وبعد أن بدأ آخر ثلاث مباريات على مقاعد البدلاء، من المتوقع الآن أن يغادر اللاعب البالغ من العمر 33 عامًا النادي الشهر المقبل. وانتقد صلاح بشدة المدرب آرني سلوت في أعقاب تعادل السبت 3-3 في ليدز، بعد أن قال إنه \"تم التخلي عنه\" وأنه ينوي توديع جماهير النادي عندما يواجه ليفربو…",
    "image": "https://assets.kooora.com/images/v3/getty-2250420176/crop/MM5DCOBUGA5DCMBTGU5G433XMU5DEMJTHIZDQNY=/GettyImages-2250420176.jpg",
    "pubDate": "2025-12-07T15:45:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e94d1c66048c45cb",
    "title": "إريك داير: أخشى الصدام العاطفي ضد بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D8%B1%D9%8A%D9%83-%D8%AF%D8%A7%D9%8A%D8%B1-%D8%A7%D9%94%D8%AE%D8%B4%D9%89-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D9%85-%D8%A7%D9%84%D8%B9%D8%A7%D8%B7%D9%81%D9%8A-%D8%B6%D8%AF-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/blt152322bf3d5b8360?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعتقد العديد من مشجعي كرة القدم، أن اسم إريك داير يرتبط بالدوري الإنجليزي الممتاز، أو توتنهام، أو بايرن ميونخ وحسب.",
    "body": "يعتقد العديد من مشجعي كرة القدم، أن اسم إريك داير يرتبط بالدوري الإنجليزي الممتاز، أو توتنهام، أو بايرن ميونخ وحسب.&nbsp; وغالباً ما يُنسى أن اللاعب، البالغ من العمر 31 عاما، تعلم أساسيات كرة القدم في مكان آخر، وهو لشبونة، حيث يمتلك نادي سبورتينج، واحدة من أشهر الأكاديميات في أوروبا، ونشأ داير هناك وتعلم ما أوصله لاحقاً إلى القمة. وفي مقابلة مع الموقع الرسمي للبايرن، تحدث مدافع موناكو الحالي، عن سبب تشكيل أكاديمية سبورتينج لشبونة له، ليس كلاعب فحسب، بل كشخص أيضاً، وكيف يقيم الوضع الحالي للنادي، وكشف عن توقعاته لموسم البايرن، وذلك قبل يومين من المواجهة بين الناديين اللذين تركا بصمة أكبر على مسيرة داير، مما قد يفترضه معظم الناس للوهلة الأولى. الحياة في موناكو وعلاقته بالبايرن استهل داير، حواره، بالحديث عن حياته في ناديه الجديد موناكو \"على الصعيد الخاص، كان الأمر سهلاً للغاية، يمكنني التكيف بسرعة مع بيئة جديدة، كما حدث في ألمانيا، والأمر نفسه هنا الآن\". وتابع \"كان لدي الكثير من الوقت للتحضير هذا الصيف. أما فيما يتعلق بكرة القدم، يستغرق الأمر دائماً بعض الوقت، لتعتاد على فريق جديد، وزملاء جدد، ومدرب جديد، ونادٍ جديد. لكنني أشعر براحة كبيرة في النادي، وفي غرفة تبديل الملابس الآن\". وعن متابعته لمباريات بايرن ميونخ، علق \"أتابعهم بالتأكيد. تتابع تلقائياً كل نادٍ لديك روابط به. هذا ينطبق ع…",
    "image": "https://assets.kooora.com/images/v3/getty-2238969719/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2238969719.jpg",
    "pubDate": "2025-12-07T15:22:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb1835964a4523a1",
    "title": "موعد مباراة الإمارات والكويت في كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta3e8128e36c76be4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الإمارات والكويت في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة الإمارات والكويت في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع... يحتضن استاد 974، أحد أيقونات مونديال قطر، \"ديربي خليجي\" يجمع بين منتخب الإمارات (الأبيض) وشقيقه منتخب الكويت (الأزرق)، مساء الثلاثاء المقبل، ضمن منافسات الجولة الثالثة والأخيرة من دور المجموعات لبطولة كأس العرب 2025. المباراة تمثل \"طوق النجاة\" للمنتخبين، حيث يدخلان اللقاء بظروف متشابهة تماماً، إذ يمتلك كل منهما نقطة واحدة فقط من تعادل وخسارة. يحتل المنتخب الإماراتي المركز الثالث بفارق الأهداف، يليه المنتخب الكويتي في المركز الرابع. ويسعى كلا المنتخبين لتحقيق الفوز ولا شيء غيره، لرفع الرصيد إلى 4 نقاط، وانتظار \"تعثر منتخب مصر أمام الأردن\" لخطف بطاقة التأهل. ويرصد كووورة في السطور التالية، موعد مباراة الإمارات والكويت في كأس العرب 2025 والقنوات الناقلة وطرق المشاهدة عبر الإنترنت.. متى موعد مباراة الإمارات والكويت في كأس العرب 2025؟ موعد مباراة الإمارات والكويت في كأس العرب 2025، هو يوم الثلاثاء 9 ديسمبر/كانون أول 2025، على استاد 974. وتنطلق صافرة المباراة في السادسة والنصف مساءً (18:30) بتوقيت الإمارات، الخامسة والنصف مساءً (17:30) بتوقيت السعودية والكويت. ما القنوات الناقلة لمباراة الإمارات والكويت في كأس العرب 2025؟ تُنقل المباراة عبر قناة beIN Sports Xtra 1، وقنوات الكأس القطرية، بالإضافة…",
    "image": null,
    "pubDate": "2025-12-07T15:15:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]