[
  {
    "id": "4dd15aae36168c2e",
    "title": "فليك يبرر جديته المفرطة.. ويشيد بجوكر برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%A8%D8%B1%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D9%81%D8%B1%D8%B7%D8%A9-%D9%88%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%AC%D9%88%D9%83%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltbb097ffc5d038b40?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق هانز فليك مدرب برشلونة، على الفوز 3-0 أمام خيتافي، في خامس جولات الليجا، على ملعب يوهان كرويف.",
    "body": "علق هانز فليك مدرب برشلونة، على الفوز 3-0 أمام خيتافي، في خامس جولات الليجا، على ملعب يوهان كرويف. وقال فليك في المؤتمر الصحفي، والذي نشرت تفاصيله صحيفة آس \"حصدنا 3 نقاط، كل شيء على ما يرام، ركزنا على أنفسنا ولم نتأثر بصلابة المنافس\". وأضاف المدرب الألماني \"ليس من السهل تسجيل 3 أهداف، لكننا نجحنا في ذلك\". وعن تصريحات فيران توريس، بأن خيتافي لم يقدم شيئاً خلال اللقاء، أجاب فليك \"لن أتحدث عن خصمنا، فقط عن فريقي\". كما برر قراره بإبقاء راشفورد على مقاعد البدلاء قائلا \"الأمر طبيعي، كنت بحاجة إلى لاعبين بلياقة بدنية أفضل، ومع ذلك شارك لعدة دقائق. علينا أن نعتني باللاعبين، وآمل ألا يعاني راشفورد من أي مشكلة\". ورد فليك بابتسامة، عندما سئل عن جديته المفرطة، قائلاً \"ليس من السهل اللعب كل 4 أيام، حتى بالنسبة للمدربين. يجب أن أركز، وبعد المباراة علي الاسترخاء\". وعن تقييمه لأداء الفريق مؤخرًا، قال المدرب الألماني \"أحببت كثيرًا ما شاهدته في آخر ثلاث مباريات. لم يكن الأمر سهلاً، لكننا استحققنا الفوز في المباريات الثلاث، وهذا ما أريده أن أراه، وهو ما يجعلني سعيداً\". كما أشاد فليك بقدرات المدافع إريك جارسيا الذي لعب في مراكز مختلفة بين الوسط الدفاعي وقلب الدفاع وحتى الظهير الأيسر، حيث أوضح: \"لطالما قلت إن إريك لاعب مذهل. مستواه رائع، وقد أظهر ذلك مجدداً اليوم. سنكون بحاجة إليه، ربما في هذا المركز …",
    "image": null,
    "pubDate": "2025-09-22T05:30:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "167c2487b1546a99",
    "title": "كيفو يشيد بجوهرة إنتر.. ويغلق باب الجدل حول سومير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%88-%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%88%D9%8A%D8%BA%D9%84%D9%82-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D8%B3%D9%88%D9%85%D9%8A%D8%B1/blt2dd1ca1976af91e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد كريستيان كيفو، مدرب إنتر ميلان، بقدرات الموهبة الهجومية بيو إسبوزيتو، بعد الأداء المميز الذي قدمه خلال الفوز (2-0) على ساسولو، في إطار الجولة الرابعة من الدوري الإيطالي. </p><p>وقال كيفو في تصريحات لشبكة \"<strong>دازن</strong>\": \"الفوز هو الجانب الأكثر إيجابية بالنسبة لنا، كنا بحاجة ماسة إل…",
    "body": "أشاد كريستيان كيفو، مدرب إنتر ميلان، بقدرات الموهبة الهجومية بيو إسبوزيتو، بعد الأداء المميز الذي قدمه خلال الفوز (2-0) على ساسولو، في إطار الجولة الرابعة من الدوري الإيطالي. وقال كيفو في تصريحات لشبكة \" دازن \": \"الفوز هو الجانب الأكثر إيجابية بالنسبة لنا، كنا بحاجة ماسة إليه، كما أن الأداء كان جيدًا. كان يمكننا حسم اللقاء مبكرًا، لكننا اصطدمنا بحارس مرمى في قمة تألقه\". وأضاف: \"عندما يسجل الخصم في اللحظات الأخيرة، فهذا يخلق توترًا طبيعيًا، لكننا تمسكنا بأسلوبنا وحاولنا صناعة الفرص حتى النهاية. الأهم أننا خرجنا بالنقاط الثلاث\". وتابع: \"أعتقد أن الفريق قادر على اللعب بشكل أفضل، عبر تحريك الكرة بسرعة أكبر واستغلال المساحات المتاحة، حتى وإن كان الأمر صعبًا أمام فرق تلجأ للدفاع العميق\". وأكد مدرب الإنتر: \"أظهر اللاعبون شخصية قوية وروحًا قتالية، بجانب بعض اللمسات الفنية المميزة. خلقنا العديد من الفرص لحسم المباراة لكن الحارس تألق بشكل استثنائي\". وعن تألق إسبوزيتو، قال: \"لقد قدم أداءً رائعًا سواء أمام أياكس أو ساسولو. رغم صغر سنه، إلا أنه يتعامل مع الضغط بثقة، ويدخل المواجهات الجسدية بقوة، ويعمل بجد من أجل الفريق. أنا سعيد جدًا بما يقدمه\". كما تطرق إلى ملف حراسة المرمى قائلاً: \"قلت سابقًا إن سومير هو خيارنا الأول، لكن مارتينيز سيحصل أيضًا على فرصته. ليس صحيحًا أننا ننتظر كأس إيطاليا فقط …",
    "image": null,
    "pubDate": "2025-09-22T05:29:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07e2b670ace7fb20",
    "title": "توريس يعلن التحدي: أستحق مكانة أساسية في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D8%A7%D9%94%D8%B3%D8%AA%D8%AD%D9%82-%D9%85%D9%83%D8%A7%D9%86%D8%A9-%D8%A7%D9%94%D8%B3%D8%A7%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blte6c66956f82c6377?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد فيران توريس، مهاجم برشلونة، بأداء فريقه خلال الفوز الكبير على خيتافي بثلاثية نظيفة في الدوري الإسباني. </p><p>وتألق توريس بشكل لافت في اللقاء الذي احتضنه ملعب \"يوهان كرويف\"، حيث سجل ثنائية في الشوط الأول، ليحصد جائزة أفضل لاعب في المباراة، وينفرد بصدارة هدافي الفريق في الدوري برصيد 4 أهداف،…",
    "body": "أشاد فيران توريس، مهاجم برشلونة، بأداء فريقه خلال الفوز الكبير على خيتافي بثلاثية نظيفة في الدوري الإسباني. وتألق توريس بشكل لافت في اللقاء الذي احتضنه ملعب \"يوهان كرويف\"، حيث سجل ثنائية في الشوط الأول، ليحصد جائزة أفضل لاعب في المباراة، وينفرد بصدارة هدافي الفريق في الدوري برصيد 4 أهداف، متقدماً على زميله رافينيا (3 أهداف). وقال توريس في تصريحات لصحيفة \" موندو ديبورتيفو \" الإسبانية عقب اللقاء: \"كنا نعلم أن المباراة ستكون معقدة، فهم غالباً لا يقترحون شيئاً في اللعب، ويرتكبون العديد من الأخطاء لتعطيل الإيقاع. ورغم أننا لم نبدأ الشوط الثاني بشكل جيد، فإننا نجحنا في الخروج بالنقاط الثلاث\". النجم السابق لمانشستر سيتي واصل فرض نفسه بقوة في تشكيلة الفريق، مؤكداً أنه يستحق أن يكون خياراً أساسياً، حيث أوضح: \"سبق أن قلت إنني قادر على أن أكون أساسياً في برشلونة. دائماً أحاول استغلال الفرص، والأهداف ستأتي أكثر. عليّ أن أواصل العمل وأثبت نفسي كمهاجم أساسي. الأهم بالنسبة لي أنني أنمو وأنضج\". كما أثنى توريس على زميله داني أولمو الذي صنع له أحد الأهداف بتمريرة بالكعب: \"قرأنا الشوط الأول بشكل جيد جداً، والهدفان المبكران منحانا أفضلية كبيرة. أعرف جودة داني، لذلك تابعت الهجمة لأني كنت واثقاً أنه سيمررها لي. سعيد جداً من أجله أيضاً\".",
    "image": null,
    "pubDate": "2025-09-22T05:22:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e8824a2839fecd9",
    "title": "فليك يكسب الرهان على جيرارد مارتن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D9%83%D8%B3%D8%A8-%D8%A7%D9%84%D8%B1%D9%87%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%AC%D9%8A%D8%B1%D8%A7%D8%B1%D8%AF-%D9%85%D8%A7%D8%B1%D8%AA%D9%86/blt18ea68485c85d9af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كسب هانز فليك مدرب برشلونة، رهانه على الظهير الأيسر جيرارد مارتن، الذي ظهر بشكل جيد أمام خيتافي، مؤكداً أنه البديل المناسب للمصاب أليخاندرو بالدي.",
    "body": "كسب هانز فليك مدرب برشلونة، رهانه على الظهير الأيسر جيرارد مارتن، الذي ظهر بشكل جيد أمام خيتافي، مؤكداً أنه البديل المناسب للمصاب أليخاندرو بالدي. وفاز برشلونة على خيتافي، مساء الأحد، بثلاثية دون رد، في خامس جولات الدوري الإسباني. واسترجع جيرارد مارتن، الكرة، 4 مرات أمام خيتافي، وتسبب في خطأ لصالح فريقه، دون أن يرتكب أي خطأ دفاعي، مما عزز ثقة مدربه الألماني فيه بشكل كامل. ووفقا لصحيفة \" موندو ديبورتيفو \"، فقد تمكن مارتن من التعامل بصلابة مع محاولات الثنائي أدريان ليسو ولويس ميلا في منطقته الدفاعية، كما لم يتأثر بالضغط، بل أظهر شجاعة هجومية من خلال لقطات عالية الجودة. ولم يكن جيرارد مارتن وحده، هو من صنع الفارق بين عناصر برشلونة البديلة، إذ لعب إريك جارسيا، دور المهندس في الهدف الثاني، بتمريرة طولية رائعة إلى رافينيا. ومع ذلك، خطف مارتن، الأضواء، بالأداء المتوازن دفاعيا وهجوميا، ليؤكد أنه جاهز للتألق في الليجا وحتى في دوري أبطال أوروبا. وقد جاءت تحية جماهير ملعب يوهان كرويف له في الدقيقة 84، عند خروجه لصالح رونالد أراوخو، بمثابة تكريم مستحق لأدائه المميز. وكان اللاعب أساسياً بلا منازع مع رافا ماركيز في صفوف شباب برشلونة قبل موسمين بدوري الدرجة الأولى، لكنه أثبت تطوره الآن إلى مستوى البطولات الكبرى. من جانبه، عبّر جيرارد مارتن عن امتنانه الكبير لهذا الدعم، قائلاً \"فخور وسعيد لرؤية أ…",
    "image": null,
    "pubDate": "2025-09-22T05:21:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "118561079d89cddf",
    "title": "نجوم دورتموند يتغنون بعودة شلوتربيك وتجاوز فولفسبورج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%88%D9%85-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%8A%D8%AA%D8%BA%D9%86%D9%88%D9%86-%D8%A8%D8%B9%D9%88%D8%AF%D8%A9-%D8%B4%D9%84%D9%88%D8%AA%D8%B1%D8%A8%D9%8A%D9%83-%D9%88%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D9%81%D9%88%D9%84%D9%81%D8%B3%D8%A8%D9%88%D8%B1%D8%AC/blt5c89b879d7a969f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث عدد من لاعبي بوروسيا دورتموند، عن فوز فريقهم على حساب فولفسبورج، بهدف دون رد، أمس الأحد، مع الإشادة بالأداء الرائع لزميلهم المدافع نيكو شلوتربيك، الذي عاد للمشاركة بعد غياب طويل بسبب الإصابة.",
    "body": "تحدث عدد من لاعبي بوروسيا دورتموند، عن فوز فريقهم على حساب فولفسبورج، بهدف دون رد، أمس الأحد، مع الإشادة بالأداء الرائع لزميلهم المدافع نيكو شلوتربيك، الذي عاد للمشاركة بعد غياب طويل بسبب الإصابة. وقال كريم أديمي، الذي سجل هدف الانتصار \"ظهرنا بشكل جيد في الشوط الأول، وأتيحت لنا العديد من الفرص، وسجلنا هدفاً واحداً فقط، لكننا دفاعيًا لم نسمح بأي خطورة، وحققنا فوزا مستحقا\". وأضاف في تصريحات لموقع ناديه \"قدم نيكو شلوتربيك، مباراة رائعة، وأظهر لماذا افتقدناه كثيرًا، إنه أمر إيجابي أن يعود مثل هذا المدافع الجيد للعب معنا\". وتابع \" شلوتربيك لديه قدم يسرى قوية، ويمرر الكرات في المساحات، الكرات القطرية هي نقطة قوته، ليس هذا فقط، فهو مستقر دفاعياً ويمنحنا المزيد من الأمان\". أما المدافع فالديمار أنتون، فأوضح \"لعبنا مباراة جيدة في الشوط الأول، وفي الشوط الثاني كان الأداء مقبولاً، لم نسمح لهم بأي شيء باستثناء تسديدة واحدة على العارضة\". وشدد \"لقد عمل شلوتربيك بجد، اللعب لمدة 90 دقيقة ليس أمراً بديهياً بعد فترة توقف طويلة كهذه، لقد قدم مباراة متميزة، ولم يسمح بأي خطأ، نحن سعداء بعودته إلى الملعب\". وأوضح متوسط الميدان فيليكس نميتشا \"دخلنا المباراة بكثافة جيدة وسيطرنا على الكرة، كنا نود أن نسجل المزيد من الأهداف، لكننا قمنا بالشيء الأهم (الفوز)\". وأتم \"في النهاية، سيطرنا على المباراة بشكل جيد، وك…",
    "image": null,
    "pubDate": "2025-09-22T05:11:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "43da7a5dc088e262",
    "title": "أولمو: دقائق العودة بدأت.. والانفجار سيُكتب في كامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D8%AF%D9%82%D8%A7%D9%8A%D9%94%D9%82-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D8%AF%D8%A7%D9%94%D8%AA-%D9%88%D8%A7%D9%84%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%B3%D9%8A%D9%8F%D9%83%D8%AA%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/bltb77eeacbcbf2bd13?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاد الإسباني داني أولمو إلى التشكيلة الأساسية لبرشلونة، بعد غياب دام قرابة شهر منذ آخر مشاركة له أساسياً أمام رايو فاييكانو في فاييكاس، ليقود الفريق لانتصار كبير على خيتافي بنتيجة (3-0)، ضمن منافسات الجولة الخامسة من الدوري الإسباني، على أرضية ملعب \"يوهان كرويف\". </p><p>ولم يخيب أولمو الآمال، حي…",
    "body": "عاد الإسباني داني أولمو إلى التشكيلة الأساسية لبرشلونة، بعد غياب دام قرابة شهر منذ آخر مشاركة له أساسياً أمام رايو فاييكانو في فاييكاس، ليقود الفريق لانتصار كبير على خيتافي بنتيجة (3-0)، ضمن منافسات الجولة الخامسة من الدوري الإسباني، على أرضية ملعب \"يوهان كرويف\". ولم يخيب أولمو الآمال، حيث قدّم أفضل مباراة له هذا الموسم، بعدما صنع هدفاً مميزاً بكعب القدم لزميله فيران توريس، قبل أن يضيف بنفسه هدفاً آخر إثر تمريرة من الإنجليزي ماركوس راشفورد. وعقب اللقاء، عبّر اللاعب عن سعادته قائلاً في تصريحات لصحيفة \" موندو ديبورتيفو \": \"علينا أن نحافظ على هذه الديناميكية وهذا الأداء الجيد، نحن نلعب بثقة كبيرة. الحصول على النقاط الثلاث اليوم كان في غاية الأهمية\". وأضاف أولمو: \"أنا سعيد بجمع المزيد من الدقائق، هذا ما أحتاجه لاستعادة إيقاعي الكامل ومساعدة الفريق، لذلك أشعر برضا كبير\". كما أشاد بملعب \"يوهان كرويف\"، لكنه لم يُخفِ حماسه الشديد لخوض أول مباراة له على \"سبوتيفاي كامب نو\"، حيث قال: \"أعجبني ملعب يوهان كرويف، إنه رائع، لكنني متشوق للعب في كامب نو. سيكون ذلك يوماً مميزاً، الجميع في النادي ينتظر تلك اللحظة. بالنسبة لي، ستكون المرة الأولى على هذا الملعب التاريخي\".",
    "image": null,
    "pubDate": "2025-09-22T05:09:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9317fd0b55fbc598",
    "title": "مدرب دورتموند يحذر: من المبكر الحديث عن لقب الدوري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%A8%D9%83%D8%B1-%D8%A7%D9%84%D8%AD%D8%AF%D9%8A%D8%AB-%D8%B9%D9%86-%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A/bltb04d10884a9a2d2f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد الكرواتي نيكو كوفاتش، المدير الفني لبوروسيا دورتموند، بأداء فريقه في الفوز على فولفسبورج بهدف دون رد، ضمن منافسات الدوري الألماني، مؤكدًا أن اللاعبين قدموا ردة فعل قوية بعد مواجهة دوري أبطال أوروبا، كما أثنى على عودة المدافع نيكو شلوتربيك ومستوى المهاجم كريم أديمي. </p><p>وقال كوفاتش في تصر…",
    "body": "أشاد الكرواتي نيكو كوفاتش، المدير الفني لبوروسيا دورتموند، بأداء فريقه في الفوز على فولفسبورج بهدف دون رد، ضمن منافسات الدوري الألماني، مؤكدًا أن اللاعبين قدموا ردة فعل قوية بعد مواجهة دوري أبطال أوروبا، كما أثنى على عودة المدافع نيكو شلوتربيك ومستوى المهاجم كريم أديمي. وقال كوفاتش في تصريحات نقلها موقع \" سكاي ألمانيا \": \"أنا سعيد بالفوز والحفاظ على نظافة شباكنا، وبأن شلوتي لعب 90 دقيقة كاملة. قدمنا مباراة جيدة جدًا بعد لقاء دوري الأبطال، كنا مليئين بالطاقة والانتعاش، ولم نمنح فولفسبورج أي فرص تقريبًا. صحيح كنا نتمنى الفوز بفارق أكبر، لكن يجب الاعتراف أن فولفسبورج كان منظمًا وقويًا، ولم يكن من السهل اللعب ضده\". وعن عودة شلوتربيك بعد غياب طويل بسبب الإصابة، أوضح المدرب: \"الأهم أن يعود اللاعب بصحة جيدة ولياقة مكتملة، وليس الدخول تدريجيًا لعشر دقائق أو عشرين. عمل فريق التأهيل بشكل رائع، وكان أداء شلوتي اليوم مثالًا على عودة ناجحة بعد إصابة طويلة\". أما عن كريم أديمي، فقال كوفاتش: \"في المباراة الماضية لعب لخمس دقائق فقط وكان منزعجًا، لكنني قلت له: أنت مهاجم رائع، وعليك أيضًا أن تعمل دفاعيًا. بدأ يدرك ذلك تدريجيًا، واليوم سجّل الهدف الحاسم. الفوز 1-0 بفضله أفضل بكثير من مباراة تنتهي بنتيجة 5-4.. أديمي يمتلك قوة هائلة في فخذيه، ويقفز أعلى من أي لاعب آخر في الفريق، وهذا يمنحه ميزة كبيرة\".…",
    "image": null,
    "pubDate": "2025-09-22T04:54:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f09f7e0094991ac",
    "title": "شلوتربيك: استقبال الجماهير لحظة لا تُنسى.. ونلاحق بايرن خطوة بخطوة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%84%D9%88%D8%AA%D8%B1%D8%A8%D9%8A%D9%83-%D8%A7%D8%B3%D8%AA%D9%82%D8%A8%D8%A7%D9%84-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D9%84%D8%AD%D8%B8%D8%A9-%D9%84%D8%A7-%D8%AA%D9%8F%D9%86%D8%B3%D9%89-%D9%88%D9%86%D9%84%D8%A7%D8%AD%D9%82-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D8%AE%D8%B7%D9%88%D8%A9-%D8%A8%D8%AE%D8%B7%D9%88%D8%A9/blt75fed45eb72a470d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب نيكو شلوتربيك، مدافع بوروسيا دورتموند، عن سعادته الكبيرة بالعودة إلى الملاعب بعد غياب طويل بسبب الإصابة، وذلك خلال مشاركته الكاملة في فوز فريقه على فولفسبورج بهدف دون رد، ضمن منافسات الدوري الألماني، مؤكداً أن هدفه الأساسي مع الفريق هو حصد البطولات. </p><p>وقال شلوتربيك في تصريحات نقلها موق…",
    "body": "أعرب نيكو شلوتربيك، مدافع بوروسيا دورتموند، عن سعادته الكبيرة بالعودة إلى الملاعب بعد غياب طويل بسبب الإصابة، وذلك خلال مشاركته الكاملة في فوز فريقه على فولفسبورج بهدف دون رد، ضمن منافسات الدوري الألماني، مؤكداً أن هدفه الأساسي مع الفريق هو حصد البطولات. وقال شلوتربيك في تصريحات نقلها موقع \" سكاي ألمانيا \": \"كانت فترة صعبة وطويلة، لأنها المرة الأولى في مسيرتي التي أغيب فيها لهذه المدة. لكن العودة بهذه الطريقة وعلى أرضنا أمر رائع. عملت بجد خلال التدريبات الجماعية في الأسابيع الماضية من أجل هذه اللحظة، والمدرب كان قد خطط لمشاركتي أمام فولفسبورج. سألني بالأمس إن كنت مستعدًا، وكلاعب كرة قدم لا يمكنك أن تقول لا. لعبت 90 دقيقة كاملة، كان الأمر مرهقًا للغاية، لكن هذا ما نعمل من أجله\". وعن أدائه الفني قال: \"من الطريف أنني دائمًا أحاول الدخول في أجواء المباراة عبر التمريرات الطويلة. أول محاولتين لم تكونا ناجحتين، لكن مع الخبرة تعلمت أن ألجأ أولاً للتمريرات السهلة حتى أستعيد إيقاعي. بعدها يصبح كل شيء تلقائياً، وبمجرد أن أجد الإيقاع بقدمي اليسرى أشعر بالراحة وتصبح الأمور أفضل دفاعيًا\". وتوقف عند استقبال الجماهير له: \"عملت بجد طوال الأشهر الستة الماضية من أجل هذه اللحظة، وكان رائعًا أن أرى المشجعين يستقبلونني بهذا الشكل. هذا يعني أنني قدمت أشياء صحيحة منذ انضمامي للنادي، وكان شرفًا لي أن أعيش…",
    "image": null,
    "pubDate": "2025-09-22T04:49:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "026b370d3be4e91e",
    "title": "ليوناردو يجبر الهلال على إعادة رسم خريطة التعاقدات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D9%8A%D8%AC%D8%A8%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D8%B9%D8%A7%D8%AF%D8%A9-%D8%B1%D8%B3%D9%85-%D8%AE%D8%B1%D9%8A%D8%B7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF%D8%A7%D8%AA/bltbd443f95b5a73313?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أجبرت عودة البرازيلي ماركوس ليوناردو إلى قائمة الهلال المحلية، إدارة النادي على إعادة رسم خريطة تعاقداتها خلال فترة الانتقالات الصيفية. </p><p>ووفقًا لصحيفة \"الرياضية\" السعودية، كان الهلال يخطط للتعاقد مع مهاجم أجنبي تحت 21 عامًا في خانة «المواليد»، قبل إغلاق باب القيد غدًا الثلاثاء، إلا أن النا…",
    "body": "أجبرت عودة البرازيلي ماركوس ليوناردو إلى قائمة الهلال المحلية، إدارة النادي على إعادة رسم خريطة تعاقداتها خلال فترة الانتقالات الصيفية. ووفقًا لصحيفة \"الرياضية\" السعودية، كان الهلال يخطط للتعاقد مع مهاجم أجنبي تحت 21 عامًا في خانة «المواليد»، قبل إغلاق باب القيد غدًا الثلاثاء، إلا أن النادي قرر التراجع عن هذه الخطوة بعد قيد ليوناردو رسميًا. ويضم الهلال في خانة المواليد حاليًا: البرازيلي كايو سيزار (21 عامًا)، والتركي يوسف أكتشيشيك (19 عامًا)، والفرنسي ماتيو باتويي (21 عامًا). وجاء قيد ليوناردو بديلًا عن البرتغالي جواو كانسيلو، الذي تعرض لإصابة قوية ستبعده لفترة طويلة، حيث يخضع لبرنامج علاجي وتأهيلي يمتد ما بين 6 و8 أسابيع.",
    "image": null,
    "pubDate": "2025-09-22T04:38:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eca18dceb6b0c984",
    "title": "فريق العالم يتوج بكأس ليفر للتنس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D9%84%D9%8A%D9%81%D8%B1-%D9%84%D9%84%D8%AA%D9%86%D8%B3/blt1fde1c65fb1d45b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توج فريق العالم بلقب كأس ليفر للتنس، للمرة الثالثة، وذلك بعد الانتصار المثير الذي حققه الأمريكي تايلور فريتز، على الألماني ألكسندر زفيريف، في اليوم الثالث والأخير من البطولة، المقامة في سان فرانسيسكو.",
    "body": "توج فريق العالم بلقب كأس ليفر للتنس، للمرة الثالثة، وذلك بعد الانتصار المثير الذي حققه الأمريكي تايلور فريتز، على الألماني ألكسندر زفيريف، في اليوم الثالث والأخير من البطولة، المقامة في سان فرانسيسكو. وتقدم فريق العالم بعد نهاية اليوم الثاني (9-3)، وحاول فريق أوروبا، العودة في النتيجة بفوز الثنائي كارلوس ألكاراز وكاسبر رود، على أليكس ميتشيلسين وريلي أوبيلكا في مباراة الزوجي (7-6) و(6-1). ووضع الأسترالي أليكس دي مينور، فريق العالم، على بعد انتصار واحد من اللقب، بالتغلب على التشيكي جاكوب مينسيك بنتيجة (6-3) و(6-4). وأنعش ألكاراز، طموحات فريق أوروبا، بالفوز على الأرجنتيني فرانشيسكو سيروندلو (6-2) و(6-1) ليلقص الفارق إلى (12- 9) في النقاط. ولكن حسم الأمريكي تايلور فريتز، اللقب، بالفوز على الألماني ألكسندر زفيريف (6-3) و(7-6). واكتسح فريتز، المجموعة الأولى أمام زفيريف، الذي بدا عليه الإرهاق. لكن الألماني حاول العودة في المجموعة الثانية، وعلى الرغم من تأخره بكسر إرسال 3-4، نجح أخيرا في انتزاع أول فرص كسر له في اللقاء، وتمكن من استغلال الثالثة ليدرك التعادل 4-4 وسط فرحة زملائه. وبعد شوط سريع على إرساله، وضع زفيريف، منافسه، أمام مهمة الحفاظ على إرساله للبقاء في المجموعة، ونجح الأمريكي، ليتجه اللاعبان إلى شوط كسر التعادل، حيث تقدم فريتز 3-0 قبل أن يعادل الألماني بـ 3 نقاط متتالية، إلا أن ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2236660529/crop/MM5DIMZSGA5DENBTGA5G433XMU5DEOJTHIYTCOA=/GettyImages-2236660529.jpg",
    "pubDate": "2025-09-22T04:24:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ad2ca078883c293",
    "title": "تأكد غياب الكرتي ورمضان صبحي أمام أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D9%83%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D9%83%D8%B1%D8%AA%D9%8A-%D9%88%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt1a3b5dfd693202b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن محمد ناجي جدو، المدرب العام لبيراميدز، غياب 3 لاعبين عن صفوف فريقه أمام أهلي جدة، غدا الثلاثاء، في الدور الثاني لبطولة كأس القارات للأندية.",
    "body": "أعلن محمد ناجي جدو، المدرب العام لبيراميدز، غياب 3 لاعبين عن صفوف فريقه أمام أهلي جدة، غدا الثلاثاء، في الدور الثاني لبطولة كأس القارات للأندية. وقال جدو في تصريحات تلفزيونية، إن المغربي وليد الكرتي لاعب الوسط تعرض لإصابة خلال التدريبات، ولن يلحق بالمباراة القادمة ضد الأهلي. وأوضح أن رمضان صبحي غير جاهز للمباراة، بجانب محمود مرعي مدافع الفريق، الذي تخلف عن رحلة السفر إلى جدة. وأكد أن بيراميدز استعاد خدمات مصطفى فتحي الجناح الأيمن، بعد تعافيه من الإصابة، وقد يشارك في لقاء الغد. وقال جدو إن أهلي جدة فريق كبير ويلعب في منافسات قوية بقيمة دوري روشن، ولكن بيراميدز يدخل اللقاء بوصفه بطل قارة أفريقيا ولديه طموحات لا حدود لها. وأكد أن انتصارات الأهلي المصري على الأندية السعودية مثل الهلال والاتحاد، تحفز بيراميدز من أجل تحقيق الفوز.",
    "image": null,
    "pubDate": "2025-09-22T04:15:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3870d3163abe99c8",
    "title": "موعد مباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%82%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%83%D9%88%D9%86%D8%AA%D9%8A%D9%86%D9%86%D8%AA%D8%A7%D9%84-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltbbcb27f3799c50ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يترقب عشاق كرة القدم في العالم العربي موعد مباراة الأهلي السعودي وبيراميدز المصري على ملعب الإنماء في كأس القارات للأندية إنتركونتيننتال 2025. يشارك الأهلي في البطولة بصفته بطل آسيا، بينما يخوض بيراميدز المواجهة بعد تتويجه بدوري أبطال إفريقيا. المفارقة أن الناديين حققا اللقب الآسيوي الأكبر لأول مرة في تاريخهما، ما يعزز من أهمية وإثارة المباراة. ويستعرض كووورة في التقرير التالي موعد مباراة الأهلي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025 والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025؟ موعد مباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025، هو الثلاثاء 23 سبتمبر 2025، على ملعب الإنماء. وتنطلق صافرة بداية المباراة في تمام الساعة التاسعة مساءً بتوقيت السعودية ومصر، العاشرة بتوقيت الإمارات. ما القنوات الناقلة لمباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025؟ لا تمتلك أي قناة عربية حقوق بث مباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025 لكن سيتم بث المباراة عبر منصة شاهد وكذلك تطبيق وموقع FIFA+ &nbsp; من معلق مباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025؟ تولى المعلق أحمد النفيسة مهمة التعليق على م…",
    "image": null,
    "pubDate": "2025-09-21T21:22:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ba08b2d70dbc060",
    "title": "موعد مباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AA%D9%8A-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltb03a0c6e68a8ddca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "يخوض ريال مدريد مباراة مهمة خارج الديار عندما يحل ضيفًا على ليفانتي، الثلاثاء المقبل على ملعب سيوداد دي فالنسيا، ضمن منافسات الجولة السادسة من الدوري الإسباني 2025-2026. ريال مدريد يتصدر ترتيب المسابقة بالعلامة الكاملة (15 نقطة)، ويسعى لمواصلة نتائجه المميزة على أمل استعادة اللقب الغائب عن خزائنه الموسم الماضي. في المقابل، حقق ليفانتي انتصارًا واحدًا في المسابقة، حيث يحتل المركز السادس عشر برصيد 4 نقاط. ويرصد كووورة في السطور التالية موعد مباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026؟ موعد مباراة مباراة ليفانتي وريال مدريد في الدوري الإسباني، يوم الثلاثاء 23 سبتمبر 2025 على ملعب سيوداد دي فالنسيا. وتنطلق صافرة المباراة في تمام العاشرة والنصف مساءً (22:30) بتوقيت السعودية ومصر، الحادية عشر والنصف مساءً (23:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإسباني 2025-2026. وخصصت الشبكة القطرية قناة beIN Sports HD1 &nbsp; لنقل مباراة ليفانتي وريال مدريد . &nbsp; كيف تشاهد مباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026 عبر الإنترنت؟ لهواة المشاهدة عبر الإنترنت يمكن متابعة مباراة لي…",
    "image": null,
    "pubDate": "2025-09-21T20:16:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b0bebfa52c323bb7",
    "title": "هشام نصر: مستعدون لمقابلة السيسي لحل أزمة الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%B4%D8%A7%D9%85-%D9%86%D8%B5%D8%B1-%D9%85%D8%B3%D8%AA%D8%B9%D8%AF%D9%88%D9%86-%D9%84%D9%85%D9%82%D8%A7%D8%A8%D9%84%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D9%8A-%D9%84%D8%AD%D9%84-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt984c69865d484ff0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مديونيات الزمالك وصلت إلى 2.5 مليار جنيه",
    "body": "أكد هشام نصر نائب رئيس الزمالك، أن مديونيات النادي الأبيض وصلت إلى 2.5 مليار جنيه. وقال نصر في تصريحات تلفزيونية \"رغم مديونيات الزمالك، نجحنا في العديد من الملفات، أبرزهم رفع إيقاف القيد 5 أو 6 مرات، وإبرام صفقات وحصدنا 3 ألقاب رغم كثرة الأزمات\". وأضاف \"الأزمات كثيرة ورغم ذلك ننافس في كل الألعاب، ونسعى لحل أزمة المديونيات\". وتابع \"نعلم أن مجلس الإدارة ارتكب مجموعة أخطاء مثل رفع إيقاف القيد أولًا، ثم التعاقد مع صفقات رحلت سريعًا عن الفريق\". ولفت \"جون إدوارد مدير رياضي وليس مدير تعاقدات، كما أن عقده مع المارد الأبيض يمتد 3 سنوات\". وأوضح \"نعلم أن جمهور الزمالك يحلم بحصد جميع البطولات، لكن الضغوط تسبب بعض الأخطاء الإدارية\". وعن سحب أرض النادي بمدينة 6 أكتوبر، علق \"فرع أكتوبر كان سيشكل عائدًا كبيرًا لميزانية الزمالك والاعتماد الأكبر عليها، لكن حاليًا الأمور صعبة، لأن الفرع الجديد كان من أهم مصادر التمويل\". ونوه \"مستندات أرض أكتوبر صحيحة، وتمنح الأحقية للزمالك، ونحن كمجلس إدارة مستعدون للذهاب إلى الرئيس عبد الفتاح السيسي، من أجل شرح الأمر له\". وأتم \"لدي ثقة بالغة بأن الرئيس السيسي سيحل الأمر، لأنه لا يصح أن يختنق الزمالك في عهده\". ويتصدر الزمالك، جدول ترتيب الدوري المصري الممتاز، برصيد 16 نقطة.",
    "image": null,
    "pubDate": "2025-09-21T20:00:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f842edf012966a05",
    "title": "فليك قلق بشأن حالة فيرمين.. وسعيد بتوهج أولمو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%82%D9%84%D9%82-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%AD%D8%A7%D9%84%D8%A9-%D9%81%D9%8A%D8%B1%D9%85%D9%8A%D9%86-%D9%88%D8%B3%D8%B9%D9%8A%D8%AF-%D8%A8%D8%AA%D9%88%D9%87%D8%AC-%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88/bltc32f2ce3ea764bfb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;بدا هانز فليك، المدير الفني لبرشلونة، قلقا بعد الانتصار على خيتافي بثلاثية نظيفة في الجولة الخامسة من الدوري الإسباني، بسبب إصابة فيرمين لوبيز، التي أجبرت اللاعب على مغادرة الملعب متأثرًا بالآلام.</p><p style=\"direction: rtl;\">وقال فليك في تصريحات نقلتها صحيفة \"مارك…",
    "body": "&nbsp;بدا هانز فليك، المدير الفني لبرشلونة، قلقا بعد الانتصار على خيتافي بثلاثية نظيفة في الجولة الخامسة من الدوري الإسباني، بسبب إصابة فيرمين لوبيز، التي أجبرت اللاعب على مغادرة الملعب متأثرًا بالآلام. وقال فليك في تصريحات نقلتها صحيفة \"ماركا\" الإسبانية: \"علينا أن نرى حالة فيرمين غدًا، يجب الانتظار لمعرفة التفاصيل. من المهم أن يكون جميع اللاعبين في حالة جيدة لأن لدينا الكثير من المباريات. راشفورد، فيران من الضروري أن يكون الجميع جاهزون\". وأكد المدرب الألماني أنه يركز فقط على عمل فريقه دون الالتفات إلى الجدل أو المنافسين. وزاد: \"أنا فقط أحاول حماية فريقي على أرض الملعب عندما تحدث مواقف معينة. تركيزي ينصب على فريقي فقط، لا أتحدث عن الخصوم\". كما أشاد فليك بأداء داني أولمو، الذي سجل الهدف الثالث، وبالدور البارز لعدد من اللاعبين في المباراة، قائلاً: \"لدي 25 أو 26 لاعبًا ونحن بحاجة إلى الجميع. أولمو قدم أداءً رائعًا اليوم، وهذا ما أنتظره من كل لاعب\". وعن حفل الكرة الذهبية غدا، اختتم فليك تصريحاته قائلاً: \"الكرة الذهبية حدث كبير، ونحن سنكون هناك\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T19:58:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ed99b0bae95d194",
    "title": "موعد مباراة جدة والنصر في كأس الملك السعودي 2025-2026 القنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AC%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltf91c05ded0d18209?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة جدة والنصر في كأس الملك السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحتضن استاد عبد الله الفيصل مواجهة جدة والنصر، غدًا الثلاثاء، ضمن منافسات دور الـ32 من كأس الملك السعودي 2025-2026.&nbsp; يدخل النصر المباراة منتشيًا بفوزه الكبير على الرياض في الدوري، حيث يستهدف شق طريقه نحو منصات التتويج هذا الموسم.&nbsp; ويستعرض كووورة في هذا التقرير موعد مباراة جدة والنصر في كأس الملك السعودي والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة جدة والنصر في كأس الملك السعودي 2025-2026؟ موعد مباراة جدة والنصر في كأس الملك السعودي 2025-2026 هو يوم الثلاثاء 23 سبتمبر 2025، على ستاد مدينة الأمير عبد الله الفيصل الرياضية. تنطلق صافرة بداية المباراة في تمام الساعة التاسعة والنصف مساءً بتوقيت السعودية، العاشرة والنصف بتوقيت الإمارات. ما القنوات الناقلة لمباراة جدة والنصر في كأس الملك السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية حقوق بث مباريات كأس الملك السعودي، وستنقل مباراة جدة والنصر في كأس الملك السعودي 2025-2026. كيف تشاهد مباراة جدة والنصر في كأس الملك السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة جدة والنصر في كأس الملك السعودي 2025-2026 عبر الإنترنت. لتحميل تطبيق ثمانية عبر Google Play لهواتف أندرويد .. من هنا لتحميل تطبيق ثمانية عبرApp Store لهواتف آيفون .. من هنا &nbsp; &nbsp; شاهد البث المباشر في أي مكان بالع…",
    "image": null,
    "pubDate": "2025-09-21T19:52:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34621d83341f39b0",
    "title": "الجغرافيا واللسان.. تفتت الأصوات يزيد الإثارة في حفل الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%84%D8%B3%D8%A7%D9%86-%D8%AA%D9%81%D8%AA%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%B5%D9%88%D8%A7%D8%AA-%D9%8A%D8%B2%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%AB%D8%A7%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AD%D9%81%D9%84-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt9a620234b4548915?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يحبس الكثيرون أنفاسهم ترقبا لهوية الفائز بالكرة الذهبية لأفضل لاعب في العالم خلال العام الجاري 2025 في حفل سيقام مساء الإثنين بأحد المسارح العريقة بالعاصمة الفرنسية باريس.",
    "body": "يحبس الكثيرون أنفاسهم ترقبا لهوية الفائز بالكرة الذهبية لأفضل لاعب في العالم خلال العام الجاري 2025 في حفل سيقام مساء الإثنين بأحد المسارح العريقة بالعاصمة الفرنسية باريس. &nbsp; يرجح الكثيرون كفة عثمان ديمبلي نجم باريس سان جيرمان ومنتخب فرنسا، لدوره البارز في تتويج فريقه بخمسة ألقاب محلية وقارية، أبرزها دوري أبطال أوروبا لأول مرة في تاريخ النادي. &nbsp; لكن ديمبلي لم يترشح بمفرده، بل شاركه في هذا الإنجاز التاريخي 8 لاعبين آخرين بصفوف بي إس جي، وهم أشرف حكيمي ونونو مينديس، وثلاثي الوسط رويز وفيتينيا وجواو نيفيز والثنائي الهجومي كفاراتسخيليا وديزيريه دوي إضافة إلى حارس المرمى الإيطالي، جيانلويجي دوناروما، الذي انتقل إلى مانشستر سيتي في الساعات الأخيرة من الانتقالات الصيفية. &nbsp; قال حكيمي في مقابلة مع قناة (كانال بلس) إنه يرى نفسه الأحق بالفوز بالجائزة لتميزه بأرقام هجومية بارزة رغم كونه مدافعا، بينما خرج لويس إنريكي مدرب بي إس جي، ليغني في مؤتمر صحفي \"ديمبلي بالون دور\" في إشارة واضحة على أحقية اللاعب الفرنسي. &nbsp; ولكن هناك مرشحين آخرين لهم فرصة يجب وضعها في الاعتبار مثل ثنائي برشلونة، رافينيا ولامين يامال، الذي أبهر العالم بموهبته قبل بلوغه 18 عاما بقيادة برشلونة للتتويج بثلاثية الدوري والكأس والسوبر والوصول لقبل نهائي دوري أبطال أوروبا. &nbsp; وبدرجة أقل، يبرز اسم محمد صلاح،…",
    "image": null,
    "pubDate": "2025-09-21T19:50:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a217f08778d9dcdc",
    "title": "اتفاق نهائي بشأن موعد ومكان السوبر المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D9%88%D8%B9%D8%AF-%D9%88%D9%85%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/bltade8c312852b8206?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;توصل الاتحاد المصري لكرة القدم، برئاسة هاني أبوريدة، إلى اتفاق نهائي بشأن موعد ومكان إقامة بطولة كأس السوبر المصري.</p><p style=\"direction: rtl;\">وتشارك 4 أندية في كأس السوبر المصري وهي الأهلي حامل لقب الدوري والزمالك حامل لقب كأس مصر وسيراميكا كليوباترا بطل كأس عاصمة مصر وبيراميدز الذي تم…",
    "body": "&nbsp;توصل الاتحاد المصري لكرة القدم، برئاسة هاني أبوريدة، إلى اتفاق نهائي بشأن موعد ومكان إقامة بطولة كأس السوبر المصري. وتشارك 4 أندية في كأس السوبر المصري وهي الأهلي حامل لقب الدوري والزمالك حامل لقب كأس مصر وسيراميكا كليوباترا بطل كأس عاصمة مصر وبيراميدز الذي تمت دعوته من الشركة الراعية. وبحسب مصادر في الاتحاد المصري فإن هناك اتفاق نهائي تم مع رابطة المحترفين الإماراتية لتنظيم بطولة كأس السوبر في الفترة بين 6 إلى 9 نوفمبر/تشرين الثاني المقبل. وأشارت المصادر إلى أن نصف النهائي سيقام يوم 6 نوفمبر/تشرين الثاني المقبل، بينما تقام المباراة النهائية يوم 9 من نفس الشهر. &nbsp;كما سيخوض منتخب مصر معسكراً في ضيافة الإمارات خلال شهر نوفمبر/تشرين الثاني المقبل. ومن المقرر أن يحصل الاتحاد المصري على مليوني دولار أمريكي نظير إقامة البطولة في الإمارات على أن يتم توقيع العقود بشأن نسخة واحدة فقط من السوبر المصري. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T19:48:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c2269170b771cb2",
    "title": "موعد مباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026 القنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltba7d9310fca43d0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يخوض الاتحاد مباراة مهمة أمام الوحدة على استاد مدينة الملك عبد العزيز الرياضية، في دور الـ 32 من كأس الملك السعودي 2025-2026. يتطلع العميد لبدء مشواره في كأس الملك بصورة مثالية، حتى يبعث رسالة إلى الجميع بأنه عازم على الاحتفاظ باللقب الذي حققه الموسم الماضي. ويستعرض كووورة في السطور التالية، موعد مباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026؟ موعد مباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026 هو يوم الثلاثاء 23 سبتمبر 2025، على ستاد مدينة الملك عبد العزيز الرياضية. تنطلق صافرة بداية المباراة في تمام الساعة التاسعة والنصف مساءً بتوقيت السعودية ومصر، العاشرة والنصف بتوقيت الإمارات. ما القنوات الناقلة لمباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية حقوق بث مباريات كأس الملك السعودي، وستنقل مباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026. كيف تشاهد مباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026 عبر الإنترنت. لتحميل تطبيق ثمانية عبر Google Play لهواتف أندرويد .. من هنا لتحميل تطبيق ثمانية عبرApp Store لهو…",
    "image": null,
    "pubDate": "2025-09-21T19:37:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "35a4f2d307d038b8",
    "title": "إصابة فيرمين تُقلق برشلونة رغم الانتصار على خيتافي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%81%D9%8A%D8%B1%D9%85%D9%8A%D9%86-%D8%AA%D9%8F%D9%82%D9%84%D9%82-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%AE%D9%8A%D8%AA%D8%A7%D9%81%D9%8A/bltf2d52f6a26de20fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;رغم الفوز المهم الذي حققه برشلونة على خيتافي بثلاثية نظيفة في الجولة الخامسة من الدوري الإسباني، إلا أن جماهير الفريق خرجت بقلق كبير بعد إصابة لاعب الوسط الشاب، فيرمين لوبيز.</p><p style=\"direction: rtl;\">ووفقًا لما ذكرته صحيفة \"آس\" الإسبانية، فإن فيرمين سقط على أرض…",
    "body": "&nbsp;رغم الفوز المهم الذي حققه برشلونة على خيتافي بثلاثية نظيفة في الجولة الخامسة من الدوري الإسباني، إلا أن جماهير الفريق خرجت بقلق كبير بعد إصابة لاعب الوسط الشاب، فيرمين لوبيز. ووفقًا لما ذكرته صحيفة \"آس\" الإسبانية، فإن فيرمين سقط على أرضية الملعب وهو يُظهر علامات واضحة على الألم، ما أثار مخاوف الجهاز الفني والجماهير بشأن حالته الصحية. ولم يُكشف بعد عن طبيعة الإصابة أو مدى خطورتها، في انتظار الفحوصات الطبية التي سيخضع لها اللاعب خلال الساعات المقبلة. ويُعد فيرمين من الأسماء الصاعدة بقوة داخل تشكيلة برشلونة، حيث يقدم مستويات لافتة منذ بداية الموسم، وهو ما يجعل إصابته خبرًا غير سار لمدرب الفريق هانز فليك. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T19:32:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]