[
  {
    "id": "6ddee6442b38c01a",
    "title": "مانشستر يونايتد يستطلع رأي لاعبيه لحسم مستقبل أموريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%B3%D8%AA%D8%B7%D9%84%D8%B9-%D8%B1%D8%A7%D9%94%D9%8A-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87-%D9%84%D8%AD%D8%B3%D9%85-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/blt5f632a950118a645?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عقد مسؤولو مانشستر يونايتد اجتماعات مع عدد من اللاعبين البارزين، وعلى رأسهم القائد برونو فيرنانديز، من أجل تقييم الأجواء داخل الفريق في ظل تزايد الضغوط على المدرب البرتغالي روبن أموريم، وسط محاولات لمعرفة موقف اللاعبين من استمراره في منصبه.",
    "body": "عقد مسؤولو مانشستر يونايتد اجتماعات مع عدد من اللاعبين البارزين، وعلى رأسهم القائد برونو فيرنانديز، من أجل تقييم الأجواء داخل الفريق في ظل تزايد الضغوط على المدرب البرتغالي روبن أموريم، وسط محاولات لمعرفة موقف اللاعبين من استمراره في منصبه. ووفقاً لصحيفة \" ميرور \" البريطانية، تواصل مسؤولو مانشستر يونايتد، وعلى رأسهم الرئيس التنفيذي عمر برادة والمدير الرياضي جيسون ويلكوكس، مع مجموعة من اللاعبين القادة في الفريق لمعرفة آرائهم بشأن الوضع الحالي، وجاءت النتيجة العامة لتؤكد أن اللاعبين ما زالوا يدعمون أموريم. حقق أموريم فوزاً مهماً في نهاية الأسبوع الماضي على سندرلاند في ملعب أولد ترافورد (2-0)، إلا أنه لم ينجح بعد في تحقيق انتصارين متتاليين خلال 34 مباراة قاد فيها الفريق في الدوري الإنجليزي الممتاز، وهو ما يعكس صعوبة فترته في مانشستر. ورغم أن المدرب البرتغالي متمسك بفلسفته الخاصة في اللعب، إلا أن النتائج لم تشهد تحسناً واضحاً، ما جعل مستقبله محل نقاش متواصل داخل النادي. ومع ذلك، يرى المسؤولون أن هناك التزاماً ودعماً من جانب اللاعبين له، خاصة بعد التصريحات الأخيرة لمايسون ماونت، الذي أكد أن غرفة الملابس \"تدعم المدرب بنسبة 100%\"، إضافة إلى المدافع ماتياس دي ليخت، الذي أعلن مساندته العلنية لأموريم بعد الخسارة أمام برينتفورد (1-3) قبل أقل من أسبوعين. وسيشهد أي قرار بإقالة أموريم مشاركة ال…",
    "image": "https://assets.kooora.com/images/v3/blt3ac26e2d1fab46dc/imago1052814980h.jpg",
    "pubDate": "2025-10-08T07:17:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f49be251aaecd1a9",
    "title": "تأهل وشيك لإنجلترا والبرتغال والنرويج.. وإيطاليا لتجنّب كابوس مكرر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%88%D8%B4%D9%8A%D9%83-%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D9%88%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%86%D8%B1%D9%88%D9%8A%D8%AC-%D9%88%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%84%D8%AA%D8%AC%D9%86%D9%91%D8%A8-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D9%85%D9%83%D8%B1%D8%B1/blte6aa36c684a848e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواجهات مشتعلة بتصفيات المونديال",
    "body": "تتقدّم منتخبات إنجلترا والبرتغال والنرويج بخطى ثابتة نحو حجز مقاعدها في نهائيات كأس العالم لكرة القدم 2026، المقرر إقامته الصيف المقبل في الولايات المتحدة وكندا والمكسيك، في الجولتين المقبلتين من التصفيات، في حين تأمل منتخبات أوروبية عدة أخرى ضمان التأهل إلى العرس العالمي. &nbsp; وقد تكون النرويج على بُعد فوز واحد فقط من التأهل إلى المونديال للمرة الأولى منذ مشاركتها في نسخة فرنسا عام 1998، وهو ما قد يترك المنتخب الإيطالي مهددا بالغياب عن كأس العالم للمرة الثالثة تواليا. &nbsp; قدّمت إنجلترا بقيادة المدير الفني الألماني توماس توخيل عرضا قويا الشهر الماضي بفوز ساحق على صربيا بخمسة أهداف نظيفة في بلجراد، ولم تتلقَّ شباكها أي هدف في 5 مباريات بالتصفيات حتى الآن. &nbsp; ولا يعود منتخب \"الأسود الثلاثة\" إلى خوض مباريات المجموعة 11 حتى الثلاثاء، حين سيضمن الفوز على منتخب لاتفيا في ريجا التأهل رسميا إلى نهائيات العام المقبل في الولايات المتحدة والمكسيك وكندا، بشرط ألا تفوز صربيا على منتخب ألبانيا يوم السبت المقبل. &nbsp; وتتصدّر إنجلترا المجموعة بفارق 7 نقاط عن منتخب ألبانيا قبل 3 جولات من نهاية التصفيات، فيما يحتل منتخب صربيا المركز الثالث بفارق نقطة إضافية، لكنه يملك في جعبته مباراة مؤجلة. &nbsp; وشهدت مواجهة منتخب صربيا تألق عدد من اللاعبين الذين لم يكونوا من الخيارات الأساسية سابقا، ا…",
    "image": null,
    "pubDate": "2025-10-08T07:15:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89d77e7bb190f688",
    "title": "بيان رسمي عن أزمة ملابس منتخب الشباب.. وغريب يقترب من خلافة نبيه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A-%D8%B9%D9%86-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D9%84%D8%A7%D8%A8%D8%B3-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D8%BA%D8%B1%D9%8A%D8%A8-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D9%86%D8%A8%D9%8A%D9%87/blt459286e7d76e00a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصدر الاتحاد المصري لكرة القدم بيانًا رسميًا اليوم الأربعاء، لتوضيح ما أثير خلال الساعات الماضية عبر بعض وسائل الإعلام ومنصات التواصل الاجتماعي بشأن \"إجبار لاعبي منتخب الشباب تحت 20 عاماً على رد الملابس الخاصة بهم\"، عقب انتهاء مشوار المنتخب في بطولة كأس العالم المقامة مؤخرًا في تشيلي، مؤكدًا أن ما …",
    "body": "أصدر الاتحاد المصري لكرة القدم بيانًا رسميًا اليوم الأربعاء، لتوضيح ما أثير خلال الساعات الماضية عبر بعض وسائل الإعلام ومنصات التواصل الاجتماعي بشأن \"إجبار لاعبي منتخب الشباب تحت 20 عاماً على رد الملابس الخاصة بهم\"، عقب انتهاء مشوار المنتخب في بطولة كأس العالم المقامة مؤخرًا في تشيلي، مؤكدًا أن ما تم تداوله في هذا الصدد لا يمت للحقيقة بصلة، وأن الإجراءات التي جرت كانت وفق القواعد الإدارية والمالية المتبعة داخل الاتحاد وبالاتفاق مع الشركة الراعية للمنتخبات الوطنية. وأوضح الاتحاد في بيانه أن منتخب الشباب تحت 20 عاماً كان قد تسلم كامل الأطقم الخاصة به — سواء ملابس التدريب أو المباريات — قبل انطلاق البطولة بشكل طبيعي، وذلك وفق نظام محدد ومعتمد مسبقًا من قبل الشركة الراعية التي تتولى تجهيز المنتخبات الوطنية المصرية بمختلف فئاتها. وأضاف البيان أن عملية تسليم الملابس تمت على أساس مشاركة المنتخب حتى آخر مباراة له في البطولة، وهو ما يعني أن الشركة الراعية قامت بشحن جميع الأطقم الخاصة بالمنتخب إلى تشيلي قبل انطلاق المنافسات، تحسبًا لاستمرار مشوار الفريق في الأدوار الإقصائية أو النهائية من المسابقة، وهو الإجراء المعتاد في مثل هذه البطولات لضمان الجاهزية التنظيمية وعدم حدوث أي نقص في المستلزمات خلال سير المنافسات. وأكد الاتحاد أن ما تم بعد خروج المنتخب من الدور الأول لا يتعدى كونه إجراءً إدار…",
    "image": null,
    "pubDate": "2025-10-08T07:01:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6cf4dc41d93f883b",
    "title": "كيفو يخلع إنتر من ثوب إنزاجي.. ويواكب العصر بأسلوب جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%88-%D9%8A%D8%AE%D9%84%D8%B9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%86-%D8%AB%D9%88%D8%A8-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%88%D9%8A%D9%88%D8%A7%D9%83%D8%A8-%D8%A7%D9%84%D8%B9%D8%B5%D8%B1-%D8%A8%D8%A7%D9%94%D8%B3%D9%84%D9%88%D8%A8-%D8%AC%D8%AF%D9%8A%D8%AF/blt866d177775058af2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">&nbsp;</p><p style=\"text-align: right;\">لم تمر سوى 6 جولات على بطولة الدوري الإيطالي وجولتين من مرحلة الدوري بدوري أبطال أوروبا، حتى نجح كريستيان كيفو المدير الفني للنيراتزوري، في إظهار تأثيره على أداء وشكل الفريق بالمسابقتين.</p><p style=\"text-align: right;\">وتغير إنت…",
    "body": "&nbsp; لم تمر سوى 6 جولات على بطولة الدوري الإيطالي وجولتين من مرحلة الدوري بدوري أبطال أوروبا، حتى نجح كريستيان كيفو المدير الفني للنيراتزوري، في إظهار تأثيره على أداء وشكل الفريق بالمسابقتين. وتغير إنتر تماما عما ظهر عليه في الموسم الماضي تحت قيادة سيموني إنزاجي، مدرب الفريق السابق، رغم أن الفريق كان متألقا تحت قيادته أيضا حتى الأمتار الأخيرة، لكن الثورة التي قام بها كيفو الآن واضحة تماما على مختلف خطوط الفريق. أسلوب كيفو نهج كيفو سمح للمدافعين بالتقدم أكثر إلى وسط ملعب المنافسين، فتقدم الخط الدفاعي بحوالي سبعة أمتار عن حالته مع إنزاجي الموسم الماضي. الأمر يتعلق بالنهج، وبناء اللعب، والهجومية، 3 عناصر أساسية لفلسفة تهدف إلى السيطرة على المباراة بانسيابية، في إنتر بقيادة كيفو، يلعب باريلا كصانع ألعاب، ويدير المدافع باستوني الجناح الأيسر، ويبني أكانجي خط الوسط. يبدأ خط الدفاع المتقدم من هنا تحديدًا، لأن السويسري الذي وصل في اليوم الأخير من فترة الانتقالات يُجسد أسلوب كرة قدم عدوانيًا للغاية يُجبر دفاع النيراتزوري على احتلال مساحات مختلفة للهجوم. تتضح هذه التغييرات في مسار الإنتر من خلال البيانات، فالنيراتزوري حاليا الفريق الأول في الدوري في التمريرات البينية (34 تمريرة، بمعدل 5.32 تمريرة في المباراة)، والأول في الهجمات العميقة (95 تمريرة، بمعدل 14.8 تمريرة في المباراة)، والأول في …",
    "image": null,
    "pubDate": "2025-10-08T07:00:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52255b19d92b2afe",
    "title": "كم سيجني ميلان وكومو من اللعب خارج إيطاليا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%85-%D8%B3%D9%8A%D8%AC%D9%86%D9%8A-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D9%83%D9%88%D9%85%D9%88-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7/blt9897cb00075a72eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">في خطوة وُصفت بالجريئة وغير المسبوقة في تاريخ الكرة الإيطالية، قررت رابطة الدوري الإيطالي نقل مباراة ميلان وكومو، المقررة في فبراير/شباط 2026، إلى مدينة بيرث الأسترالية، بدلًا من إقامتها على ملعب سان سيرو في ميلانو.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direct…",
    "body": "في خطوة وُصفت بالجريئة وغير المسبوقة في تاريخ الكرة الإيطالية، قررت رابطة الدوري الإيطالي نقل مباراة ميلان وكومو، المقررة في فبراير/شباط 2026، إلى مدينة بيرث الأسترالية، بدلًا من إقامتها على ملعب سان سيرو في ميلانو. &nbsp; وجاء القرار بعد موافقة الاتحاد الأوروبي لكرة القدم \"يويفا\"، ليكون الحدث الأول من نوعه الذي تُقام فيه مباراة رسمية من الكالتشيو خارج الأراضي الإيطالية. &nbsp; تعود خلفية القرار إلى استعداد ملعب سان سيرو لاستضافة حفل افتتاح دورة الألعاب الأولمبية الشتوية في الشهر نفسه، ما جعل إقامة المباراة عليه أمرًا مستحيلًا من الناحية اللوجستية. وبدلًا من البحث عن ملعب بديل داخل إيطاليا، فضّلت الرابطة استغلال الفرصة لتوسيع نطاق الدوري عالميًا، واختارت مدينة بيرث في أستراليا لتكون مسرحًا للمواجهة التاريخية بين الفريقين. &nbsp; ويُنظر إلى هذه الخطوة بوصفها تجربة تسويقية تهدف إلى تحقيق مكاسب مالية كبيرة وتعزيز الحضور العالمي للكالتشيو، خصوصًا بعد تراجع عائداته مقارنة بالدوريات الأوروبية الكبرى مثل البريميرليج والليجا. &nbsp; وفقًا لمجلة \"كالتشيو إي فينانزا\" الإيطالية المتخصصة في الشؤون الاقتصادية، فإن السلطات الأسترالية أبدت استعدادها لاستثمار نحو 12 مليون يورو لاستضافة الحدث، إلا أن هذا الرقم يشمل التكاليف التنظيمية والترويجية. &nbsp; وبعد خصم النفقات، يُتوقع أن يتبقى ما بين 8 إل…",
    "image": null,
    "pubDate": "2025-10-08T06:45:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b788c905f2ad9383",
    "title": "‏\"لماذا أتوقف؟\".. رونالدو يتحدى عائلته بشأن الرقصة الأخيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%E2%80%8F-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%A7%D9%94%D8%AA%D9%88%D9%82%D9%81-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%B9%D8%A7%D9%8A%D9%94%D9%84%D8%AA%D9%87-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D8%B1%D9%82%D8%B5%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9/bltb1f7471bf2603e19?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">بين صخب الهتافات وضجيج الزمن، يقف الأسطورة البرتغالي كريستيانو رونالدو على مفترق طرق لا يشبه أي طريق سابق في مسيرته.</p><p style=\"text-align: right;\">الأسطورة الذي تحدى الجسد والعمر والحدود، يجد نفسه الآن في مواجهة صراعٍ لم يعتده؛ صراع داخل جدران بيته، حيث تأتي الأصوات…",
    "body": "بين صخب الهتافات وضجيج الزمن، يقف الأسطورة البرتغالي كريستيانو رونالدو على مفترق طرق لا يشبه أي طريق سابق في مسيرته. الأسطورة الذي تحدى الجسد والعمر والحدود، يجد نفسه الآن في مواجهة صراعٍ لم يعتده؛ صراع داخل جدران بيته، حيث تأتي الأصوات الأقرب إلى قلبه مطالبةً إياه بالتوقف، بينما ينبض داخله بنداء آخر لا يعرف إلا الاستمرار. ورغم وصول \"صاروخ ماديرا\" إلى 40 عامًا، إلا أنه لا يعرف الاستسلام كما جرت العادة طوال مسيرته، حيث يتطلع لكتابة فصول جديدة في مسيرته الذهبية. الوقوف أمام الانتقادات رونالدو، رغم مكانته التاريخية، لم يسلم من سهام النقد التي تطارده بين الحين والآخر، فمع تقدمه في العمر، ارتفعت أصوات إعلامية وجماهيرية تطالبه بالاعتزال، معتبرة أن لحظة التراجع قد حانت وأن الاستمرار قد يضر بمسيرته الذهبية. في عدة مناسبات، ظهر الجدل بشكل علني؛ سواء عند تراجع أرقامه في بعض المباريات الكبرى أو لحظات غضبه داخل الملعب، لتتصاعد الدعوات التي ترى أن إرثه بات مكتملًا وأن كل دقيقة إضافية تحمل خطر تشويه الصورة. لكن، وكما اعتاد، كان رد \"الدون\" حاضرًا على أرضية الميدان، بالأهداف والأداء والشغف الذي لا ينتهي سواء مع الأندية أو المنتخب البرتغالي. جائزة جديدة حاز النجم البرتغالي على جائزة جديدة، أمس الثلاثاء، وهي \"جلوب برستيج\" على هامش مشاركته مع منتخب بلاده في العطلة الدولية الحالية. ويتواجد رونالد مع …",
    "image": "https://assets.kooora.com/images/v3/getty-1246360892/crop/MM5DIMBQGM5DENRWHE5G433XMU5DAORWGA======/GettyImages-1246360892.jpg",
    "pubDate": "2025-10-08T06:44:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e04a485c54015b5",
    "title": "رونالدو أول ملياردير في تاريخ كرة القدم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%94%D9%88%D9%84-%D9%85%D9%84%D9%8A%D8%A7%D8%B1%D8%AF%D9%8A%D8%B1-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85/blt3f9c77aefdb89e6b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصبح البرتغالي كريستيانو رونالدو، نجم النصر السعودي، أول لاعب في تاريخ كرة القدم تتجاوز ثروته حاجز المليار جنيه إسترليني.",
    "body": "أصبح البرتغالي كريستيانو رونالدو، نجم النصر السعودي، أول لاعب في تاريخ كرة القدم تتجاوز ثروته حاجز المليار جنيه إسترليني. وجاء ذلك بعد توقيع رونالدو على عقد جديد وضخم في السعودية، ليواصل تعزيز مكانته كأحد أبرز نجوم اللعبة عبر التاريخ. وكان أسطورة مانشستر يونايتد وريال مدريد قد أتم انتقاله المثير إلى الشرق الأوسط أواخر عام 2022. ووقع رونالدو بعد رحيله عن ملعب \"أولد ترافورد\" عقداً قياسياً مع نادي النصر السعودي بقيمة 173 مليون جنيه إسترليني سنوياً، قبل أن يحصل مؤخراً على عقد أكثر سخاءً بعد تجديد اتفاقه في المملكة. ويبلغ النجم البرتغالي حالياً 40 عاماً، ومن المتوقع أن يجني نحو 492 مليون جنيه إسترليني خلال العامين المقبلين، ما جعله يتجاوز رسمياً حاجز المليار جنيه في إجمالي ثروته. كما ذكرت وكالة \"بلومبرج\" أن صافي ثروة رونالدو وصل إلى 1.4 مليار دولار (ما يعادل 1.045 مليار جنيه إسترليني)، ليصبح بذلك أول لاعب كرة قدم يحقق هذا الإنجاز المالي الفريد. وتعرض رونالدو لانتقادات بسبب دوافع انتقاله إلى السعودية، حيث يرى البعض أن قراره كان مدفوعاً بالمال فقط، إلا أن النجم البرتغالي دافع مراراً عن الدوري السعودي، مؤكداً أنه يمتلك الإمكانات لتجاوز بعض الدوريات الأوروبية الكبرى. وقال رونالدو، عقب توقيع عقده الجديد: \"بالطبع نحن في طور التحسن، لكني أؤمن أننا حالياً ضمن أفضل خمس دوريات في العالم بالفعل. …",
    "image": null,
    "pubDate": "2025-10-08T06:39:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0a00736976ac982d",
    "title": "هندرسون: تعرضت لانفصال عاطفي.. وتجنبت متابعة ليفربول عقب الرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%86%D8%AF%D8%B1%D8%B3%D9%88%D9%86-%D8%AA%D8%B9%D8%B1%D8%B6%D8%AA-%D9%84%D8%A7%D9%86%D9%81%D8%B5%D8%A7%D9%84-%D8%B9%D8%A7%D8%B7%D9%81%D9%8A-%D9%88%D8%AA%D8%AC%D9%86%D8%A8%D8%AA-%D9%85%D8%AA%D8%A7%D8%A8%D8%B9%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%B9%D9%82%D8%A8-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/bltad75b9732e079ac4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شبَّه النجم الإنجليزي جوردان هندرسون، لاعب برينتفورد، رحيله عن ليفربول بـ\"انفصال عاطفي\"، مؤكداً أنه مرّ بـ\"لحظات صعبة\" منذ اتخاذه قرار الانتقال إلى الدوري السعودي.</p><p>تعرّض اللاعب البالغ من العمر 35 عاماً &nbsp;لانتقادات واسعة في عام 2023 بعدما قرر قائد ليفربول السابق خوض تجربة جديدة مع نادي …",
    "body": "شبَّه النجم الإنجليزي جوردان هندرسون، لاعب برينتفورد، رحيله عن ليفربول بـ\"انفصال عاطفي\"، مؤكداً أنه مرّ بـ\"لحظات صعبة\" منذ اتخاذه قرار الانتقال إلى الدوري السعودي. تعرّض اللاعب البالغ من العمر 35 عاماً &nbsp;لانتقادات واسعة في عام 2023 بعدما قرر قائد ليفربول السابق خوض تجربة جديدة مع نادي الاتفاق السعودي. وفي الصيف الماضي، عاد لاعب الوسط إلى الدوري الإنجليزي من بوابة برينتفورد، معترفاً بأنه \"عانى لفترة\" بعد نهاية ارتباطه التاريخي مع ليفربول الذي استمر 12 عاماً. وقال هندرسون، في تصريحات أبرزتها شبكة \"espn\": \"شعرت وكأنها علاقة انتهت، كان الأمر صعباً للغاية. أعتقد أن معظم اللاعبين الذين يغادرون نادياً ارتبطوا به طويلاً يواجهون نفس الشعور، سواء اعتزلوا أو انتقلوا، إنها فترة صعبة جداً، لكن مع مرور الوقت تتغير الأمور وتمضي الحياة\". وأضاف أنه لم يكن قادراً على مشاهدة مباريات الدوري الإنجليزي بعد رحيله، وتجنب متابعة ليفربول تماماً، مازحاً: \"ربما اخترت المكان المثالي لذلك وأنا في منتصف الطريق حول العالم\". لكن اللاعب لم يتمكن من تجنب الغضب الشعبي، إذ تعرّض لصافرات استهجان من جماهير إنجلترا خلال مباراتين على ملعب ويمبلي في أكتوبر/ تشرين أول 2023، ما أضرّ بسمعته وساهم – بحسب البعض – في استبعاده من قائمة جاريث ساوثجيت لبطولة يورو 2024. وأوضح هندرسون: \"لا أعتقد أن الانتقال إلى السعودية كان سببا…",
    "image": null,
    "pubDate": "2025-10-08T06:30:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa91ec9f12cdc4ef",
    "title": "ستونز: فكرت بالاعتزال في لحظة ضعف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%AA%D9%88%D9%86%D8%B2-%D9%81%D9%83%D8%B1%D8%AA-%D8%A8%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D9%81%D9%8A-%D9%84%D8%AD%D8%B8%D8%A9-%D8%B6%D8%B9%D9%81/blta89dea88a2adb189?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف جون ستونز، مدافع مانشستر سيتي والمنتخب الإنجليزي، أنه فكر في الاعتزال خلال الموسم الماضي نتيجة معاناته المتكررة مع الإصابات.",
    "body": "كشف جون ستونز، مدافع مانشستر سيتي والمنتخب الإنجليزي، أنه فكر في الاعتزال خلال الموسم الماضي نتيجة معاناته المتكررة مع الإصابات. ووفقاً لهيئة الإذاعة البريطانية \" بي بي سي \"، خاض ستونز 11 مباراة فقط في الدوري الإنجليزي خلال الموسم الماضي، بعدما تعرض لإصابات متتالية في القدم وأوتار الركبة، وكانت الأخيرة سبباً في انتهاء موسمه مبكراً في شهر فبراير/شباط. المدافع البالغ من العمر 31 عاماً، والذي شارك مع منتخب إنجلترا في خمس بطولات كبرى، لم يمثل \"الأسود الثلاثة\" منذ أكتوبر/تشرين الأول 2024، بعدما تولى الألماني توماس توخيل تدريب المنتخب في يناير/كانون الثاني الماضي. ويعود ستونز إلى صفوف المنتخب استعداداً لمباراتي ويلز الودية على ملعب ويمبلي، ولاتفيا في تصفيات كأس العالم يوم 14 أكتوبر، حيث يسعى المنتخب الإنجليزي إلى حسم تأهله إلى مونديال الصيف المقبل الذي تستضيفه الولايات المتحدة وكندا والمكسيك. وقال ستونز في حديثه لـ\"بي بي سي\": \"كان الموسم الماضي صعباً للغاية بالنسبة لي، إلى درجة أنني فكرت في الاعتزال. كنت أشعر بأنني أفعل كل ما بوسعي وأتبع الاحترافية الكاملة، لكني أتعرض للانتكاسات باستمرار دون أن أجد تفسيراً لذلك، كان وضعاً نفسياً صعباً للغاية\". ومنذ انضمامه إلى مانشستر سيتي قادماً من إيفرتون عام 2016، لم يتمكن ستونز من تجاوز حاجز 27 مباراة في موسم واحد من الدوري بسبب الإصابات المتكررة. و…",
    "image": null,
    "pubDate": "2025-10-08T06:28:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57fccb50f0ec5413",
    "title": "موعد مباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026 أوروبا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%88%D8%A7%D9%94%D8%B0%D8%B1%D8%A8%D9%8A%D8%AC%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt390e050bd980dbdc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف منتخب فرنسا نظيره منتخب أذربيجان، في مباراة مهمة ضمن منافسات الجولة الثالثة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. يدخل منتخب فرنسا اللقاء وهو يتصدر ترتيب المجموعة الرابعة بالعلامة الكاملة برصيد 6 نقاط من فوزين على أوكرانيا وأيسلندا، ويسعى لمواصلة انتصاراته للاقتراب خطوة أكبر من التأهل للمونديال. في المقابل، يحتل منتخب أذربيجان المركز الأخير في المجموعة بنقطة واحدة، حصدها من تعادل مع أوكرانيا وهزيمة من أيسلندا، ويأمل في تحقيق مفاجأة وخطف نتيجة إيجابية من بطل العالم السابق. ويستعرض كووورة في التقرير التالي موعد مباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026 أوروبا والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026؟ موعد مباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026، هو يوم الجمعة 10 أكتوبر/تشرين الأول 2025، على ملعب حديقة الأمراء (بارك دي برانس) في العاصمة باريس. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة إلا الربع مساءً (21:45) بتوقيت السعودية ومصر، الحادية عشرة إلا الربع (22:45) بتوقيت الإمارات. ما القنوات الناقلة لمباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث التصفيات المؤهلة لكأس العالم 2026 في منطقة الشرق الأوسط …",
    "image": null,
    "pubDate": "2025-10-08T06:11:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "920d02accb554a93",
    "title": "متاهة سداسية.. جولة في عقل رينارد قبل ملحق الحلم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%AA%D8%A7%D9%87%D8%A9-%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A%D8%A9-%D8%AC%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D8%B9%D9%82%D9%84-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%82%D8%A8%D9%84-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%AD%D9%84%D9%85/bltf2d3a76c08378d54?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">في قلب العاصفة التي تسبق ملحق الحلم، يقف الفرنسي هيرفي رينارد، مدرب المنتخب السعودي وسط متاهة تكتيكية لم يجد لها مخرجًا بعد.</p><p style=\"text-align: right;\">ويستعد \"الأخضر\" لخوض مباراتي الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، حيث يستهل المشوار بمواجهة إندونيسي…",
    "body": "في قلب العاصفة التي تسبق ملحق الحلم، يقف الفرنسي هيرفي رينارد، مدرب المنتخب السعودي وسط متاهة تكتيكية لم يجد لها مخرجًا بعد. ويستعد \"الأخضر\" لخوض مباراتي الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، حيث يستهل المشوار بمواجهة إندونيسيا، مساء اليوم الأربعاء. وسيلعب المنتخب السعودي بعدها ضد العراق، حيث تقام مباريات الملحق في مدينة جدة. ويستعرض \"كووورة\" خلال السطور التالية، الطرق التي اعتمد عليها رينارد منذ عودته، والأسلوب الأقرب للظهور به في الملحق. عودة مُقلقة منذ عودة ريناد لقيادة الأخضر السعودي، لم يستقر الفرنسي على هوية واضحة، وكأن المنتخب يعيش في حالة تجريبية لا تنتهي. &nbsp;6 طرق مختلفة جرّبها في 16 مباراة، لكنها تركت الفريق تائهًا بين الانتصارات المتقطعة، والهزائم المقلقة، والتعادلات التي تزيد من غموض المشهد. &nbsp;والآن، ومع اقتراب لحظة الحقيقة، يطرح السؤال نفسه، أي الطرق سيختار رينارد ليرسم بها مصير السعودية نحو المونديال؟. والدليل على عدم استقرار السعودية على هوية واضحة، هو النتائج المتراجعة، حيث ودع الأخضر كأس الخليج من نصف النهائي، وفشل في التأهل المباشر للمونديال، بالإضافة للظهور الباهت بالكأس الذهبية \"الكونكاكاف\". الأكثر استخدامًا خاض المدرب الفرنسي العدد الأكبر من المباريات مع المنتخب السعودي منذ عودته، بطريقة (4-3-3)، بواقع 6 مواجهات، محققًا الفوز في مباراتين وتعاد…",
    "image": "https://assets.kooora.com/images/v3/getty-2219521870/crop/MM5DGMZVGM5DCOBYGY5G433XMU5DAORRG42Q====/GettyImages-2219521870.jpg",
    "pubDate": "2025-10-08T05:57:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "186233d66c571ce7",
    "title": "ما القنوات الناقلة لمباراة الصومال والجزائر في تصفيات كأس العالم 2026 أفريقيا.. وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B5%D9%88%D9%85%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltea5318badca456fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيفية مشاهدة مباراة الصومال والجزائر في تصفيات كأس العالم 2026 عن قارة أفريقيا والبث عبر الإنترنت..",
    "body": "يخوض منتخب الجزائر مباراة مهمة مع منتخب الصومال، مساء الخميس على ملعب ميلود هدفي بمدينة وهران، ضمن منافسات الجولة التاسعة من تصفيات أفريقيا المؤهلة لكأس العالم 2026. ويتطلع منتخب الجزائر، متصدر مجموعته، إلى تحقيق فوز جديد يواصل به سلسلة نتائجه الإيجابية ويقربه أكثر من حسم بطاقة التأهل للمونديال، لتعويض غيابه عن النسخة الماضية من الحدث العالمي. ويعتبر \"محاربو الصحراء\" المرشح الأبرز لتحقيق الانتصار نظرًا للفوارق الفنية الكبيرة بين المنتخبين، علمًا بأنه حسم موقعة الذهاب (3-1). وفي التقرير الآتي نستعرض القنوات الناقلة لمباراة الصومال والجزائر في التصفيات المؤهلة لكأس العالم 2026 عن قارة أفريقيا.. ما القنوات الناقلة لمباراة الصومال والجزائر في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026؟ تمتلك شبكة قنوات MBC السعودية حقوق بث مباريات تصفيات أفريقيا المؤهلة إلى كأس العالم 2026 في منطقة الشرق الأوسط وشمال أفريقيا. كما ستقوم القناة الأرضية للتلفزيون الجزائري ببث المباراة داخل الجزائر. كيف تشاهد مباراة الصومال والجزائر في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026 عبر الإنترنت؟ &nbsp; وبالنسبة لمن يرغب في مشاهدة البث المباشر لمباراة الصومال والجزائر في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026، ستكون متاحة عبر الاشتراك في خدمة \"شاهد VIP\". من معلق مباراة الصومال والجزائر في تصفيات أفريقيا ال…",
    "image": null,
    "pubDate": "2025-10-08T05:55:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e0cacb793e7b2cd9",
    "title": "صفقتان سريّتان.. ريال مدريد يخطط لميركاتو 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%AA%D8%A7%D9%86-%D8%B3%D8%B1%D9%8A%D9%91%D8%AA%D8%A7%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-2026/blt001ff7de8ccf5451?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يُحضّر ريال مدريد تحركات هادئة لكنها مدروسة جيداً في سوق الانتقالات المقبلة، مع وجود نية واضحة لإعادة شابين واعدين إلى صفوف الفريق الأول خلال عام 2026، وهما شيما أندريس ونيكو باز، بهدف تجديد الدماء وتعزيز خط الوسط بوجوه شابة تمتلك “جينات مدريدية” خالصة.",
    "body": "يُحضّر ريال مدريد تحركات هادئة لكنها مدروسة جيداً في سوق الانتقالات المقبلة، مع وجود نية واضحة لإعادة شابين واعدين إلى صفوف الفريق الأول خلال عام 2026، وهما شيما أندريس ونيكو باز، بهدف تجديد الدماء وتعزيز خط الوسط بوجوه شابة تمتلك “جينات مدريدية” خالصة. ووفقاً لصحيفة \" آس \" الإسبانية، تتابع إدارة النادي الملكي عن كثب وضع الثنائي الذي غادر في السنوات الماضية بحثاً عن دقائق لعب وتطور أكبر، وسط قناعة متزايدة داخل \"سانتياجو برنابيو\" بأن الوقت بات مناسباً لاستعادتهما. يرى ريال مدريد في شيما أندريس، لاعب شتوتجارت الحالي، بديلاً مثالياً لتشواميني، في ظل غياب لاعب ارتكاز بديل حقيقي في الفريق، رغم قدرة كامافينجا وأردا جولر على شغل هذا المركز مؤقتاً. أما نيكو باز، فقد تلقى وعداً من الإدارة بالعودة في صيف 2026، وهو ما دفعه إلى رفض عرض ضخم من توتنهام بلغ 70 مليون يورو هذا الصيف. شيما أندريس.. أداء مبهر وسعر مغرٍ يخطف أندريس (20 عاماً) الأنظار في الدوري الألماني مع شتوتجارت، حيث شارك في 8 من أصل 10 مباريات هذا الموسم، سجل هدفاً وحقق نسبة تمرير صحيحة بلغت 94% في آخر مباراة، إلى جانب ثلاث محاولات قطع ناجحة وعشر استعادة للكرة وستة صراعات فاز بها. النادي الألماني يمتلك 50% من حقوقه بعد أن دفع 3 ملايين يورو، فيما يحتفظ ريال مدريد بالنصف الآخر، ما يجعل استعادته ممكنة مقابل نحو 10 ملايين يورو فقط، في…",
    "image": "https://assets.kooora.com/images/v3/blt70990401dd735cb2/Nico_Paz.jpg",
    "pubDate": "2025-10-08T05:54:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be8e447351b8057c",
    "title": "ما القنوات الناقلة لمباراة المغرب والبحرين الودية 2025.. وكيفية مشاهدتها عبر الإنترنت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D9%88%D8%AF%D9%8A%D8%A9-2025-%D9%88%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D9%85%D8%B4%D8%A7%D9%87%D8%AF%D8%AA%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt14d910bee67334f9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيفية مشاهدة مباراة المغرب والبحرين الودية 2025 والبث عبر الإنترنت..",
    "body": "يستضيف منتخب المغرب نظيره البحريني، مساء الخميس على أرضية المجمع الرياضي الأمير مولاي عبد الله، في مباراة ودية دولية تندرج ضمن استعدادات المنتخبين للاستحقاقات المقبلة. ويسعى منتخب \"أسود الأطلس\" لاستغلال المباراة للوقوف على جاهزية اللاعبين وتجربة بعض الخطط الفنية الجديدة، ومواصلة التحضير للمنافسات القارية الهامة المقبلة، حيث يستضيف أمم إفريقيا العام المقبل. على الجانب الآخر، يأمل منتخب البحرين في تحقيق نتيجة إيجابية واكتساب الخبرة من خلال مواجهة أحد أقوى المنتخبات على الساحة الأفريقية والعربية، والذي قدم أداءً تاريخيًا في النسخة الأخيرة من كأس العالم. وفي التقرير الآتي، يستعرض كووورة القنوات الناقلة لمباراة المغرب والبحرين الودية 2025 وكافة التفاصيل المتعلقة بها. ما القنوات الناقلة لمباراة المغرب والبحرين الودية 2025؟ تمتلك شبكة القنوات المغربية الرياضية حقوق بث مباريات منتخب المغرب الودية المقامة على أرضه. ومن المقرر أن يتم نقل مباراة المغرب والبحرين الودية عبر قناة \"المغربية الرياضية (Arryadia)\". &nbsp; كيف تشاهد مباراة المغرب والبحرين الودية 2025 عبر الإنترنت؟ &nbsp; ليس من المعروف إذا كانت قناة \"المغربية الرياضية\" ستقوم ببث المباراة عبر منصاتها الرقمية أم ستكتفي بالبث التلفزيوني. من معلق مباراة المغرب والبحرين الودية؟ &nbsp; لم تحدد قناة الرياضية المغربية بعد اسم معلق مباراة ال…",
    "image": null,
    "pubDate": "2025-10-08T05:39:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "95541ea79f1224b0",
    "title": "أنانية وأجواء مشحونة.. أسبوع كارثي يهز برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%A7%D9%86%D9%8A%D8%A9-%D9%88%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D9%85%D8%B4%D8%AD%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D8%B3%D8%A8%D9%88%D8%B9-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A-%D9%8A%D9%87%D8%B2-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blta0dcbeb6ed81130b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اهتزّت غرفة ملابس برشلونة بعد أسبوع كارثي خسر فيه الفريق أمام باريس سان جيرمان في دوري أبطال أوروبا، ثم تلقى هزيمة قاسية أمام إشبيلية في الدوري الإسباني.</p><p>ومع تصاعد القلق داخل أروقة النادي الكتالوني، بدأ اللاعبون والمدرب هانز فليك يرفعون أصواتهم بحثًا عن حلول لمشكلات جماعية وفنية باتت واضحة…",
    "body": "اهتزّت غرفة ملابس برشلونة بعد أسبوع كارثي خسر فيه الفريق أمام باريس سان جيرمان في دوري أبطال أوروبا، ثم تلقى هزيمة قاسية أمام إشبيلية في الدوري الإسباني. ومع تصاعد القلق داخل أروقة النادي الكتالوني، بدأ اللاعبون والمدرب هانز فليك يرفعون أصواتهم بحثًا عن حلول لمشكلات جماعية وفنية باتت واضحة في بداية موسم متذبذب على جميع الأصعدة. أجواء مشحونة ووفقًا لصحيفة \"سبورت\" الإسبانية، باتت أجواء برشلونة مشحونة في الأيام الأخيرة، إذ أدت الخسارتان المتتاليتان إلى نقاشات داخلية حادة بين أفراد الفريق والجهاز الفني. وبينما يدرك الجميع أن أكتوبر لا يزال في بدايته وأن كل شيء يمكن تداركه، إلا أن فليك يدعو إلى وقفة صريحة ومراجعة داخلية حقيقية قبل العودة للمنافسة بعد فترة التوقف الدولي، مؤكدًا مرارًا: \"بعد التوقف سنقاتل على كل الألقاب\". لكن خلف هذا الخطاب الإيجابي، تتصاعد الشكوك حول الأداء البدني للفريق، إذ اعترف عدد من لاعبي برشلونة بأنهم لا يقدمون المستوى المطلوب على الصعيد اللياقي. أشار فليك نفسه بعد الخسارة أمام باريس سان جيرمان إلى أن \"الفريق يجب أن يصمد طوال 90 دقيقة\"، فيما قال فرينكي دي يونج: \"أعتقد أن الأمر يتعلق بتراكم الإرهاق، لقد خضنا سبع مباريات في 21 يومًا، وأحيانًا الركض خلف الكرة يسبب تعبًا أكبر من أي شيء آخر\"، في إشارة إلى أن الفريق يعاني أكثر عندما يفقد الاستحواذ. المدرب الألماني واصل …",
    "image": null,
    "pubDate": "2025-10-08T05:26:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "160a4d6ab32775a8",
    "title": "الفراج يطالب المنتخب السعودي باستحضار روح أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A8%D8%A7%D8%B3%D8%AA%D8%AD%D8%B6%D8%A7%D8%B1-%D8%B1%D9%88%D8%AD-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt31a6784522cf1ac0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">طالب الإعلامي وليد الفراج، المنتخب السعودي وجماهيره في مباراة إندونيسيا، التي تقام اليوم الأربعاء في ملحق تصفيات آسيا المؤهلة لنهائيات كأس العالم 2026، باستنساخ تجربة أهلي جدة في نهائي دوري أبطال آسيا للنخبة.</p><p style=\"direction: rtl;\">وفاز الأهلي على كاواساكي فرونتال …",
    "body": "طالب الإعلامي وليد الفراج، المنتخب السعودي وجماهيره في مباراة إندونيسيا، التي تقام اليوم الأربعاء في ملحق تصفيات آسيا المؤهلة لنهائيات كأس العالم 2026، باستنساخ تجربة أهلي جدة في نهائي دوري أبطال آسيا للنخبة. وفاز الأهلي على كاواساكي فرونتال الياباني 2-0 في نهائي النسخة الماضية من البطولة الماضية، ليحقق أول لقب قاري في تاريخه. وقال الفراج في تصريحات تلفزيونية: \"أتمنى أن يتم عمل (ريتويت) في مباراة المنتخب السعودي، من مواجهة سابقة، وهي مباراة الأهلي وكاواساكي في نهائي آسيا\". وتابع: \"بصراحة لم أر مثل هذه المباراة من حيث الأداء في الملعب والحماس والقتالية والأجواء الجماهيرية الصاخبة\". وأضاف: \"نفس الملعب ونفس اللون الأخضر، ونتمنى أن نشاهد ذلك في مباراة المنتخب\". التأهل السابع ويطارد منتخب السعودية التأهل السابع لنهائيات المونديال بعد الحضور في 6 نسخ سابقة بدأت بنسخة 1994 ثم 1998 و2002 و2006، وأخيرا 2018 و2022. ويأمل الأخضر تجاوز عقبة إندونيسيا والخروج بنتيجة إيجابية، قبل المواجهة الثانية التي تجمعه بنظيره العراقي في يوم 14 أكتوبر/ تشرين أول الحالي. مشوار السعودية بالتصفيات وأوقعت قرعة التصفيات المؤهلة لمونديال 2026، منتخب السعودية، بالمجموعة الثالثة رفقة منتخبات أستراليا واليابان، وإندونيسيا والصين، والبحرين. وحل المنتخب السعودي، بالمركز الثالث بمجموعته، برصيد 13 نقطة، خلف اليابان المت…",
    "image": null,
    "pubDate": "2025-10-08T05:09:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "76c6489de0bc2c27",
    "title": "بافلوفيتش يكشف سر علاقته بناجلسمان.. ومدير بايرن مذهول من يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%81%D9%84%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D8%A8%D9%86%D8%A7%D8%AC%D9%84%D8%B3%D9%85%D8%A7%D9%86-%D9%88%D9%85%D8%AF%D9%8A%D8%B1-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D8%B0%D9%87%D9%88%D9%84-%D9%85%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blt8c4b135916e0fc5e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فرويند يصف كومباني بالمدرب المثالي",
    "body": "في أجواءٍ مفعمة بالثقة والتفاؤل داخل أروقة الكرة الألمانية، كشف الشاب ألكسندر بافلوفيتش عن متانة علاقته بالمدرب جوليان ناجلسمان مؤكدًا أن الأخير كان وراء تصعيده إلى الفريق الأول في بايرن ميونخ. ومن ناحية أخرى، عبّر عن انزعاجه من الحديث المتكرر حول إصاباته السابقة، مفضلًا التركيز على مستقبله مع المنتخب. وفي السياق ذاته، أشاد المدير الرياضي للنادي البافاري كريستوف فرويند بالمدرب فينسنت كومباني، واصفًا إياه بـ \"المدرب المثالي\" لبايرن، متحدثًا أيضًا عن شخصية هاري كين القيادية، وموهبة لامين يامال، والتطور الكبير الذي يعيشه النمساوي كونراد لايمر. وقال بافلوفيتش عن علاقته بمدرب المنتخب الألماني جوليان ناجلسمان بحسب ما نقل موقع \"سكاي ألمانيا\": \"جوليان وأنا نتوافق بشكل جيد للغاية، إنه رجل لطيف للغاية، رائع، ومرح، من الممتع دائمًا التحدث معه، والحديث إليه، والأخذ بنصائحه، أعتقد أن الكثير من الناس لا يعرفون هذا، لكني أكملت أول حصة تدريبية احترافية لي في بايرن ميونخ تحت قيادته، لقد ساعد في تصعيدي (للفريق الأول)، ولهذا السبب لدي رابط معه منذ ذلك الحين\". وعن سجل إصاباته قال: \"لم أمر بأي انتكاسة، كانت إصابة في العين، قصة اللوزتين انتهت منذ فترة طويلة، يزعجني أن يتم تداولها باستمرار... أتطلع للأمام فقط وأقدم كل ما لدي لأبقى بعيدا عن الإصابات\". وحول المباراة القادمة ضد لوكسمبورج في تصفيات كأس العا…",
    "image": null,
    "pubDate": "2025-10-08T05:03:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b5bc33dd77adafc",
    "title": "الكشف عن خطة يامال للتعافي قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AE%D8%B7%D8%A9-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%84%D9%84%D8%AA%D8%B9%D8%A7%D9%81%D9%8A-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt30e908660081f3d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأ برشلونة العمل بجدية على خطة شاملة لاستعادة نجمه الشاب لامين يامال قبل موعد الكلاسيكو المرتقب أمام ريال مدريد يوم 26 أكتوبر/تشرين الأول الجاري في الجولة العاشرة من الدوري الإسباني.",
    "body": "بدأ برشلونة العمل بجدية على خطة شاملة لاستعادة نجمه الشاب لامين يامال قبل موعد الكلاسيكو المرتقب أمام ريال مدريد يوم 26 أكتوبر/تشرين الأول الجاري في الجولة العاشرة من الدوري الإسباني. يواصل النجم البالغ من العمر 18 عاما برنامجه العلاجي المكثف في المدينة الرياضية \"خوان جامبر\"، بهدف تجاوز إصابته في منطقة العانة التي أعاقت تقدمه خلال الأسابيع الماضية، والوصول إلى المباراة بأفضل حالة بدنية ممكنة. ووفقاً لصحيفة \" موندو ديبورتيفو \" الإسبانية، تعرض لامين يامال لانتكاسة في إصابته خلال مواجهة باريس سان جيرمان في دوري أبطال أوروبا، إلا أن التطورات الأخيرة في فترة تعافيه جاءت إيجابية للغاية. ويشعر الجهاز الفني واللاعب نفسه بتفاؤل واضح بعد ملاحظة تحسن ملحوظ في حالته البدنية، بينما يلتزم يامال بخطة دقيقة وضعها أخصائيو اللياقة والعلاج الطبيعي في النادي لضمان عودته التدريجية دون استعجال. اللاعب الشاب يقضي هذا الأسبوع بأكمله داخل المدينة الرياضية من الإثنين حتى الجمعة، حيث يخضع لجلسات تأهيل محددة تركز على التعافي وتقوية العضلات. ويمتلك يامال يوماً أقل من الراحة مقارنة ببقية زملائه الذين حصلوا على ثلاثة أيام إجازة، على أن ينال عطلة نهاية الأسبوع لالتقاط أنفاسه ذهنياً قبل العودة يوم الإثنين للتدرب مع المجموعة استعداداً لمواجهة جيرونا المقبلة. وتعتمد خطة برشلونة على نهج تدريجي لكنه طموح، وإذا سارت ا…",
    "image": null,
    "pubDate": "2025-10-08T04:56:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fcfeccd99fc8093",
    "title": "روشن في قفص الاتهام.. هل يؤثر الملحق الآسيوي على مستقبل الدوري السعودي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%B4%D9%86-%D9%81%D9%8A-%D9%82%D9%81%D8%B5-%D8%A7%D9%84%D8%A7%D8%AA%D9%87%D8%A7%D9%85-%D9%87%D9%84-%D9%8A%D9%88%D9%94%D8%AB%D8%B1-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D8%B9%D9%84%D9%89-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt716f26d5be405071?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مهمة ثقيلة لكتيبة رينارد",
    "body": "لا شك أن نتائج المنتخب السعودي تؤثر بشكل مباشر على مسابقات كرة القدم في المملكة، لا سيما إذا كان الأمر يتعلق بالتأهل إلى بطولة كبرى مثل كأس العالم، أو النتائج التي تتحقق فيها. ومن بين المسابقات التي تتأثر دائمًا بنتائج \"الأخضر\"، بطولة الدوري السعودي، البطولة الأولى في المملكة، التي تُسهم مباشرة أو بشكل غير مباشر في ارتفاع مستوى المنتخب أو انخفاضه. ما قبل ثورة النجوم منذ تأهل المنتخب السعودي إلى كأس العالم لأول مرة في 1994، لم تغب شمسه عنها سوى في مناسبتين: 2010 و2014. وتزامن ذلك الغياب مع تطبيق دوري المحترفين بداية من موسم 2008-2009، الذي أقر الاعتماد على 4 أجانب لكل فريق. ورغم الانتقادات التي طالت الدوري السعودي في ذلك الحين، زاد عدد الأجانب إلى 7، مع السماح بمشاركة 6 فقط منهم في المباراة الواحدة. وانتهت نغمة تأثير العناصر الأجنبية على مستوى المنتخب السعودي، بعد تأهله إلى كأس العالم مرتين متتاليتين في 2018 و2022، وتحقيقه انتصارًا في كل نسخة، على حساب منتخبي مصر والأرجنتين. دوري النجوم مع نهاية كأس العالم في قطر، يوم 18 ديسمبر/كانون الأول 2022، بدأ عصر جديد في الدوري السعودي، بالتزامن مع تعاقد النصر مع النجم البرتغالي كريستيانو رونالدو، في يناير/كانون الثاني 2023، في صفقة انتقال حر، بعد فسخ عقده مع مانشستر يونايتد. انتقال رونالدو أتبعته عدة خطوات، منها استحواذ صندوق الاستثمارات ال…",
    "image": null,
    "pubDate": "2025-10-08T04:44:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9f5fb9af4a948f18",
    "title": "وعد وامتنان.. رونالدو يعلق على تكريمه في البرتغال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B9%D8%AF-%D9%88%D8%A7%D9%85%D8%AA%D9%86%D8%A7%D9%86-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%AA%D9%83%D8%B1%D9%8A%D9%85%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84/blt509508f13d0517a7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر البرتغالي كريستيانو رونالدو قائد وهداف النصر السعودي عن امتنانه بعد تكريمه بجائزة \"جلوب برستيج\" على هامش مشاركته مع منتخب بلاده في العطلة الدولية الحالية.",
    "body": "عبر البرتغالي كريستيانو رونالدو قائد وهداف النصر السعودي عن امتنانه بعد تكريمه بجائزة \"جلوب برستيج\" على هامش مشاركته مع منتخب بلاده في العطلة الدولية الحالية. ويتواجد رونالد مع منتخب البرتغال الذي يستعد لمواجهة أيرلندا والمجر ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026، يومي السبت والثلاثاء المقبلين. ونشر رونالدو صورة عبر حسابه على \"إكس\" يحمل فيها الجائزة التي حصل عليها تكريمًا لمسيرته الطويلة والرائعة مع الأندية والمنتخب البرتغالي وعبر عن امتنانه لهذا التكريم الاستثنائي، ووعد بمواصلة رحلته بنفس الشغف. وقال رونالدو: \"فخور بهذا التكريم الخاص، 22 عاما مع المنتخب الوطني، وأواصل بنفس الشغف، شكرا لجميع المدربين والزملاء الذين ساعدوني على الوصول إلى هنا.. شكرا لكم\". مسيرة تاريخية ومنذ ظهوره الأول بقميص منتخب البرتغال عام 2003، رسّخ كريستيانو رونالدو نفسه كأحد أعظم اللاعبين في تاريخ كرة القدم الدولية. بدأت رحلته مع \"برازيل أوروبا\" وهو في الثامنة عشرة من عمره، وسرعان ما تحوّل إلى القائد والرمز الأبرز في جيل بلاده الذهبي. شارك رونالدو في جميع البطولات الكبرى تقريبًا منذ يورو 2004، حين قاد البرتغال إلى المباراة النهائية أمام اليونان، وبعد أكثر من عقد من الإصرار، قاد بلاده للتتويج التاريخي ببطولة كأس الأمم الأوروبية عام 2016، رغم إصابته في النهائي أمام فرنسا. كما أضاف لقين آخرين في دوري …",
    "image": null,
    "pubDate": "2025-10-08T04:44:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]