[
  {
    "id": "fc93145a48c0217f",
    "title": "نور الدين زكري: أتوقع تعادلًا في الكلاسيكو.. وبيرجوين أخطر من بنزيما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D8%B1-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%B2%D9%83%D8%B1%D9%8A-%D8%A7%D9%94%D8%AA%D9%88%D9%82%D8%B9-%D8%AA%D8%B9%D8%A7%D8%AF%D9%84%D9%8B%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%88%D8%A8%D9%8A%D8%B1%D8%AC%D9%88%D9%8A%D9%86-%D8%A7%D9%94%D8%AE%D8%B7%D8%B1-%D9%85%D9%86-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7/bltdca97ceae582305e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتوقع الجزائري نور الدين زكري مدرب الخلود السابق، أن يكون لقاء الكلاسيكو السعودي بين الاتحاد والهلال صعبا على الفريقين، مشيرا إلى أن التعادل ربما يحسم نتيجة المواجهة المرتقبة.",
    "body": "يتوقع الجزائري نور الدين زكري مدرب الخلود السابق، أن يكون لقاء الكلاسيكو السعودي بين الاتحاد والهلال صعبا على الفريقين، مشيرا إلى أن التعادل ربما يحسم نتيجة المواجهة المرتقبة. ويتقابل الاتحاد مع الهلال في جدة مساء غدٍ الجمعة ضمن منافسات الجولة السادسة من دوري روشن السعودي للمحترفين. وقال زكري في تصريحات تلفزيونية: \"المباراة صعبة وقوية على الفريقين، فالمدرب الإيطالي إنزاجي مع الهلال مازال يبني استراتيجيته الخاصة ويطبق فلسفته، في حين يبقى البرتغالي كونسيساو مدربا جديدا مع الاتحاد ويتحسس طريقه من أجل تحسين النتائج\". وأضاف: \"أتوقع التعادل بين الفريقين في هذه المواجهة\". وأشار إلى أن صعوبة مهمة كونسيساو تتمثل في أنه يجد لاعبين غير جاهزين، وربما لم تكن فترة الإعداد للاتحاد مثالية. وأضاف: \"إصابات الفرنسي كريم بنزيما مهاجم الفريق كثيرة، ربما لم يستعد للموسم بشكل جيد، لكنه لاعب رئيسي في منظومة الهجوم\". غير أن المدرب الجزائري عاد ليؤكد أن هناك من هو أهم من بنزيما في هجوم الاتحاد لاسيما في مباراة الكلاسيكو، مشيرا إلى خطورة الهولندي ستيفن بيرجوين الجناح الأيسر. واستطرد قائلا: \"بنزيما بطبيعة الحال سيخضع لرقابة قوية، قد تحد من خطورته، لكن بيرجوين متحرك وأراه أهم من بنزيما\". وعن الهلال أكد نور الدين زكري أن وجود سالم الدوسري، حال تأكد جاهزيته سيكون محور الخطورة الأبرز بالنسبة للزعيم في المباراة. …",
    "image": null,
    "pubDate": "2025-10-23T08:36:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b7b8f0b645ae39c",
    "title": "نجم سعودي سابق يصدم سالم الدوسري قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D8%B5%D8%AF%D9%85-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltf92058ab9110dbb7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أثار أحمد عطيف، نجم الكرة السعودية ونادي الشباب السابق، جدلًا واسعًا في الشارع الرياضي، بعدما تحدث بصراحة عن وضعية سالم الدوسري، قائد الهلال، مؤكدًا أن مستواه في الفترة الأخيرة قد يُفقده مكانه الأساسي مستقبلًا ضمن تشكيلة المدرب الإيطالي سيموني إنزاجي.</p><p style=\"directi…",
    "body": "أثار أحمد عطيف، نجم الكرة السعودية ونادي الشباب السابق، جدلًا واسعًا في الشارع الرياضي، بعدما تحدث بصراحة عن وضعية سالم الدوسري، قائد الهلال، مؤكدًا أن مستواه في الفترة الأخيرة قد يُفقده مكانه الأساسي مستقبلًا ضمن تشكيلة المدرب الإيطالي سيموني إنزاجي. وجاءت تصريحات عطيف المثيرة قبل مواجهة الكلاسيكو المنتظرة بين الهلال والاتحاد، مساء الجمعة، على ملعب الإنماء بمدينة الملك عبد الله الرياضية في جدة، ضمن الجولة السادسة من دوري روشن السعودي للمحترفين، والتي تكتسب أهمية خاصة في سباق القمة بين الفريقين. وتأتي هذه التصريحات في توقيت حساس بالنسبة للهلال، الذي يسعى لتقليص الفارق مع المتصدر النصر، بينما يترقب جمهوره جاهزية نجمه الأول سالم الدوسري العائد من إصابة لحقت به مع المنتخب السعودي خلال فترة التوقف الدولي. وقبل مواجهة الكلاسيكو، يحتلّ الاتحاد المركز الخامس في جدول ترتيب دوري روشن السعودي برصيد 10 نقاط، من 3 انتصارات وتعادلٍ وخسارة، أما الهلال فيأتي رابعا برصيد 11 نقطة، من 3 انتصارات وتعادلين. إنزاجي لم يعرف كيف يوظف سالم وقال أحمد عطيف في تصريحاتٍ تلفزيونية: \"في آخر مباراتين للهلال، عندما غيّر إنزاجي شكل الفريق التنظيمي والهجومي، ظهر تساؤل كبير: هل سيتوافق سالم مع أفكار المدرب؟ بالنسبة لي، إنزاجي لم يعرف بعد كيفية توظيف إمكانيات سالم الدوسري\". وأضاف النجم الدولي السابق: \"إذا استمر سالم…",
    "image": "https://assets.kooora.com/images/v3/getty-2242057997/GettyImages-2242057997.jpg",
    "pubDate": "2025-10-23T08:27:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f5a342d0b6bda52b",
    "title": "نابولي يسعى لمداواة جراحه بإيقاف سلسلة انتصارات إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D9%85%D8%AF%D8%A7%D9%88%D8%A7%D8%A9-%D8%AC%D8%B1%D8%A7%D8%AD%D9%87-%D8%A8%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blta38cac86c6debaa2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستضيف نابولي حامل لقب الدوري الإيطالي إنتر وصيفه المتألق في الفترة الأخيرة السبت المقبل، في قمة المرحلة الثامنة من الدوري الإيطالي، وذلك على وقع خسارته القارية القاسية أمام مضيفه أيندهوفن الهولندي 2-6 في الجولة الثالثة من مسابقة دوري أبطال أوروبا، حيث بدأت تظهر بوادر التصدعات في صفوف النادي الجنوب…",
    "body": "يستضيف نابولي حامل لقب الدوري الإيطالي إنتر وصيفه المتألق في الفترة الأخيرة السبت المقبل، في قمة المرحلة الثامنة من الدوري الإيطالي، وذلك على وقع خسارته القارية القاسية أمام مضيفه أيندهوفن الهولندي 2-6 في الجولة الثالثة من مسابقة دوري أبطال أوروبا، حيث بدأت تظهر بوادر التصدعات في صفوف النادي الجنوبي. وجاءت النكسة القارية بعد الخسارة الصادمة أمام تورينو 0-1 نهاية الأسبوع الماضي في الدوري، ما سمح لميلان باعتلاء صدارة الدوري برصيد 16 نقطة متقدما بفارق نقطة عن الجار اللدود إنتر الذي يتساوى نقاطا مع نابولي وروما. وانتقد مدرب نابولي أنتونيو كونتي لاعبيه بشدة الثلاثاء بعد الهزيمة في ملعب فيليبس، وقال في مؤتمر صحفي إنه \"لا ينبغي الاستخفاف بالجماهير\". وأضاف المدرب البالغ 56 عاما والذي يشتهر بسرعة غضبه \"لطالما قلتُ إننا بحاجة إلى التواضع، فالبعض يحاول خداع جماهير نابولي، لكن يجب قول الحقيقة لهذه القاعدة الجماهيرية\". وتابع \"إذا أردنا بناء شيء يفتخر به نابولي، فعلينا استعادة الروح التي تمتعنا بها في الموسم الماضي، حين لم تكن هناك أهداف شخصية ولم تكن هناك أنانية، بل كانت هناك رؤية واحدة، وهي نابولي\". وافتقد كونتي إلى العديد من نجومه مع انطلاق الموسم الجديد، أبرزها إصابة خطيرة في الفخذ لمهاجمه الدولي البلجيكي روميلو لوكاكو الذي غاب أيضا بديله الدولي الدنماركي راسموس هويلوند عن مواجهتي تورينو وأ…",
    "image": null,
    "pubDate": "2025-10-23T08:21:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d1192ecac8da15f1",
    "title": "فيرستابن يخطط لتضييق الخناق على سائقي ماكلارين في جائزة المكسيك",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D8%B3%D8%AA%D8%A7%D8%A8%D9%86-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%AA%D8%B6%D9%8A%D9%8A%D9%82-%D8%A7%D9%84%D8%AE%D9%86%D8%A7%D9%82-%D8%B9%D9%84%D9%89-%D8%B3%D8%A7%D9%8A%D9%94%D9%82%D9%8A-%D9%85%D8%A7%D9%83%D9%84%D8%A7%D8%B1%D9%8A%D9%86-%D9%81%D9%8A-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%84%D9%85%D9%83%D8%B3%D9%8A%D9%83/blt4bbde507f12d132d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يأمل سائق ريد بول الهولندي ماكس فيرستابن، العائد بشكل غير متوقع إلى المنافسة على لقب بطولة العالم عقب سيطرته على السباقات منذ مطلع أيلول/سبتمبر الماضي، في مواصلة زخم انتصاراته وتضييق الخناق أكثر على سائقي ماكلارين الأحد في جائزة المكسيك الكبرى للفورمولا1.</p><p style=\"dir…",
    "body": "يأمل سائق ريد بول الهولندي ماكس فيرستابن، العائد بشكل غير متوقع إلى المنافسة على لقب بطولة العالم عقب سيطرته على السباقات منذ مطلع أيلول/سبتمبر الماضي، في مواصلة زخم انتصاراته وتضييق الخناق أكثر على سائقي ماكلارين الأحد في جائزة المكسيك الكبرى للفورمولا1. ويواصل \"ماد ماكس\"، المتوّج بطلا للعالم في الأعوام الأربعة الماضية والفائز بثلاث من الجولات الأربع الأخيرة (إيطاليا وأذربيجان والولايات المتحدة) حصد النقاط والاقتراب أكثر من الأسترالي أوسكار بياستري متصدر الترتيب ووصيفه البريطاني لاندو نوريس، علما أن سائقي ماكلارين كانا بعيدين عن المنافسة قبل بضعة أسابيع. لكن بعد عطلة نهاية أسبوع رائعة أخرى في الولايات المتحدة على حلبة الأمريكتين في أوستن، قلّص فيرستابن الذي هيمن على سباقي السبت (السرعة) والأحد وعاد بحصاد كامل من النقاط (33)، الفارق إلى 40 و26 نقطة عن الأسترالي والبريطاني على التوالي. وكان فيرستابن يتأخر بفارق 104 نقاط عن سائقي ماكلارين قبل شهرين تقريبا. أقرّ ابن الـ 28 عاما للمرة الأولى بعد نهاية العطلة الأمريكية بقدرته على الاحتفاظ بلقبه للعام الخامس تواليا، إذ قال \"بالطبع لا تزال لديّ فرصة (للفوز باللقب). الفارق ضئيل جدا، لذا علينا مواصلة تقديم أداء مثالي في نهاية الأسبوع وتجنب الأخطاء حتى نهاية الموسم إذا أردنا الفوز. أنا متحمس جدا للعودة إلى هذه المنافسة\". &nbsp;استغلال تراجع…",
    "image": null,
    "pubDate": "2025-10-23T08:06:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07e0b6fbdf67b87f",
    "title": "ريتيجي: رونالدو الأفضل بلا منازع.. والسعودية تشبه الأرجنتين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%AA%D9%8A%D8%AC%D9%8A-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%A8%D9%84%D8%A7-%D9%85%D9%86%D8%A7%D8%B2%D8%B9-%D9%88%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D8%B4%D8%A8%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86/blt74e29e1c4903f503?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تحدث الإيطالي ماتيو ريتيجي، لاعب القادسية وهداف الدوري الإيطالي السابق، عن انتقاله إلى الدوري السعودي، وخوضه تجربة جديدة، مشيدا بما شاهده حتى الآن، ليعتبر أن خطوة انتقاله كانت موفقة.</p><p style=\"direction: rtl;\">ريتيجي المنتقل إلى القادسية قادما من أتالانتا في صفقة تقدر …",
    "body": "تحدث الإيطالي ماتيو ريتيجي، لاعب القادسية وهداف الدوري الإيطالي السابق، عن انتقاله إلى الدوري السعودي، وخوضه تجربة جديدة، مشيدا بما شاهده حتى الآن، ليعتبر أن خطوة انتقاله كانت موفقة. ريتيجي المنتقل إلى القادسية قادما من أتالانتا في صفقة تقدر بنحو 65 مليون يورو، أكد أن الدوري السعودي يضم العديد من اللاعبين المميزين. وأضاف في تصريحات تلفزيونية: \"بالنسبة لي كريستيانو رونالدو هو الأفضل بلا شك في الدوري السعودي، لأن ما يفعله هنا جنوني\". وعن المنافسة على لقب الهداف في ظل زخم المهاجمين المميزين قال: \"يجب أن أعمل كثيرا وكثيرا، مازلت جديدا في الدوري، وفي العام الماضي كنت هدافا للدوري الإيطالي، الأجواء كانت مختلفة ومعتاد على طريقة لعب فريقي، لكن الحقيقة أن أهم شيء هو مساعدة القادسية على إحراز الأهداف، وليس الأهم أن أحصل على لقب الهداف\". الحياة في السعودية ويرى اللاعب الإيطالي أن الحياة في السعودية هادئة وجميلة، وبالأخص في المنطقة الشرقية التي يقع فيها القادسية، خصوصا على مستوى الأجواء. وأضاف: \"أشعر أن الأجواء هنا مثل الأرجنتين، لكن الشيء الوحيد الذي لم أعتد عليه هو أنه عندما يأتي المساء أجد أن اليوم قد انتهى، لكن بشكل عام أنا سعيد هنا، ولدي بعض الأصدقاء\". وتابع: \"أعشق المطبخ السعودي، لم أعتد عليه كثيرا، لكنني زرت بعض المطاعم، هناك بعض الأصناف الرائعة، وأتمنى ألا يؤثر ذلك عليّ في المستقبل\"&n…",
    "image": "https://assets.kooora.com/images/v3/getty-2230391158/GettyImages-2230391158.jpg",
    "pubDate": "2025-10-23T07:11:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e29072d8198af48",
    "title": "رامي صبري يعلن اعتزاله.. ويخلف جون إدوارد في فاركو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%85%D9%8A-%D8%B5%D8%A8%D8%B1%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84%D9%87-%D9%88%D9%8A%D8%AE%D9%84%D9%81-%D8%AC%D9%88%D9%86-%D8%A7%D9%95%D8%AF%D9%88%D8%A7%D8%B1%D8%AF-%D9%81%D9%8A-%D9%81%D8%A7%D8%B1%D9%83%D9%88/blt67c242e6d6714db6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن رامي صبري، قائد فريق فاركو، اعتزاله كرة القدم رسمياً بعد مسيرة حافلة خاض خلالها عدة تجارب في الدوري المصري.",
    "body": "أعلن رامي صبري، قائد فريق فاركو، اعتزاله كرة القدم رسمياً بعد مسيرة حافلة خاض خلالها عدة تجارب في الدوري المصري. وأصدر رامي صبري بياناً رسمياً عبر حساباته الشخصية بمواقع التواصل الاجتماعي، اليوم الخميس، قال خلاله: \"لقد حانت لحظة الوداع.. وداع الأشياء التي أحببناها دائمًا بشغف وعشق لا ينتهي وقدمنا لها كل ما نملك.. أعلن اليوم اعتزالي ونهاية مسيرتي كلاعب كرة قدم\". وأضاف: \"بعد رحلة طويلة أفتخر بها، امتدت لسنوات قضيتها بين ملاعب الكرة، مع العديد من الأندية المصرية التي تشرفت بارتداء قميصها، وعشت معهم لحظات لا تُنسى مليئة بالتحديات بداية من عام 2005 و حتي عام 2025 مع نادى الأوليمبي، ثم نادي إنبي، ثم نادي فاركو\". وواصل: \"20 عاماً داخل جدران كرة القدم مليئة بالشغف والمنافسة والتحديات.. مسيرة أعتز وأتشرف بها والحمد لله طبعا على كل النعم وتحدى جديد في منصب جديد مدير رياضي في نادى فاركو.. وأشكركم جميعاً على مشاعركم الطيبة\". مشوار حافل يملك رامي صبري صاحب الـ 38 عاماً مشواراً حافلاً بعدة تجارب على مدار 20 عاماً كاملة. وبدأ رامي صبري مشواره ناشئاً في النادي الأولمبي السكندري حيث تم تصعيده للفريق الأول وعمره 18 عاماً قبل رحيله إلى نادي إنبي عام 2008. وانضم صبري المدافع المميز إلى نادي فاركو في صيف 2021 بعد رحيله عن نادي إنبي. وخاض رامي صبري ما يزيد عن 295 مباراة في مسيرته بالدوري المصري بجانب 1…",
    "image": null,
    "pubDate": "2025-10-23T07:03:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b7e317df74760e6",
    "title": "أناني ويجب إبعاده.. جماهير ليفربول تصب غضبها على صلاح بسبب فيرتز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%A7%D9%86%D9%8A-%D9%88%D9%8A%D8%AC%D8%A8-%D8%A7%D9%95%D8%A8%D8%B9%D8%A7%D8%AF%D9%87-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%AA%D8%B5%D8%A8-%D8%BA%D8%B6%D8%A8%D9%87%D8%A7-%D8%B9%D9%84%D9%89-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%81%D9%8A%D8%B1%D8%AA%D8%B2/blt73a5d337ffbf9b21?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شنّت جماهير ليفربول هجومًا لاذعًا على النجم المصري محمد صلاح ووصفوه بـ\"الأناني\"، بسبب لقطة في مباراة آينتراخت فرانكفورت بدوري أبطال أوروبا، فضّل فيها اللاعب التسديد بنفسه بدلاً من تمرير الكرة إلى زميله فلوريان فيرتز. </p><p>وجلس صلاح على مقاعد بدلاء ليفربول في بداية مباراة فرانكفورت، التي أقيمت …",
    "body": "شنّت جماهير ليفربول هجومًا لاذعًا على النجم المصري محمد صلاح ووصفوه بـ\"الأناني\"، بسبب لقطة في مباراة آينتراخت فرانكفورت بدوري أبطال أوروبا، فضّل فيها اللاعب التسديد بنفسه بدلاً من تمرير الكرة إلى زميله فلوريان فيرتز. وجلس صلاح على مقاعد بدلاء ليفربول في بداية مباراة فرانكفورت، التي أقيمت مساء أمس الأربعاء ضمن الجولة الثالثة من مرحلة الدوري في دوري أبطال أوروبا. وهذه هي المرة الأولى التي يجلس فيها صلاح على مقاعد بدلاء الريدز مرتين متتاليتين في دوري أبطال أوروبا منذ عام 2017، حيث بدأ اللاعب المصري مباراة جالطة سراي الماضية أيضًا من الدكة. وقرر المدرب آرني سلوت إشراك صلاح بديلًا في الدقيقة 74 من مباراة فرانكفورت على حساب هوجو إيكيتيكي، بينما حقق ليفربول فوزًا كاسحًا على حساب مضيفه الألماني بنتيجة 5-1. وبعد أن استقبل الريدز هدفًا مبكرًا، رد الفريق بثلاثية سريعة في غضون 9 دقائق من الشوط الأول، حملت توقيع هوجو إيكيتيكي وفيرجيل فان دايك وإبراهيما كوناتي، قبل أن يُضيف كل من كودي جاكبو ودومينيك سوبوسلاي هدفين آخرين. ووصل ليفربول إلى النقطة السادسة في دوري أبطال أوروبا بعد أن كان حقق فوزه الأول على أتلتيكو مدريد في الجولة الافتتاحية، وبذلك احتل المركز العاشر في جدول ترتيب مرحلة الدوري بالبطولة القارية. وأنهى ليفربول بهذا الانتصار سلسلة من 4 هزائم متتالية في كل البطولات، ليُصحح مساره ويتفادى…",
    "image": "https://assets.kooora.com/images/v3/getty-2242658447/crop/MM5DKMRQG45DGMRQG45G433XMU5DAORQ/GettyImages-2242658447.jpg",
    "pubDate": "2025-10-23T06:47:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e60fd6940d35787e",
    "title": "قرار حاسم من سعود عبدالحميد بشأن العودة للدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%AD%D8%A7%D8%B3%D9%85-%D9%85%D9%86-%D8%B3%D8%B9%D9%88%D8%AF-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%AF-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt3f3c85f87da7321b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حسم سعود عبدالحميد، لاعب لانس الفرنسي، موقفه من العودة إلى دوري روشن السعودي للمحترفين، خلال فترة الانتقالات الشتوية المقبلة.</p><p style=\"direction: rtl;\">وبحسب صحيفة \"الرياضية\" السعودية، فإن اللاعب سعود عبدالحميد، المعار من روما الإيطالي، يفكر في الاستمرار بالدوري الفرن…",
    "body": "حسم سعود عبدالحميد، لاعب لانس الفرنسي، موقفه من العودة إلى دوري روشن السعودي للمحترفين، خلال فترة الانتقالات الشتوية المقبلة. وبحسب صحيفة \"الرياضية\" السعودية، فإن اللاعب سعود عبدالحميد، المعار من روما الإيطالي، يفكر في الاستمرار بالدوري الفرنسي، وعدم العودة للدوري السعودي، بالوقت الراهن. ويأتي هذا القرار من جانب اللاعب الدولي السعودي، في ظل رغبته في الاستمرار بالمسابقات الأوروبية من خلال بوابة فريق لانس . وارتبط سعود عبد الحميد، خلال الفترة الماضية، بالعودة إلى دوري روشن السعودي بسبب عدم مشاركته بشكل منتظم مع ناديه الفرنسي، إضافة إلى اهتمام رباعي الدوري السعودي، الهلال والاتحاد والنصر ونيوم بضمه. سعود عبدالحميد، انطلقت مسيرته الكروية، في نادي الاتحاد، وبدأ تمثيل الفريق الأول في 2018، وبعد ثلاثة أعوام انتقل إلى الهلال، وحقق معه بطولات عدة أبرزها دوري روشن السعودي، وكأس خادم الحرمين الشريفين \"مرتين\"، كما شارك في بطولة كأس العالم للأندية 2021 في المغرب. وشارك سعود عبد الحميد مع روما الإيطالي، في 18 مباراة رسمية بالموسم الماضي، بمختلف البطولات، قبل أن تتم إعارته في الموسم الجاري إلى لانس الفرنسي. يشار إلى أن سعود عبد الحميد، يعد أول لاعب سعودي يشارك في منافسة أوروبية، بعد مشاركته كبديل في لقاء روما الإيطالي، أمام أتلتيك بيلباو الإسباني في منافسة الدوري الأوروبي، والتي أقيمت 26 سبتمبر/…",
    "image": "https://assets.kooora.com/images/v3/getty-2241034704/GettyImages-2241034704.jpg",
    "pubDate": "2025-10-23T06:29:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d26d122a9ed3eff",
    "title": "أتلتيكو مدريد يستهدف صفقة مجانية من برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%AC%D8%A7%D9%86%D9%8A%D8%A9-%D9%85%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltbf22be24eb4d7887?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواصل نادي أتلتيكو مدريد بحثه عن تعزيزات دفاعية للموسم المقبل، ويبدو أن أنظاره تتجه نحو مدافع برشلونة أندرياس كريستنسن، الذي يحظى باهتمام عدد من الأندية حول العالم.",
    "body": "يواصل نادي أتلتيكو مدريد بحثه عن تعزيزات دفاعية للموسم المقبل، ويبدو أن أنظاره تتجه نحو مدافع برشلونة أندرياس كريستنسن، الذي يحظى باهتمام عدد من الأندية حول العالم.&nbsp; &nbsp; ووفقًا لما ذكرته شبكة \"SportsMediaset\"، فإن المدافع الدنماركي بات ضمن الخيارات المطروحة لدى الروخيبلانكوس لدعم الخط الخلفي في مشروع دييجو سيميوني المقبل. &nbsp; وينتهي عقد كريستنسن مع برشلونة في يونيو/حزيران المقبل، ما يجعله فرصة ذهبية في سوق الانتقالات، خاصة أنه سيكون متاحًا للرحيل مجانًا في حال عدم تجديد عقده مع النادي الكتالوني.&nbsp; &nbsp; وترى إدارة أتلتيكو أن اللاعب يمتلك مواصفات دفاعية مناسبة لطبيعة الفريق، إلى جانب خبرته العالية ومعرفته الجيدة بأجواء الدوري الإسباني بعد موسمين قضاهما بقميص برشلونة. &nbsp; ورغم الاهتمام المتزايد من أتلتيكو مدريد وأندية أخرى، فإن مستقبل اللاعب لا يزال مرتبطًا بقرارين حاسمين: رغبة كريستنسن نفسه وتوجهات إدارة برشلونة، التي لم تُعلن حتى الآن موقفها النهائي سواء بالتجديد أو ترك اللاعب يرحل في نهاية الموسم. &nbsp; وبذلك يبقى الملف مفتوحًا على كل الاحتمالات، في انتظار ما ستسفر عنه المحادثات المقبلة في ظل سباق مرتقب على خدمات المدافع الدولي الدنماركي. &nbsp; ووصل أندرياس كريستنسن إلى برشلونة في الرابع من يوليو/تموز 2022 بعقد انتقال حر، عقب انتهاء مرحلته مع تشيلسي، ووقع عقد…",
    "image": null,
    "pubDate": "2025-10-23T06:22:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c9b577bcad82daf",
    "title": "فاسكيز بعد تكريمه في البرنابيو: \"قلبي ما زال هناك\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%B3%D9%83%D9%8A%D8%B2-%D8%A8%D8%B9%D8%AF-%D8%AA%D9%83%D8%B1%D9%8A%D9%85%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%86%D8%A7%D8%A8%D9%8A%D9%88-%D9%82%D9%84%D8%A8%D9%8A-%D9%85%D8%A7-%D8%B2%D8%A7%D9%84-%D9%87%D9%86%D8%A7%D9%83/blt36f7c0874f034452?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعرب لوكاس فاسكيز، لاعب باير ليفركوزن الحالي ونجم ريال مدريد السابق، عن فخره وامتنانه بعد التكريم المميز الذي تلقاه من جماهير الميرنجي في ملعب \"سانتياجو برنابيو\"، خلال مواجهة الملكي أمام يوفنتوس بدوري أبطال أوروبا.</p><p style=\"direction: rtl;\">ونشر فاسكيز رسالة مؤثرة عبر…",
    "body": "أعرب لوكاس فاسكيز، لاعب باير ليفركوزن الحالي ونجم ريال مدريد السابق، عن فخره وامتنانه بعد التكريم المميز الذي تلقاه من جماهير الميرنجي في ملعب \"سانتياجو برنابيو\"، خلال مواجهة الملكي أمام يوفنتوس بدوري أبطال أوروبا. ونشر فاسكيز رسالة مؤثرة عبر حساباته على مواقع التواصل، قال فيها: \"حلمت بذلك وأنا طفل… وعشته رجلاً. فخور وممتن دائماً. رغم البعد، سيبقى قلبي هناك. شكراً ريال مدريد على كل شيء\"، مرفقًا رسالته برمز قلب أبيض في إشارة إلى النادي الملكي. وشارك اللاعب الإسباني صورة قديمة له وهو طفل يجلس في مدرجات البرنابيو حاملًا وشاح ريال مدريد، وهي الصورة التي استلهمت منها الجماهير التيفو الذي ظهر في المدرجات خلال مواجهة يوفنتوس مساء أمس الأربعاء، في مشهد مؤثر لخص العلاقة التي جمعته بالنادي منذ الطفولة وحتى رحيله. ويواصل فاسكيز مشواره الاحترافي مع باير ليفركوزن الألماني، لكنه أكد بهذه الرسالة أن ارتباطه العاطفي بالبيت الملكي لا يزال راسخًا، وأن ذكرياته مع ريال مدريد ستبقى جزءًا من مسيرته وهويته الكروية. وسجل بيلينجهام هدف المباراة الوحيد في الدقيقة 57، ليمنح فريقه النقاط الثلاث الكاملة ويواصل مسيرته المثالية في البطولة برصيد تسع نقاط من ثلاث مباريات. وبهذا الفوز عزز ريال مدريد صدارته، بينما تجمد رصيد يوفنتوس عند نقطتين فقط، لتزداد معاناته في سباق التأهل للدور التالي. ألونسو: كنا بحاجة لمبارا…",
    "image": "https://assets.kooora.com/images/v3/getty-2242652299/GettyImages-2242652299.jpg",
    "pubDate": "2025-10-23T06:13:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "00b6f6aa9b3da8a1",
    "title": "تصرف مفاجئ في توقيت حساس.. هل بدأ صلاح حربه ضد ليفربول؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D8%B1%D9%81-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%81%D9%8A-%D8%AA%D9%88%D9%82%D9%8A%D8%AA-%D8%AD%D8%B3%D8%A7%D8%B3-%D9%87%D9%84-%D8%A8%D8%AF%D8%A7%D9%94-%D8%B5%D9%84%D8%A7%D8%AD-%D8%AD%D8%B1%D8%A8%D9%87-%D8%B6%D8%AF-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt9551940aab9d896f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فاجأ المصري محمد صلاح، نجم ليفربول، جماهير ناديه بتصرف مثير بعد ليلة استبعاده من التشكيل الأساسي للفريق في مباراة آينتراخت فرانكفورت الألماني بدوري أبطال أوروبا.</p><p>صلاح لم يبدأ مباراة فرانكفورت، التي أقيمت مساء أمس الأربعاء ضمن الجولة الثالثة من مرحلة الدوري في البطولة القارية، بعد أن فضّل ا…",
    "body": "فاجأ المصري محمد صلاح، نجم ليفربول، جماهير ناديه بتصرف مثير بعد ليلة استبعاده من التشكيل الأساسي للفريق في مباراة آينتراخت فرانكفورت الألماني بدوري أبطال أوروبا. صلاح لم يبدأ مباراة فرانكفورت، التي أقيمت مساء أمس الأربعاء ضمن الجولة الثالثة من مرحلة الدوري في البطولة القارية، بعد أن فضّل المدرب الهولندي آرني سلوت إبقائه على مقاعد البدلاء. وبدأ صلاح مباراتين متتاليتين مع ليفربول في دوري أبطال أوروبا على مقاعد البدلاء للمرة الأولى منذ 2017، وذلك بعد أن جلس بديلًا أيضًا في مباراة جالطة سراي، التي خسرها الريدز 0-1 ضمن الجولة الثانية. قرار سلوت باستبعاد صلاح جاء بعدما أخفق النجم المصري في هز الشباك من لعب مفتوح في 7 مباريات متتالية في الدوري الإنجليزي، وهو أمر يحدث لأول مرة منذ انضمامه إلى قلعة أنفيلد. ورغم غياب صلاح، تمكن ليفربول من تحقيق فوز ساحق على فرانكفورت بنتيجة 5-1، بعد تأخر الفريق الإنجليزي مع بداية المباراة، فيما دخل اللاعب المصري بديلًا لهوجو إيكيتيكي في الشوط الثاني، ولم تتغير النتيجة. وجاء فوز ليفربول بعد 4 هزائم متتالية في كل البطولات، إذ سقط على يد كريستال بالاس، وتشيلسي، ومانشستر يونايتد في الدوري الإنجليزي، وجالطة سراي في دوري الأبطال. وتفادى الفريق الأحمر خسارة 5 مباريات متتالية في كل البطولات لأول مرة منذ 1953. رد فعل صلاح وفي أول رد فعل لصلاح على استبعاده المفاجئ أم…",
    "image": "https://assets.kooora.com/images/v3/blt8194c8d222c464ba/Mohamed-Salah-X-profile-in-August-0168.webp",
    "pubDate": "2025-10-23T06:11:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae7a6d3a659cc7f1",
    "title": "المونديال يدفع تير شتيجن لمغادرة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%8A%D8%AF%D9%81%D8%B9-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D9%84%D9%85%D8%BA%D8%A7%D8%AF%D8%B1%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltc1f38983f5dc528b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعيش الألماني مارك أندريه تير شتيجن حارس برشلونة، فترة هادئة على مستوى الضغوط الإعلامية منذ خضوعه لجراحة في الظهر، بعد صيف كان مليئًا بالتكهنات حول مستقبله داخل النادي الكتالوني.",
    "body": "يعيش الألماني مارك أندريه تير شتيجن حارس برشلونة، فترة هادئة على مستوى الضغوط الإعلامية منذ خضوعه لجراحة في الظهر، بعد صيف كان مليئًا بالتكهنات حول مستقبله داخل النادي الكتالوني.&nbsp; &nbsp; فخلال الأشهر الماضية، ومع وصول الحارس خوان جارسيا أصبح اسم تير شتيجن على قائمة المرشحين للرحيل، قبل أن تغير إصابته مسار الأحداث ويستمر الألماني ضمن صفوف البارسا. &nbsp; لكن الصورة قد لا تبقى على حالها طويلًا؛ إذ كشفت شبكة “ سكاي سبورت ألمانيا ”، عبر الصحفي فلوريان بلتينبيرج، أن النادي لا يستبعد الآن رحيل تير شتيجن في سوق الانتقالات الشتوي، سواء عبر صفقة بيع أو إعارة.&nbsp; &nbsp; ووفقًا للتقرير، فإن احتمالية الخروج باتت \"ممكنة وغير مستبعدة\" في ظل المستجدات الحالية داخل النادي الكتالوني. &nbsp; وتزداد حساسية المشهد مع اقتراب بطولة كأس العالم المقبلة، حيث يحتاج تير شتيجن إلى دقائق لعب كافية لضمان مكانه في التشكيلة الأساسية للمنتخب الألماني.&nbsp; &nbsp; وبقاؤه على دكة البدلاء في برشلونة، في حال استمرار الوضع الحالي، قد يقلل من فرصه في الدفاع عن عرين \"المانشافت\"، ما يجعل خيار الرحيل رياضيًا أكثر منطقية بالنسبة له في هذه المرحلة. &nbsp; وبذلك، يعود مستقبل تير شتيجن إلى الواجهة مجددًا، في انتظار ما سيحمله الشتاء من قرارات حاسمة قد تغير وجهة الحارس الدولي. &nbsp; ويراهن برشلونة، تحت قيادة المدير ال…",
    "image": null,
    "pubDate": "2025-10-23T06:04:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "23745bd9d0e1c285",
    "title": "توب فايف.. الكعبي يلدغ برشلونة وضربة صيباري تحرق نابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%A8-%D9%81%D8%A7%D9%8A%D9%81-%D8%A7%D9%84%D9%83%D8%B9%D8%A8%D9%8A-%D9%8A%D9%84%D8%AF%D8%BA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B6%D8%B1%D8%A8%D8%A9-%D8%B5%D9%8A%D8%A8%D8%A7%D8%B1%D9%8A-%D8%AA%D8%AD%D8%B1%D9%82-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/blt8e7512fad7da3398?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عاش بعض النجوم العرب أسبوعاً حافلاً ومليئاً باللحظات السعيدة والأهداف الرائعة في ملاعب قارة أوروبا، بينما يبقى بعض اللاعبين الآخرين في مواجهة أوقات صعبة ومشاكل بالجملة.</p><p style=\"direction: rtl;\">ويتصدر اسم اللاعب المصري محمد صلاح نجم ليفربول الإنجليزي المشهد بين النجو…",
    "body": "عاش بعض النجوم العرب أسبوعاً حافلاً ومليئاً باللحظات السعيدة والأهداف الرائعة في ملاعب قارة أوروبا، بينما يبقى بعض اللاعبين الآخرين في مواجهة أوقات صعبة ومشاكل بالجملة. ويتصدر اسم اللاعب المصري محمد صلاح نجم ليفربول الإنجليزي المشهد بين النجوم العرب بسبب الجلوس على مقاعد البدلاء في لقاء آنتراخت فرانكفورت الألماني أمس الأربعاء في دوري أبطال أوروبا. وابتعد صلاح عن التألق الذي عاشه خلال المواسم الأخيرة في صفوف ليفربول وسط أنباء حول احتمالية رحيله وهو الأمر الذي جعله نجم الشباك في الأوساط الجماهيرية بين مشجعي الريدز. وبعيداً عن الجدل حول مستقبل صلاح، عاش بعض اللاعبين العرب لحظات رائعة وتألقوا بشكل لافت. كووورة يقدم في حلقته الأسبوعية \"توب فايف\" أفضل 5 لاعبين عرب تألقوا في الأسبوع الحالي بالملاعب الأوروبية. 1. المغربي أيوب الكعبي (أولمبياكوس اليوناني) قدم المهاجم المخضرم أيوب الكعبي أداءً لافتاً رغم خسارة فريقه أولمبياكوس الثقيلة أمام برشلونة الإسباني بستة أهداف مقابل هدف واحد في دوري أبطال أوروبا. وسجل الكعبي هدفه الأول في دوري الأبطال كما قدم مستويات جيدة وأرهق دفاع برشلونة وكان الأعلى تقييماً بين لاعبي الفريق اليوناني رغم الهزيمة الثقيلة. الكعبي لم يتألق فقط في لقاء برشلونة بل قاد فريقه للفوز على لاريسا يوم السبت الماضي في الدوري اليوناني بهدفين دون رد. ونجح اللاعب المغربي صاحب الـ …",
    "image": "https://assets.kooora.com/images/v3/getty-2242075935/GettyImages-2242075935.jpg",
    "pubDate": "2025-10-23T05:51:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac3995885cce49ce",
    "title": "تودور بعد الخسارة أمام الريال: يوفنتوس على الطريق الصحيح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%B5%D8%AD%D9%8A%D8%AD/bltd35ee4e58fc9d771?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد إيجور تودور أن يوفنتوس يسير على الطريق الصحيح رغم الخسارة التي تعرض لها بنتيجة 1-0 أمام ريال مدريد، قائلا: \"غادرنا ملعب سانتياجو بيرنابيو مع ندم لأننا كنا نستحق هدفًا على الأقل\".",
    "body": "أكد إيجور تودور أن يوفنتوس يسير على الطريق الصحيح رغم الخسارة التي تعرض لها بنتيجة 1-0 أمام ريال مدريد، قائلا: \"غادرنا ملعب سانتياجو بيرنابيو مع ندم لأننا كنا نستحق هدفًا على الأقل\". كان البيانكونيري يمر بأزمة قبل خوض هذه المباراة الأصعب في دوري أبطال أوروبا، حيث حقق خمسة تعادلات وهزيمة في آخر ست مباريات تنافسية. على الرغم من حصولهم على فرص في البرنابيو، أبرزها عن طريق دوسان فلاهوفيتش ولويس أوبيندا، إلا أنهم استقبلوا العديد من الفرص أيضا، قبل أن يسجل جود بيلينجهام هدف المباراة الوحيد. وقال تودور لشبكة سكاي سبورت إيطاليا: \"اللاعبون يشعرون بخيبة أمل، لأنهم شعروا أنهم يستحقون هدفًا على الأقل. هناك ندم، لكننا نسير على الطريق الصحيح\". وأضاف \"أعجبتني الروح والشخصية التي أظهرها الفريق في البداية، فبالطبع ريال مدريد سيضعك تحت الضغط دائمًا، لكننا فعلنا ما أعددنا له. لم نستقبل سوى هدفٍ واحدٍ بفضل موهبة فينيسيوس الفردية المذهلة بين ثلاث لاعبين، ثم تسديدة في القائم (قبل أن يتابعها بيلينجهام في الشباك)\". وتابع مدرب يوفنتوس \"كان هناك بعض الاحترام والخوف من احتساب ركلة جزاء عليهم (المدافعين) لذلك لم يقم أحدٌ بالتدخل. ففي النهاية، لو لم يرتكب أحدٌ خطأً في كرة القدم، لما سُجلت أي أهداف\". وقال تودور إنه يريد المزيد من العزيمة من لاعبيه، وقد لمس المدرب بعض التقدم في هذا الأمر، وصرح قائلا: \"على الجمي…",
    "image": null,
    "pubDate": "2025-10-23T05:44:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "44189967ac499b82",
    "title": "تصعيد جديد.. رابطة الليجا تلجأ للقضاء في أزمة مواجهة برشلونة وفياريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D8%B9%D9%8A%D8%AF-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D8%AA%D9%84%D8%AC%D8%A7%D9%94-%D9%84%D9%84%D9%82%D8%B6%D8%A7%D8%A1-%D9%81%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84/blt5c11e7b67ff46a51?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تصاعدت الأزمة بين رابطة الدوري الإسباني \"لا ليجا\" واتحاد لاعبي كرة القدم الإسبان (AFE)، بعدما أعلنت الرابطة نيتها التقدم بدعوى قضائية أمام المحاكم ضد الاحتجاج الذي نفذه لاعبو الأندية في الجولة الماضية، والمتمثل في التوقف لمدة 15 ثانية مع انطلاق المباريات، اعتراضًا على إقا…",
    "body": "تصاعدت الأزمة بين رابطة الدوري الإسباني \"لا ليجا\" واتحاد لاعبي كرة القدم الإسبان (AFE)، بعدما أعلنت الرابطة نيتها التقدم بدعوى قضائية أمام المحاكم ضد الاحتجاج الذي نفذه لاعبو الأندية في الجولة الماضية، والمتمثل في التوقف لمدة 15 ثانية مع انطلاق المباريات، اعتراضًا على إقامة مواجهة برشلونة وفياريال في مدينة ميامي الأمريكية، قبل أن يتم إلغاؤها رسميًا مساء الثلاثاء. وجاء هذا الموقف خلال الاجتماع الذي جمع مساء الأربعاء بين خافيير تيباس، رئيس رابطة الليجا، ودافيد أجانزو رئيس اتحاد اللاعبين، حيث أكدت الرابطة أنها تعتبر ما حدث \"إضرابًا جزئيًا\"، في حين رفض الاتحاد هذا الوصف تمامًا معتبرًا أن ما قام به اللاعبون \"مجرد إيماءة رمزية\". وكانت الرابطة قد حذرت في وقت سابق من نهاية الأسبوع الماضي أنها ستقوم بـ\"تقدير حجم الأضرار الناتجة عن الاحتجاج\"، مع الإشارة لاحتمال وجود \"عواقب فردية وجماعية غير مرغوبة\" بحق اللاعبين والأندية. وبحسب المصادر لصحيفة \"آس\" الإسبانية، أبلغ تيباس اتحاد اللاعبين أن القرار النهائي بشأن قانونية هذا الاحتجاج سيُحسم داخل أروقة القضاء، بينما أكد اتحاد اللاعبين الإسبان أنه لا يشعر بالقلق من الخطوة، مشددًا على أن الاحتجاج كان محسوبًا ولن تترتب عليه تداعيات قانونية. الاجتماع الذي استمر لأكثر من ساعتين تطرق أيضًا إلى تفاصيل مشروع إقامة مباراة رسمية في الولايات المتحدة. وكشفت الر…",
    "image": null,
    "pubDate": "2025-10-23T05:34:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "edcdad9e76b4e128",
    "title": "قمة إنتر وروما نموذجًا.. كيف يقضي إنزاجي على خطورة عوار في الكلاسيكو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%85%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%88%D8%B1%D9%88%D9%85%D8%A7-%D9%86%D9%85%D9%88%D8%B0%D8%AC%D9%8B%D8%A7-%D9%83%D9%8A%D9%81-%D9%8A%D9%82%D8%B6%D9%8A-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%B9%D9%84%D9%89-%D8%AE%D8%B7%D9%88%D8%B1%D8%A9-%D8%B9%D9%88%D8%A7%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltd92a593d1aaa47d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"صانع الألعاب\"، اسمٌ يختصر الكثير مما يمكن للاعب واحد أن يقوم به، ومن دوره مع الفريق، ومن أهمية هذا الدور: التحكم في إيقاع الفريق، توجيه لاعبيه، المساهمة في بناء اللعب، صناعة الفرص، بل والتسديد والتسجيل، غيضٌ من فيض ما يمكن أن يقوم به صانع الألعاب لفريقه في كل مباراة، ودليل على أهميته بالنسبة لباقي…",
    "body": "\"صانع الألعاب\"، اسمٌ يختصر الكثير مما يمكن للاعب واحد أن يقوم به، ومن دوره مع الفريق، ومن أهمية هذا الدور: التحكم في إيقاع الفريق، توجيه لاعبيه، المساهمة في بناء اللعب، صناعة الفرص، بل والتسديد والتسجيل، غيضٌ من فيض ما يمكن أن يقوم به صانع الألعاب لفريقه في كل مباراة، ودليل على أهميته بالنسبة لباقي اللاعبين. ولأهمية هذا الدور وتعدد مزاياه، فإن الهاجس الأول لبعض المدربين هو إحكام السيطرة على من يقوم به في الفريق المنافس، ومنعه من كل أو جُل تلك الأدوار، لمنع أي خطورة محتملة على مرمى الفريق. ومن أبرز الفرق التي تعتمد بشكل كبير على هذا الدور، نادي الاتحاد، حامل لقبي الدوري السعودي وكأس خادم الحرمين الشريفين، اللذين كان لصانع ألعابه الجزائري حسام عوار دورٌ كبير في الظفر بهما. عوار قاد الاتحاد لانتزاع اللقبين من حاملهما قبله؛ الهلال، بعدما أقصاه من ربع نهائي كأس الملك، وجعله وصيفه في دوري روشن. وها هو اللقاء يتجدد بين الكبيرين، وهذه المرة في وقت مبكر من الموسم، وتحديدًا في الجولة السادسة من الدوري السعودي، حين يستضيف ملعب الإنماء، معقل الاتحاد، مباراة الكلاسيكو التي تجمع بينه وبين الهلال، غدًا الجمعة. عوار ضد إنزاجي المباراة ستشهد صراعًا جانبيًا، تكرر في الدوري الإيطالي قبل عامين، بين سيموني إنزاجي، المدير الفني لفريق الهلال، وحسام عوار نجم الاتحاد. في صيف 2023، انتقل حسام عوار إلى روما…",
    "image": null,
    "pubDate": "2025-10-23T04:49:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac514a3901a4cae7",
    "title": "استقبال أسطوري لمنتخب الشباب.. ولقجع يطلب لقب كأس العالم بقطر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D9%82%D8%A8%D8%A7%D9%84-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D9%8A-%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D9%84%D9%82%D8%AC%D8%B9-%D9%8A%D8%B7%D9%84%D8%A8-%D9%84%D9%82%D8%A8-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A8%D9%82%D8%B7%D8%B1/bltfadc9fc8090079e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp; حظي منتخب شباب المغرب، العائد من تشيلي بلقب كأس العالم، باستقبال ملكي تاريخي، ناب خلاله ولي العهد، الأمير مولاي الحسن عن والده الملك محمد السادس، في تكريم بعثة الفريق والثناء على ما قدمته خلال هذا المونديال.</p><p style=\"direction: rtl;\">وحضر الحدث آباء وأمهات اللا…",
    "body": "&nbsp; حظي منتخب شباب المغرب، العائد من تشيلي بلقب كأس العالم، باستقبال ملكي تاريخي، ناب خلاله ولي العهد، الأمير مولاي الحسن عن والده الملك محمد السادس، في تكريم بعثة الفريق والثناء على ما قدمته خلال هذا المونديال. وحضر الحدث آباء وأمهات اللاعبين في تكرار لما حدث مع منتخب الأسود بعد عودته من قطر عقب بلوغ نصف نهائي مونديال 2022. و قبل حلولهم بالقصر الملكي جالت حافلة مكشوفة أقلت على متنها هؤلاء الأبطال شوارع العاصمة الرباط، وسط حضور الآلاف من مناصري المنتخب المغربي الذين هتفوا لهم. &nbsp;وشكل ذلك منظرا مهيبا ورائعا قاد الأنصار لمطالبة باقي المنتخبات، وبينها منتخب الناشئين الذي سيشارك في مونديال قطر الشهر المقبل، والأسود الذين يخوضون منافسات الكان، بالظفر بكل هذه البطولات. لقجع يرفع السقف عاليا&nbsp; كان فوزي لقجع بين الحضور، وحظي بهذا التكريم الكبير، ليكرر رئيس اتحاد الكرة المغربي لاحقا طلبه لمدرب منتخب الناشئين نبيل باها، وهو يحثه على العودة بكأس العالم لأقل من 17 عاما من قطر الشهر المقبل، مبرزا أن المغرب ما عاد ليقنع في أي بطولة مجمعة يلجها بغير الكأس والذهب. &nbsp;وفي تصريحات تلفزيونية رفع لقجع سقف الطموحات، مؤكدا ثقته في قدرات هذا المنتخب على تكرار إنجاز منتخب الشباب في تشيلي، منوها بالمواهب التي يضمها. وأضاف أن رصد كل تلك الإمكانيات المالية واللوجيستية كان بهدف اعتلاء الكرة الم…",
    "image": "https://assets.kooora.com/images/v3/kooora_1396260_1/fawzylkghaa.jpg",
    "pubDate": "2025-10-23T04:42:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f01f1d197335b4cf",
    "title": "كومباني عن صدارة دوري أبطال أوروبا: انظروا إلى سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D9%86-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%A7%D9%86%D8%B8%D8%B1%D9%88%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt919775d6c4fdd3e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق نجوم بايرن ميونخ على الانتصار الكبير الذي حققه العملاق البافاري برباعية نظيفة على حساب ضيفه كلوب بروج البلجيكي، مساء أمس الأربعاء، ضمن لقاءات الجولة الثالثة من مرحلة الدوري لمسابقة دوري أبطال أوروبا.",
    "body": "علق نجوم بايرن ميونخ على الانتصار الكبير الذي حققه العملاق البافاري برباعية نظيفة على حساب ضيفه كلوب بروج البلجيكي، مساء أمس الأربعاء، ضمن لقاءات الجولة الثالثة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. وواصل البايرن انطلاقته المثالية للموسم محققًا فوزه الـ12 تواليًا مسجلًا 44 هدفًا واستقبل 9 أهداف، وهي ثاني أفضل انطلاقة للموسم في الدوريات الأوروبية الخمس الكبرى، خلف انطلاقة ميلان موسم (1992- 1993) وحقق الروسونيري حينها 13 انتصارًا وسجل 45 هدفًا واستقبل 13 هدفًا. كما ترك هاري كين بصمته بالتسجيل في مباراة الأمس، ليسجل 20 هدفًا في 12 مباراة خاضها في جميع المسابقات هذا لموسم، ليصبح أسرع من يصل إلى 20 هدفًا منذ بداية الموسم، متجاوزًا بذلك الرقم القياسي الذي حققه كل من ليونيل ميسي وكريستيانو رونالدو. وتحدث فنسنت كومباني، مدرب بايرن ميونخ، في تصريحات عقب المباراة نقلها الموقع الرسمي للبايرن عن تقييم الأداء العام: \"بالتأكيد، كان الأداء جيداً اليوم، كان بإمكاننا تسجيل المزيد من الأهداف وحافظنا على شباكنا نظيفة، كانت مباراة جيدة على أرضنا، كما رأينا الكثير من اللاعبين الشباب اليوم\". وعن تألق الشاب لينارت كارل ومساهمته المؤثرة قال: \"لينارت كارل أظهر في مباراة مهمة أنه يمكنه مساعدتنا، لكني لست من محبي المبالغة (في الإشادة)، إذا واصل هذا الأداء، فسيحصل على فرصته طوال الموسم\". أما عن التأقلم …",
    "image": null,
    "pubDate": "2025-10-23T04:27:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c616ae1d8f77dd1d",
    "title": "نجم في الميزان.. بيلينجهام يخطف الأضواء من مبابي وفينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%8A%D8%AE%D8%B7%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1-%D9%85%D9%86-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/blt9ef813e42c67951f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انتزع ريال مدريد فوزا مثيرا ومهما على حساب ضيفه يوفنتوس 1-0، في اللقاء الذي جمع الفريقين اليوم الأربعاء، ضمن لقاءات دوري أبطال أوروبا. </p><p>وواصل الملكي بانتصاره سلسلته المميزة في البطولة هذا الموسم، ورفع رصيده إلى ثلاث انتصارات محققا العلامة الكاملة، لينضم إلى فرق باريس سان جيرمان، وبايرن ميو…",
    "body": "انتزع ريال مدريد فوزا مثيرا ومهما على حساب ضيفه يوفنتوس 1-0، في اللقاء الذي جمع الفريقين اليوم الأربعاء، ضمن لقاءات دوري أبطال أوروبا. وواصل الملكي بانتصاره سلسلته المميزة في البطولة هذا الموسم، ورفع رصيده إلى ثلاث انتصارات محققا العلامة الكاملة، لينضم إلى فرق باريس سان جيرمان، وبايرن ميونخ، وإنتر ميلان، وآرسنال، وبوروسيا دورتموند، في الأندية التي حققت العلامة الكاملة حتى الآن. وقدم ريال مدريد قدم مباراة متوازنة وجيدة، حيث كان المسيطر على مجريات اللعب بالنظر إلى فارق الإمكانات بين الفريقين واللاعبين والخبرة التي يتمتع بها الفريق الملكي، بينما ظلت معاناة يوفنتوس قائمة مع المدرب إيجور تودور، ليتلقى الفريق خسارته الثانية على التوالي بجميع المسابقات. بيلينجهام يصنع الفارق بالنظر إلى الطريقة التي سارت بها المباراة، فكان هجوم ريال مدريد له دورا بارزا، حيث شكل لاعبي الفريق الهجوميين خطورة كبيرة على مرمى يوفنتوس، إلا أن الإنجليزي جود بيلينجهام، نجم وسط الميرينجي، كان هو من نجح في فض الاشتباك ومنح الفريق الأبيض الثلاث نقاط. هدف المباراة الوحيد جاء بأقدام بيلينجهام في الدقيقة 57، بعد متابعة ممتازة لتسديدة بارعة من زميله البرازيلي فينيسيوس جونيور، الذي مر بمجهود فردي رائع من مدافعي يوفنتوس داخل منطقة الجزاء وسدد كرة ضربت بالقائم الأيسر لمرمى اليوفي، لترتد ويتابعها جود داخل الشباك وسط غياب ال…",
    "image": null,
    "pubDate": "2025-10-22T20:07:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e92ed9365ff06918",
    "title": "برقم تاريخي.. كورتوا يقتحم قائمة جديدة لأساطير ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%82%D9%85-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D8%A7%D9%94%D8%B3%D8%A7%D8%B7%D9%8A%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt32fa65570bd76fd8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الحارس البلجيكي قدم ما يلزم لتسجيله ضمن أهم نجوم النادي الملكي",
    "body": "انضمّ البلجيكي تيبو كورتوا، حارس مرمى ريال مدريد، إلى قائمة تاريخية تضمّ أبرز حراس المرمى الذين حموا عرين الميرينجي على مرّ العصور، بعد أن وصل إلى المباراة رقم 300 بقميص النادي الملكي في مختلف البطولات المحلية والقارية. وشارك كورتوا أساسيًا في تشكيل ريال مدريد أمام يوفنتوس، مساء اليوم الأربعاء، على ملعب سانتياجو برنابيو، وساهم في فوز الفريق الملكي بهدف دون رد، ضمن الجولة الثالثة من مرحلة المجموعة بدوري أبطال أوروبا.&nbsp; وأحرز هدف اللقاء الوحيد النجم الإنجليزي جود بيلينجهام، في الدقيقة 57، ليرفع ريال مدريد رصيده إلى 9 نقاط في المركز الخامس، بينما تجمّد رصيد يوفنتوس عند نقطتين، في المركز الخامس والعشرين. وبحسب شبكة \"أوبتا\" للإحصائيات، رفع كورتوا رصيده إلى 300 مشاركة مع ريال مدريد، ليصبح رابع أكثر حارس ظهورًا في تاريخ النادي، خلف الأساطير إيكر كاسياس (725 مباراة)، باكو بويو (456 مباراة)، وميجيل أنخيل (346 مباراة).&nbsp; بهذا الإنجاز، يواصل كورتوا تثبيت مكانته كأحد الأعمدة الأساسية في تشكيلة الميرينجي، وأحد أبرز الحراس في تاريخ اللعبة الحديث. تيبو كورتوا.. من جينك إلى مجد مدريد يُعدّ تيبو كورتوا أحد أبرز حراس المرمى في كرة القدم الحديثة، بفضل مسيرة طويلة حافلة بالإنجازات والتحديات، جعلته من أكثر اللاعبين ثباتًا وتأثيرًا في مركزه خلال العقد الأخير. وُلد كورتوا عام 1992 في مدينة بريلن…",
    "image": null,
    "pubDate": "2025-10-22T19:51:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]