[
  {
    "id": "f3cca51ed41ecf73",
    "title": "استعان بنصيحة رونالدو.. فيرنانديز يكشف كواليس رفضه عرض الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D9%86-%D8%A8%D9%86%D8%B5%D9%8A%D8%AD%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%81%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%B1%D9%81%D8%B6%D9%87-%D8%B9%D8%B1%D8%B6-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt9b5b5cdbdab2a29a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاد البرتغالي برونو فيرنانديز، لاعب وسط مانشستر يونايتد، للحديث عن مستقبله داخل ملعب أولد ترافورد، بعدما ارتبط في وقت سابق بالانتقال للهلال السعودي الصيف الماضي. </p><p>وخلال تصريحات نشرتها صحيفة \"ديلي ميل\" البريطانية، تحدث الدولي البرتغالي عن أول حوار دار بينه وبين زوجته آنا كان حول تداعيات الأ…",
    "body": "عاد البرتغالي برونو فيرنانديز، لاعب وسط مانشستر يونايتد، للحديث عن مستقبله داخل ملعب أولد ترافورد، بعدما ارتبط في وقت سابق بالانتقال للهلال السعودي الصيف الماضي. وخلال تصريحات نشرتها صحيفة \"ديلي ميل\" البريطانية، تحدث الدولي البرتغالي عن أول حوار دار بينه وبين زوجته آنا كان حول تداعيات الأمر على الزوجين وطفليهما الصغيرين. حين قال لها: \"انظري، لدينا عرض من السعودية\"، ليضيف: \"من البديهي أن أي مكان أذهب إليه، يجب أن يأتوا هم أيضًا\". وأشار الدولي البرتغالي إلى رد زوجته عليه بقولها: \"هل حققت كل ما أردتَ تحقيقه في النادي؟\"، مضيفا: \"هذا لأنها تعلم أنني لم أفعل\". وأردف: \"كلانا من عائلتين غير غنيتين، ولكن لسنا فقراء، لم نكن نفتقر إلى الطعام، هذا مؤكد، لكن لا تزال عائلتنا في البرتغال.. أمي لديها 9 إخوة وأخوات، لذا فأنا أعي تمامًا صعوبات الحياة\". وأكمل: \"من البديهي أن المال مهم للجميع. لكنني لستُ في وضعٍ يُجبرني على عدّ أموالي أو مواجهة مشاكل في المستقبل إذا أحسنتُ التصرف\". واستطرد: \"أنا وعائلتي، لدينا أغراضنا، نحب أن نستمتع برفاهية حياتنا، لكننا ندرك تمامًا حجم المستقبل الذي لا يزال أمامنا، وكم نرغب في إراحة أطفالنا، وكيف نريدهم أن يكبروا، لذا أعلم أنه كان سيُحدث تغييرًا هائلاً بالنسبة لي، وإذا أردتُ إنفاق المال، فسأفعل.. لن أُلقي نظرة حتى على المبلغ الموجود في حسابي\". وأردف: \"لكنني لا أعاني…",
    "image": null,
    "pubDate": "2025-10-24T17:15:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "618fe497cc0438dd",
    "title": "السلط يهز صدارة الرمثا وسط جدل تحكيمي.. والجزيرة يتعادل مع شباب الأردن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%84%D8%B7-%D9%8A%D9%87%D8%B2-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B1%D9%85%D8%AB%D8%A7-%D9%88%D8%B3%D8%B7-%D8%AC%D8%AF%D9%84-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D9%8A%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86/bltbd7b7f017987a2a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كرر السلط مفاجآته أمام الرمثا",
    "body": "تعثر الرمثا، متصدر ترتيب الدوري الأردني، بالتعادل مع ضيفه السلط بهدف لكل منهما، مساء اليوم الجمعة، في الجولة التاسعة من المسابقة، على ملعب الأمير الحسن بمدينة إربد. تقدم السلط بهدف في الدقيقة 12 عن طريق اللاعب النيجيري إيبيديبري إندورانسي \"إيدي\"، بينما أدرك الرمثا التعادل بهدف سجله اللاعب الغاني داركوك وابينا في الدقيقة 69 من عمر المباراة. وارتفع رصيد الرمثا، بقيادة المدرب ميليان رادوفيتش، إلى 23 نقطة في صدارة الترتيب، بفارق 4 نقاط عن الفيصلي، صاحب المركز الثاني برصيد 19 نقطة. واهتزت صدارة الرمثا بعد أن فقد النقطة الرابعة، وتوقفت مسيرة انتصاراته التي استمرت على مدار 4 مباريات متتالية في الدوري الأردني، منذ تعادله مع الحسين إربد يوم 19 أغسطس الماضي. وكرر السلط مفاجآته أمام الرمثا، بعد أن حقق الفوز أيضا في لقاء الفريقين، يوم 4 أكتوبر الجاري، في بطولة كأس الدرع. وارتفع رصيد السلط، بقيادة مدربه هيثم شبول، إلى 12 نقطة في المركز الخامس بجدول الترتيب، بعد أن حقق الفريق 3 انتصارات و3 تعادلات وتلقى 3 هزائم. جدل تحكيمي وشهدت المباراة جدلاً تحكيميًا واسعًا، بسبب قرارات الحكم محمد مفيد، الذي احتسب هدفًا لصالح الرمثا، رغم زعم السلط وجود خطأ من أحد لاعبي الرمثا ضد الحارس. كما طالب السلط باحتساب ركلة جزاء، بداعي وجود لمسة يد من مدافع الرمثا في الشوط الثاني، الذي شهد منافسة قوية وعدة فرص لكلا الف…",
    "image": null,
    "pubDate": "2025-10-24T17:15:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cbd3b69728752a35",
    "title": "لابورتا يتحدى ريال مدريد قبل الكلاسيكو: سنفوز في البرنابيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%B3%D9%86%D9%81%D9%88%D8%B2-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%86%D8%A7%D8%A8%D9%8A%D9%88/blt283389d16f297dcc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://as.com/futbol/laporta-ganar-en-el-bernabeu-es-de-las-mejores-sensaciones-que-se-pueden-tener-en-la-vida-f202510-n/\"></a>حرص خوان لابورتا، رئيس برشلونة، على رفع معنويات جماهير الفريق قبل مواجهة الكلاسيكو المرتقبة أمام ريال مدريد، يوم الأحد على ملعب \"سانتيا…",
    "body": "حرص خوان لابورتا، رئيس برشلونة، على رفع معنويات جماهير الفريق قبل مواجهة الكلاسيكو المرتقبة أمام ريال مدريد، يوم الأحد على ملعب \"سانتياجو برنابيو\"، خلال حضوره المؤتمر الـ15 لرابطة مشجعي برشلونة في أقاليم الأندلس، وسبتة، ومليلة، المُقام هذا العام في مدينة هويلفا. ورافق لابورتا في الحدث عدد من أساطير النادي، أبرزهم هريستو ستويتشكوف. وفي تصريحات نقلتها صحيفة \"آس\" الإسبانية، أبدى لابورتا إعجابه بالأجواء الجماهيرية في هويلفا، قائلاً: \"إنه أمر لا يُوصف. أرى حماسًا كبيرًا من مشجعي برشلونة\". وبعث برسالة واضحة إلى جماهير النادي بشأن الكلاسيكو، مؤكدًا: \"لاعبونا في غاية التحفز، وأنا مقتنع بأننا سنحقق الفوز في البرنابيو كما فعلنا في الموسم الماضي. سنلعب من أجل الصدارة، وهذا حافز إضافي للجميع\". وكشف رئيس برشلونة أنه تناول الغداء مع اللاعبين عقب أحد التدريبات، مؤكدًا تركيز الفريق، كما أشاد بعقلية المدرب هانز فليك رغم العقوبة التي ستمنعه من التواجد على مقاعد البدلاء. وقال لابورتا عن العقوبة: \"لا أريد انتقاد الحكام، لكن هناك أمورًا يجب مراجعتها. فليك تقبّل الأمر، لكن ما حدث لم يكن ضروريًا\". وتوقف لابورتا عند ذكرياته مع الكلاسيكو في ملعب البرنابيو، مشددًا على خصوصية هذه المواجهة، قائلاً: \"يقولون إنها مجرد مباراة، لكنها ليست كذلك. الكلاسيكو هو المباراة التي تُحدد الاتجاه وتُغير الكثير. الفوز في الب…",
    "image": null,
    "pubDate": "2025-10-24T16:59:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "221423335d0ab52b",
    "title": "استبعاد الشناوي.. توروب يعلن قائمة الأهلي لمواجهة إيجل نوار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%A7%D9%84%D8%B4%D9%86%D8%A7%D9%88%D9%8A-%D8%AA%D9%88%D8%B1%D9%88%D8%A8-%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D9%8A%D8%AC%D9%84-%D9%86%D9%88%D8%A7%D8%B1/blt7e3b4949ebad7d54?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأهلي يستبعد 9لاعبين من مواجهة ايجل نوار بدوري ابطال أفريقيا",
    "body": "استبعد الجهاز الفني لفريق الأهلي المصري، بقيادة الدنماركي ييس توروب، 9 لاعبين من مواجهة إيجل نوار، المقرر إقامتها مساء غد السبت، على ملعب استاد القاهرة الدولي، في إياب دور الـ 32 من دوري أبطال أفريقيا. وحقق الفريق الأحمر الفوز بهدف نظيف في مباراة الذهاب التي أقيمت في بوروندي، السبت الماضي، الأمر الذي قد يسهل مهمة الفريق خلال مواجهة الغد. وضمت قائمة المستبعدين عن مباراة الأهلي وإيجل نوار غدا، كل من: حمزة علاء لعدم القيد المحلي والأفريقي، ومحمد الشناوي ومحمد عبد الله وأحمد عابدين لأسباب فنية، وإمام عاشور بسبب الإصابة بفيروس (A)، وأحمد رضا وحسين الشحات ومحمد شريف والمغربي أشرف داري للإصابة، وكريم فؤاد لعدم الجاهزية الفنية والبدنية عقب العودة من الإصابة الطويلة. 20 لاعب في المعسكر أعلن ييس توروب، مدرب الأهلي، عن قائمة المارد الأحمر استعدادًا لمواجهة إيجل نوار، والتي دخلت معسكر مغلق اليوم الجمعة، ليلة المباراة. وضمت قائمة الأهلي لمباراة الإياب 20 لاعبًا هم: محمد سيحا ومصطفى شوبير وياسين مرعي وعمر كمال عبد الواحد وأحمد رمضان بيكهام ومحمد علي بن رمضان وياسر إبراهيم ومحمود حسن تريزيجيه ونيتس جراديشار وأحمد عبد القادر ومحمد شكري ومروان عطية وأشرف بن شرقي ومحمد مجدي أفشة ومصطفى العش وأليو ديانج وأحمد سيد \"زيزو\" وطاهر محمد طاهر ومحمد هاني وأحمد نبيل \"كوكا\". موقف إمام عاشور يخضع إمام عاشور لا…",
    "image": null,
    "pubDate": "2025-10-24T16:37:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e65a43af2c03e3a1",
    "title": "محمود الخطيب: استاد الأهلي هو المشروع الكبير.. ولا نقبل سوى بالألقاب والبطولات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D9%85%D9%88%D8%AF-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D8%A7%D8%B3%D8%AA%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%87%D9%88-%D8%A7%D9%84%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1-%D9%88%D9%84%D8%A7-%D9%86%D9%82%D8%A8%D9%84-%D8%B3%D9%88%D9%89-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%82%D8%A7%D8%A8-%D9%88%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA/bltb11375266ff23773?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس الأهلي: استاد النادي هو المشروع الكبير ولا نقبل سوي بالألقاب والبطولات",
    "body": "اختتم محمود الخطيب، رئيس مجلس إدارة النادي الأهلي، ندواته الانتخابية استعدادًا لانتخابات القلعة الحمراء، المقرر إقامتها الجمعة المقبل، لاختيار مجلس إدارة جديد يقود النادي لمدة 4 سنوات خلال الفترة من 2025 إلى 2029. وقال الخطيب، خلال ندوته الأخيرة اليوم، إنه يُشيد بدور شركة \"القلعة الحمراء\" المنفذة لمشروع استاد النادي الأهلي بفرع الشيخ زايد، مؤكدًا أن هذا المشروع يُمثل أحد أهم أحلام الجماهير الحمراء التي طال انتظارها. وأضاف: \"ستاد الأهلي كان الحلم الكبير الذي راود جماهير وأبناء النادي لسنوات طويلة، والحمد لله نجحنا في تحويله إلى واقع ملموس بفضل العمل الجاد والتخطيط الدقيق. وأتوجه بالشكر إلى كل القائمين على هذا المشروع العملاق لما يبذلونه من جهد والتزام من أجل افتتاحه في الموعد المحدد ووفقًا للخطة الزمنية الموضوعة\". وأوضح أن الأهلي يسير وفق رؤية شاملة تهدف إلى ترسيخ مكانته على القمة في كل الألعاب، مشيرًا إلى أن \"النادي يضم 19 لعبة مختلفة، والأهلي بطبيعته لا يقبل إلا بالمنافسة على الألقاب، لأن ثقافة المركز الأول جزء من تاريخه وهويته\". وشدّد الخطيب على أن إنشاء شركات الأهلي الثلاث جاء في إطار إستراتيجية واضحة لتوفير موارد مالية مستدامة تدعم النشاط الرياضي، وتلبي احتياجات جميع الفرق، مؤكدًا أن الهدف هو تحقيق التوازن بين التميز الرياضي والاستقرار المالي بما يليق باسم ومكانة الأهلي كأكبر …",
    "image": null,
    "pubDate": "2025-10-24T16:20:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80bfda250e0059f7",
    "title": "ما قبل الكلاسيكو: رئيس الاتحاد على طريقة بيريز.. وظهور جديد لنجم اليونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D9%88%D8%B8%D9%87%D9%88%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt7ca60ac269fd3bea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أجواءٌ مثيرةٌ وحماسية شهدها محيطُ وجنباتُ ملعب \"الإنماء\"، معقل الاتحاد، قبل مباراته أمام غريمه الهلال مساء الجمعة، ضمن منافسات الجولة السادسة من دوري روشن السعودي للمحترفين.</p><p>ويتقابل الاتحاد مع الهلال في ثاني كلاسيكو هذا الموسم للعميد، الذي واجه من قبل النصر في الدوري وخسر أمامه بهدفين دون …",
    "body": "أجواءٌ مثيرةٌ وحماسية شهدها محيطُ وجنباتُ ملعب \"الإنماء\"، معقل الاتحاد، قبل مباراته أمام غريمه الهلال مساء الجمعة، ضمن منافسات الجولة السادسة من دوري روشن السعودي للمحترفين. ويتقابل الاتحاد مع الهلال في ثاني كلاسيكو هذا الموسم للعميد، الذي واجه من قبل النصر في الدوري وخسر أمامه بهدفين دون رد. ويسعى حاملُ لقب الدوري إلى مواصلة رحلة استعادة التوازن في المسابقة المحلية، أملًا في الوصول إلى مستوى أفضل يؤهله للمنافسة على صدارة الترتيب. وقبل انطلاق القمة المرتقبة، كانت هناك أجواءٌ خاصة في المعسكرين الأصفر والأزرق، ومع وصول الفريقين إلى ملعب المباراة. سندي على طريقة بيريز ظهر فهد سندي، رئيس نادي الاتحاد، في الممر المؤدي إلى الملعب، وهو يصافح اللاعبين والجهاز الفني ويحفزهم من أجل تحقيق الفوز في مباراة اليوم. ذلك الأسلوب كان قد تميز به فلورينتينو بيريز، رئيس نادي ريال مدريد، خاصة في حقبة المدرب السابق كارلو أنشيلوتي، حيث اعتاد على الوقوف في ممر اللاعبين من أجل مصافحتهم وتحفيزهم لتحقيق الانتصارات. واستقبل سندي لاعبي الاتحاد، وعلى رأسهم الفرنسي كريم بنزيما ومواطنه نجولو كانتي، بالإضافة إلى المدرب البرتغالي سيرجيو كونسيساو، الذي صافحه وعانقه الرئيس متمنيًا له التوفيق. نجم اليونايتد يحضر وكعادته في المباريات الكبرى، ظهر من جديد ريو فيرديناند، مدافع مانشستر يونايتد ومنتخب إنجلترا السابق، حيث كا…",
    "image": null,
    "pubDate": "2025-10-24T15:58:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c88e069d0468eeb2",
    "title": "الشرطة يتجرع مرارة الهزيمة الأولى في الدوري العراقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D9%8A%D8%AA%D8%AC%D8%B1%D8%B9-%D9%85%D8%B1%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A/bltf8200258c6f8dfad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى فريق الشرطة، حامل لقب الدوري العراقي، الهزيمة الأولى في البطولة المحلية هذا الموسم بعد خسارته أمام مضيفه أربيل بنتيجة هدف دون رد، مساء اليوم الجمعة، في افتتاح الجولة الخامسة. </p><p>وأحرز اللاعب شيرزود تيميروف هدف الفوز لصالح أربيل في الدقيقة 25 من عمر المباراة التي أقيمت في ملعب \"فرانسو حر…",
    "body": "تلقى فريق الشرطة، حامل لقب الدوري العراقي، الهزيمة الأولى في البطولة المحلية هذا الموسم بعد خسارته أمام مضيفه أربيل بنتيجة هدف دون رد، مساء اليوم الجمعة، في افتتاح الجولة الخامسة. وأحرز اللاعب شيرزود تيميروف هدف الفوز لصالح أربيل في الدقيقة 25 من عمر المباراة التي أقيمت في ملعب \"فرانسو حريري\" وسط حضور جماهيري كبير. وجاءت هزيمة الشرطة، بعد أن تلقى خسارة يوم الإثنين الماضي أمام ضيفه الاتحاد السعودي بأربعة أهداف مقابل هدف في الجولة الثالثة بمرحلة القسم الغربي بدوري أبطال آسيا للنخبة. وتراجع أداء الشرطة بقيادة مدربه المصري مؤمن سليمان بشكل لافت في الموسم الحالي، ويحتل الفريق المركز الرابع برصيد 9 نقاط بعد 3 انتصارات وهزيمة واحدة وله مباراة مؤجلة من الجولة الأولى ضد الزوراء. وارتفع رصيد أربيل بقيادة مدربه باسم قاسم إلى 13 نقطة في صدارة الترتيب بعد أن حقق 4 انتصارات وهزيمة واحدة. حماس أربيل.. وتراجع الشرطة تأخر انطلاق اللقاء على ملعب \"فرانسو حريري\" لأكثر من نصف ساعة بسبب أزمة جماهيرية نتيجة جلوس جماهير أربيل في مقاعد جماهير الشرطة وهو ما صنع أزمة تنظيمية أدت لهذا التأخر. وشهدت المباراة بداية حماسية للاعبي أربيل في ظل دعم جماهيري كبير، وضاعت فرصة خطيرة بجانب مرمى الحارس أحمد باسل من أصحاب الأرض بينما نجح تيميروف في تسجيل هدف التقدم لصالح أربيل في الدقيقة 25 بعد كرة عرضية متقنة من الجبهة …",
    "image": null,
    "pubDate": "2025-10-24T15:56:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c4c2d33e715af9f",
    "title": "سينر يواصل التقدم في فيينا.. وزفيريف رابع المتأهلين للبطولة الختامية",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%B1-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%AA%D9%82%D8%AF%D9%85-%D9%81%D9%8A-%D9%81%D9%8A%D9%8A%D9%86%D8%A7-%D9%88%D8%B2%D9%81%D9%8A%D8%B1%D9%8A%D9%81-%D8%B1%D8%A7%D8%A8%D8%B9-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D9%8A%D9%86-%D9%84%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AE%D8%AA%D8%A7%D9%85%D9%8A%D8%A9/bltf383e8ef56d5018e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أصبح الألماني ألكسندر زفيريف، بطل نهائيات \"نيتو\" لرابطة محترفي التنس مرتين، رابع لاعب يتأهل للبطولة الختامية للموسم، بعد بلوغه الدور نصف النهائي لبطولة فيينا فئة 500 نقطة، إثر انسحاب الهولندي تالون جريكسبور، يوم الجمعة.</p><p>وانضم زفيريف، الذي ضمن مشاركته في البطولة الختامية للمرة الثامنة في مس…",
    "body": "أصبح الألماني ألكسندر زفيريف، بطل نهائيات \"نيتو\" لرابطة محترفي التنس مرتين، رابع لاعب يتأهل للبطولة الختامية للموسم، بعد بلوغه الدور نصف النهائي لبطولة فيينا فئة 500 نقطة، إثر انسحاب الهولندي تالون جريكسبور، يوم الجمعة. وانضم زفيريف، الذي ضمن مشاركته في البطولة الختامية للمرة الثامنة في مسيرته، إلى كلٍّ من كارلوس ألكاراز، ويانيك سينر، ونوفاك ديوكوفيتش في قائمة المتأهلين إلى \"إنالبي أرينا\"، حيث تُقام النهائيات بين 9 و16 نوفمبر/تشرين الثاني في مدينة تورينو الإيطالية. وضع زفيريف نفسه في موقع مميز مبكرًا في سباق التأهل ببلوغه نهائي بطولة أستراليا المفتوحة، ثالث نهائي له في بطولات \"الجراند سلام\". كما توج بلقب بطولة ميونيخ على أرضه، وهو اللقب رقم 24 في مسيرته الاحترافية، ليواصل بذلك سجله المميز بتحقيق لقب واحد على الأقل في تسعة من المواسم العشرة الماضية. كما وصل إلى نهائي شتوتجارت، وبلغ نصف نهائي بطولتي الماسترز (1000 نقطة) في تورنتو، وسينسيناتي. تأهل النجم الألماني لأول مرة إلى نهائيات \"نيتو\" عام 2017، وشارك في هذا الحدث المرموق في ثمانية من المواسم التسعة الأخيرة، وتُوج باللقب في عامي 2018 و2021، وبلغ نصف النهائي في عامي 2019 و2024. ويمتلك زفيريف سجلًا يضم 17 فوزًا مقابل 10 هزائم في البطولة الختامية، منها 9 انتصارات مقابل 3 هزائم منذ انتقال الحدث إلى تورينو عام 2021، وجاءت اثنتان من ت…",
    "image": null,
    "pubDate": "2025-10-24T15:47:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b829a15c4390777a",
    "title": "مواجهات عربية نارية في انطلاقة دوري التحدي الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blt70dfe5216d8f1449?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اختبار صعب ينتظر الكويت الكويتي أمام الأنصار اللبناني",
    "body": "تتطلع أندية الكويت والعربي من الكويت، والسيب والشباب من عمان، غدًا السبت، إلى تحقيق انطلاقة قوية في دور مجموعات دوري التحدي الآسيوي لكرة القدم (2025-2026).&nbsp;&nbsp; يشارك في هذه البطولة، التي كانت تُعرف سابقًا باسم كأس رئيس الاتحاد الآسيوي، قبل إعادة هيكلتها في موسم 2024-2025، 20 ناديًا تم توزيعها بالتساوي على 5 مجموعات، بواقع ثلاث مجموعات في منطقة الغرب ومجموعتين في الشرق.&nbsp; وتقام البطولة بنظام الدوري من مرحلة واحدة بأسلوب التجمع. المجموعة الأولى تقام منافسات المجموعة الأولى في استاد تشانغليثانغ، في مدينة تيمفو ببوتان. وفي ثاني مباريات اليوم الافتتاحي، يلتقي الشباب العماني مع بارو البوتاني.&nbsp; وتوّج الشباب بأول لقب له في كأس السلطان، في موسم 2024-2025.&nbsp;&nbsp; من جانبه، يشارك نادي بارو في البطولة الآسيوية للمرة الثانية، بعد أن فاز بلقب الدوري المحلي للمرة الرابعة على التوالي، والخامسة في تاريخه. وتُفتتح مباريات المجموعة بلقاء بين نادي ألتين أسير التركماني ونادي عبديش آتا القرغيزي. ويحمل ألتين أسير لقب الدوري التركماني ثماني مرات، لكنه أنهى الموسم الماضي في المركز الثالث.&nbsp;&nbsp; أما عبديش آتا، فقد فاز بلقب الدوري القرغيزي في المواسم الثلاثة الأخيرة، ويشارك في البطولة للمرة الثانية، بعد أن حقق الفوز في مباراتيه السابقتين أمام ألتين أسير، في كأس الاتحاد الآسيوي لم…",
    "image": null,
    "pubDate": "2025-10-24T15:42:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3efee00da5eb8bfc",
    "title": "الزمالك يعبر ديكيداها بفوز باهت في الكونفدرالية.. ويبلغ دور المجموعات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%AF%D9%8A%D9%83%D9%8A%D8%AF%D8%A7%D9%87%D8%A7-%D8%A8%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%87%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%81%D8%AF%D8%B1%D8%A7%D9%84%D9%8A%D8%A9-%D9%88%D9%8A%D8%A8%D9%84%D8%BA-%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA/blted28db8068173716?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق الزمالك المصري فوزا باهتا على حساب ضيفه ديكيداها الصومالي بنتيجة 1-0، في المباراة التي أقيمت بينهما مساء اليوم الجمعة على ملعب السلام الدولي بالقاهرة، ضمن منافسات إياب دور الـ 32 ببطولة كأس الكونفدرالية الأفريقية. </p><p>وسجل التونسي سيف الدين الجزيري هدف الزمالك في الدقيقة 40 من ضربة جزاء، …",
    "body": "حقق الزمالك المصري فوزا باهتا على حساب ضيفه ديكيداها الصومالي بنتيجة 1-0، في المباراة التي أقيمت بينهما مساء اليوم الجمعة على ملعب السلام الدولي بالقاهرة، ضمن منافسات إياب دور الـ 32 ببطولة كأس الكونفدرالية الأفريقية. وسجل التونسي سيف الدين الجزيري هدف الزمالك في الدقيقة 40 من ضربة جزاء، بينما أهدر الفريق ضربة جزاء في الشوط الثاني عن طريق محمد السيد. وكان الزمالك قد تفوق في لقاء الذهاب ضد ديكيداها الذي أقيم بإستاد القاهرة يوم السبت الماضي بستة أهداف دون رد.. ليحجز بذلك الفريق الأبيض مقعده في دور المجموعات ببطولة كأس الكونفدرالية الأفريقية ليصبح الفريق الثاني الذي يضمن التأهل بجانب عزام التنزاني الذي تخطى في وقت سابق اليوم الجمعة عقبة منافسه كي إم كي إم بطل زنزبار. ورغم الفوز، لم يقدم الزمالك بقيادة مدربه البلجيكي يانيك فيريرا العرض المنتظر بل عانى الفريق بشكل واضح بسبب أداء بعض اللاعبين المتراجع بجانب الأجواء المتوترة في ملعب المباراة في ظل الهتافات المعادية من جماهير الزمالك تجاه اللاعب محمد السيد بسبب رفضه تجديد عقده. الشوط الأول.. الجزيري يتقدم للزمالك أجرى المدرب يانيك فيريرا عدة تغييرات على تشكيل الزمالك، على رأسها الدفع بالأنجولي شيكو بانزا والتونسي سيف الدين الجزيري ومحمد إسماعيل ومحمد السيد منذ البداية وإراحة بعض العناصر الأساسية مثل ناصر ماهر وحسام عبد المجيد. وفرض الزمال…",
    "image": null,
    "pubDate": "2025-10-24T15:18:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80ec72e9327ec9d9",
    "title": "تشكيل الكلاسيكو: بنزيما يقود هجوم الاتحاد.. وإنزاجي يثبت كتيبته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D9%82%D9%88%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%AB%D8%A8%D8%AA-%D9%83%D8%AA%D9%8A%D8%A8%D8%AA%D9%87/blt03c01bf66ba48388?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواجهة \"الإنماء\" تجمع العميد والزعيم ضمن الجولة السادسة بالدوري السعودي",
    "body": "أعلن البرتغالي سيرجيو كونسيساو، المدير الفني لاتحاد جدة، والإيطالي سيموني إنزاجي، المدير الفني للهلال، تشكيل فريقيهما استعدادًا لموقعة الكلاسيكو المنتظرة على ملعب \"الإنماء\" بمدينة الملك عبد الله الرياضية في جدة، ضمن منافسات الجولة السادسة من دوري روشن السعودي للمحترفين. يدخل الاتحاد اللقاء محتلاً المركز السادس برصيد 10 نقاط بعد بداية متذبذبة شهدت انتصارين وتعادلين وخسارة واحدة، فيما يتقدمه الهلال بخطوة واحدة فقط في المركز الخامس بـ11 نقطة، دون أن يتذوق طعم الهزيمة هذا الموسم بعد تحقيقه 3 انتصارات وتعادلين. عودة بنزيما وتحديات العميد استعاد الاتحاد أحد أبرز أسلحته الهجومية بعودة النجم الفرنسي كريم بنزيما إلى التشكيلة الأساسية بعد تعافيه من الإصابة التي أبعدته عن لقاء الشرطة العراقي في دوري أبطال آسيا للنخبة. في المقابل، قرر كونسيساو استبعاد الحارس الصربي بريدراج رايكوفيتش بقرار فني، إلى جانب غياب الهولندي ستيفن بيرجوين ومهند الشنقيطي لعدم الجاهزية. ويعتمد المدرب البرتغالي على الحارس حامد الشنقيطي، وأمامه رباعي الدفاع دانيلو بيريرا، سعد آل موسى، ماريو ميتاي، وأحمد الجليدان. وفي الوسط يظهر الثلاثي نجولو كانتي، فابينيو، وحسام عوار لتأمين السيطرة والربط بين الخطوط، بينما يقود الهجوم الثلاثي موسى ديابي، كريم بنزيما، ومحمدو دومبيا. تشكيل الاتحاد الرسمي: حراسة المرمى: حامد الشنقيطي الدفاع…",
    "image": null,
    "pubDate": "2025-10-24T15:16:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b6672c964ab0290",
    "title": "أراوخو يصلح ما أفسده يامال بكلمات \"مدروسة\" عن ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D9%8A%D8%B5%D9%84%D8%AD-%D9%85%D8%A7-%D8%A7%D9%94%D9%81%D8%B3%D8%AF%D9%87-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A8%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D9%85%D8%AF%D8%B1%D9%88%D8%B3%D8%A9-%D8%B9%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt315890b3a67f2e5c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رجحت تقارير صحفية إسبانية بدء الأوروجوياني رونالد أراوخو مدافع برشلونة، مباراة الكلاسيكو المقررة الأحد المقبل في ملعب سانتياجو برنابيو، ورغم ذلك ما يزال غير مؤكد أن يبدأ في مركز الظهير الأيمن (بسبب غياب جول كوندي عن تدريبات الأمس واليوم) أو في قلب الدفاع. </p><p>ويرى أراوخو أن برشلونة قادر على ا…",
    "body": "رجحت تقارير صحفية إسبانية بدء الأوروجوياني رونالد أراوخو مدافع برشلونة، مباراة الكلاسيكو المقررة الأحد المقبل في ملعب سانتياجو برنابيو، ورغم ذلك ما يزال غير مؤكد أن يبدأ في مركز الظهير الأيمن (بسبب غياب جول كوندي عن تدريبات الأمس واليوم) أو في قلب الدفاع. ويرى أراوخو أن برشلونة قادر على الفوز بالمواجهة مرة أخرى (فاز الكتالونيون بجميع المباريات الأربع في الموسم الماضي) رغم أنه يتوقع أن تكون المباراة مع ريال مدريد متقاربة في المستوى. وقال أراوخو، خلال تصريحات نقلتها صحيفة \"ماركا\" الإسبانية عن ريال مدريد: \"إنه فريق عظيم، يضم لاعبين ذوي جودة عالية جدا\". وعن فينيسيوس جونيور نجم الملكي، علق مدافع البارسا: \"أرى فقط ما يفعله داخل الملعب، إنه لاعب مذهل، إنه يجعلك تخرج أفضل ما لديك، اللاعبون الكبار يفعلون ذلك بك، إنه يخرج أفضل ما في كل لاعب في تلك المبارزات الفردية\". وأضاف: \"أحب اللاعبين الذين يتمتعون بالجرأة ويواجهون الخصوم مثل فينيسيوس، وما يُقال في خارج الملعب أمر شخصي، لا أعطيه اهتماما كبيرا، الشيء المهم هو ما يفعله في الملعب وأنه يلعب كرة القدم\". وتطرق المدافع الأوروجوياني للحديث عن الكلاسيكو، قائلا: \"ستكون مباراة صعبة، إنها مباراة جميلة ومهمة، ولهذا السبب هناك دائما هذا القلق (المصاحب لها)، إنها تولد الدافع، لكنني أعتقد أننا استمتعنا بالكلاسيكو، وقد سارت الأمور بشكل جيد، وهذا ما يجب ع…",
    "image": null,
    "pubDate": "2025-10-24T14:58:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d75fe206909d4de5",
    "title": "بسبب الهتاف ضد الزمالك.. الرابطة تعاقب جماهير الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%87%D8%AA%D8%A7%D9%81-%D8%B6%D8%AF-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%AA%D8%B9%D8%A7%D9%82%D8%A8-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltecb7dbf89d316897?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أصدرت رابطة الأندية المصرية المحترفة، اليوم الجمعة، قراراتها الخاصة بعقوبات الجولة الـ11 من الدوري الممتاز لموسم 2025-2026، وفقًا لما نصت عليه لائحة المسابقة ولائحة المخالفات والعقوبات ونظام ضبط الجودة المعتمد من الرابطة، حرصًا على ضمان تطبيق مبدأ العدالة والانضباط داخل المسابقة.</p><p><strong>ع…",
    "body": "أصدرت رابطة الأندية المصرية المحترفة، اليوم الجمعة، قراراتها الخاصة بعقوبات الجولة الـ11 من الدوري الممتاز لموسم 2025-2026، وفقًا لما نصت عليه لائحة المسابقة ولائحة المخالفات والعقوبات ونظام ضبط الجودة المعتمد من الرابطة، حرصًا على ضمان تطبيق مبدأ العدالة والانضباط داخل المسابقة. عقوبات مباراة الأهلي والاتحاد السكندري شهدت مباراة الأهلي والاتحاد السكندري أبرز العقوبات في هذه الجولة، حيث اتخذت لجنة الانضباط قرارات قوية بعد اللقاء الذي انتهى بفوز الأهلي (2-1) على استاد القاهرة، ليعتلي الفريق الأحمر صدارة الدوري برصيد 21 نقطة، في أول مباراة محلية تحت قيادة مدربه الدنماركي ييس توروب. إيقاف مروان عطية، لاعب وسط الأهلي، مباراة واحدة مع غرامة مالية قدرها 5000 جنيه بسبب حصوله على الإنذار الثالث. إيقاف أحمد نبيل \"كوكا\" مباراة واحدة وتغريمه 2500 &nbsp;جنيه بعد طرده لحصوله على إنذارين. إيقاف كريم الديب، لاعب الاتحاد السكندري، مباراة واحدة وتغريمه 2500 جنيه لنيله إنذارين وطرده في المباراة. كما قررت اللجنة تغريم النادي الأهلي مبلغ150 &nbsp;ألف جنيه، مع منع الجماهير الحاضرة من حضور مباراة واحدة، بسبب السباب الجماعي ضد نادٍ منافس، في مخالفة للوائح الانضباط والسلوك الرياضي. كانت جماهير الأهلي قد هتفت ضد نادي الزمالك، ساخرة من الأنباء التي تشير إلى اقتراب القلعة البيضاء من إعلان الإفلاس، ما دفع ال…",
    "image": null,
    "pubDate": "2025-10-24T14:57:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e54edb774c1be09",
    "title": "أرتيتا: أعمل على الكرات الثابتة منذ 10 سنوات.. ونجم آرسنال أصبح شاملًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%A7%D9%94%D8%B9%D9%85%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%83%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AB%D8%A7%D8%A8%D8%AA%D8%A9-%D9%85%D9%86%D8%B0-10-%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D9%88%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D8%B4%D8%A7%D9%85%D9%84%D9%8B%D8%A7/blt1a7b85ae8f165777?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإسباني أبرز اهتمامه الكبير بالعمل الدفاعي",
    "body": "تحدث ميكيل أرتيتا، مدرب آرسنال، عن استعدادات فريقه لمواجهة كريستال بالاس، الأحد المقبل، ضمن لقاءات الجولة التاسعة من الدوري الإنجليزي الممتاز. وقال أرتيتا عن لياقة مدافعه البرازيلي، جابرييل ماجالهايس، قبل المباراة المرتقبة: \"اضطر جابرييل إلى مغادرة الملعب بسبب مشكلة، ولم يتمكن من التدريب بعد، لذلك دعونا نرى كيف تتطور حالته في الـ 24 ساعة القادمة، وما إذا كان متاحاً أم لا في نهاية الأسبوع\". وأقر أرتيتا بأن السجل الدفاعي لآرسنال مهم للفوز بالبطولات، مؤكداً أن أفضل دفاع غالباً ما يفوز بالدوري. الأهداف الثلاثة التي استقبلها الفريق في ثماني مباريات، تضع آرسنال على قدم المساواة - أو حتى أفضل - من رقم تشيلسي القياسي التاريخي في الدوري الإنجليزي الممتاز (15 هدفاً فقط)، في موسم 2004-2005. ولم يستقبل \"المدفعجية\" أي هدف لأكثر من 400 دقيقة في البريميرليج، ويأملون في الوصول إلى 500 دقيقة، عندما يواجهون بالاس يوم الأحد. أرقام قياسية وعن ذلك، قال أرتيتا: \"نريد هذا النوع من الأرقام القياسية.. في النهاية، نريدها أن تجلب الألقاب والجوائز، لكن من الواضح، كلما تمكنا من تحقيق المزيد في الدفاع، كلما اقتربنا من تحقيق ما نريده، وهذا السجل الدفاعي جيد جداً، لكننا بحاجة إلى الاتساق، وهذه ليست سوى بداية الموسم.. يمكننا أن نتحسن\". وكشف أرتيتا أنه وضع الخطة الرئيسية - التي حولت آرسنال إلى ملك الكرات الثابتة -…",
    "image": null,
    "pubDate": "2025-10-24T14:46:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0150a45f4a67e5bc",
    "title": "الغموض يغلف موقف نجم أهلي جدة من مواجهة الباطن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%BA%D9%85%D9%88%D8%B6-%D9%8A%D8%BA%D9%84%D9%81-%D9%85%D9%88%D9%82%D9%81-%D9%86%D8%AC%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A8%D8%A7%D8%B7%D9%86/bltcaa012a95baff136?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيسي تألق مع الراقي هذا الموسم",
    "body": "تحيط الشكوك بموقف الإيفواري الدولي فرانك كيسي، لاعب خط وسط الأهلي السعودي، من المشاركة في مباراة فريقه المقبلة ضد الباطن، في دور الـ16 من بطولة كأس خادم الحرمين الشريفين. ويلعب الأهلي أمام الباطن يوم الإثنين المقبل، في ثمن نهائي البطولة التي يعد بطلا تاريخيا لها، إذ يُعتبر أكثر الأندية تتويجًا بها، ويسعى لمواصلة التقدم في المسابقة لتحقيق لقب جديد يضاف إلى تاريخه. وذكرت صحيفة \"اليوم\" السعودية أن كيسي، الذي تعرض لإصابة في الركبة اليمنى خلال مباراة فريقه ضد النجمة، مساء أمس الخميس، سيخضع لفحص طبي لتحديد مدى جاهزيته للمشاركة في المباراة القادمة. وشارك زياد الجهني بديلا لكيسي بعد إصابته، بينما ينتظر الألماني ماتياس يايسله، المدير الفني للأهلي، حسم الموقف الطبي للنجم الإيفواري قبل اللقاء المرتقب. ورغم فارق الخبرات والإمكانيات بين الأهلي والباطن، إلا أن المواجهة قد لا تكون سهلة على الراقي، خاصة أن الباطن أطاح بالاتفاق من دور الـ32 بركلات الترجيح، مما زاد طموحه في البطولة. بداية متوهجة يقدم كيسي أداءً مميزًا مع الأهلي منذ بداية الموسم، إذ لم يحتج أكثر من 13 مباراة فقط ليتجاوز سجله التهديفي في الموسم الماضي، ويعادل نصف ما حققه في الموسم السابق له. فقد سجل نجم برشلونة وميلان السابق 5 أهداف، في 13 مباراة هذا الموسم، علمًا بأنه أحرز 4 فقط في الموسم المنقضي، بينما هز الشباك 10 مرات في موسم 202…",
    "image": null,
    "pubDate": "2025-10-24T14:20:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c55ce9551269dcd5",
    "title": "نجوم افتتاحية الجولة الثامنة للدوري القطري يعلنون التحدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD%D9%8A%D8%A9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%85%D9%86%D8%A9-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A-%D9%8A%D8%B9%D9%84%D9%86%D9%88%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A/bltf06244ae68065fe3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدربو ولاعبو افتتاحية الجولة الثامنة يعلنون التحدي في الدوري القطري",
    "body": "أعلن مدربو ولاعبو أطراف مباريات اليوم الأول من الأسبوع الثامن من دوري نجوم بنك الدوحة للموسم 2025-2026، التحدي، وتأكيد رغبتهم في الانتصار، والمنافسة بقوة على مراكز لائحة جدول ترتيب المسابقة. ومن المقرر يلتقي خلال اليوم الأول للجولة مساء غد السبت، السد والعربي، على استاد جاسم بن حمد، والأهلي والغرافة، على استاد الثمامة، والدحيل والشمال، على استاد عبد الله بن خليفة. السد والعربي في المؤتمر الصحفي التقديمي لمباراة السد والعربي، شدد سيرجيو أليجري مدرب السد، على أهمية مواجهة العربي، وقال: المباراة أمام العربي ستكون صعبة للغاية، والمنافس لديه جهاز فني جديد، ورغم أن بدايته هذا الموسم لم تكن جيدة جدًا، إلا أن لديه لاعبين مميزين، سواء من المحترفين الأجانب أو المحليين\". وأضاف: \"المباراة ستكون قوية وعلينا أن نكون في كامل جاهزيتنا لتحقيق الفوز، وهدفنا أن نكون قريبين قدر الإمكان من صدارة جدول الترتيب، وهذا هو هدفنا الرئيسي لهذا الموسم\". بينما قال كوزمين كونترا، مدرب العربي: \"سعيد جدًا بالانضمام إلى تدريب العربي، ونعم، الفريق يمر بفترة صعبة، لكنني أؤمن أننا قادرون على تخطيها والمضي قدمًا نحو تحقيق أفضل النتائج\". وتابع: \"نمتلك عناصر جيدة في الفريق، ونحتاج فقط إلى استعادة الثقة، وستكون مباراة السد حافزًا قويًا للاعبين لتقديم أفضل ما لديهم، وتحقيق نتيجة تعيد الفريق إلى طور المنافسة من جديد\". بينما…",
    "image": "https://assets.kooora.com/images/v3/blt80f2cddc27a641c6/%D9%85%D8%AF%D8%B1%D8%A8%20%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A.jpeg",
    "pubDate": "2025-10-24T14:16:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3a1805e645e091fb",
    "title": "توريس أم ليفاندوفسكي؟.. الأرقام تصب في صالح قرش برشلونة بالكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%8A%D8%B3-%D8%A7%D9%94%D9%85-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AA%D8%B5%D8%A8-%D9%81%D9%8A-%D8%B5%D8%A7%D9%84%D8%AD-%D9%82%D8%B1%D8%B4-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt8f30afc10c7909da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيكون على الألماني هانز فليك، المدير الفني لفريق برشلونة، اختيار أفضل العناصر وأكثرهم جاهزية استعدادًا لمباراة الكلاسيكو المرتقبة ضد ريال مدريد، في محاولة لتحقيق الفوز وخطف 3 نقاط مهمة في صراع المنافسة على لقب الليجا هذا الموسم.</p><p>ويحل برشلونة، ضيفًا على ريال مدريد يوم الأحد، على ملعب سانتيا…",
    "body": "سيكون على الألماني هانز فليك، المدير الفني لفريق برشلونة، اختيار أفضل العناصر وأكثرهم جاهزية استعدادًا لمباراة الكلاسيكو المرتقبة ضد ريال مدريد، في محاولة لتحقيق الفوز وخطف 3 نقاط مهمة في صراع المنافسة على لقب الليجا هذا الموسم. ويحل برشلونة، ضيفًا على ريال مدريد يوم الأحد، على ملعب سانتياجو برنابيو، في قمة الجولة العاشرة من الدوري الإسباني. ويبدو أن فليك قد استقر بنسبة كبيرة على هوية المهاجم الصريح في تشكيلته، حيث تشير الترشيحات إلى أن فيران توريس سيكون الخيار الأول على حساب البولندي روبرت ليفاندوفسكي. غضب كتالوني من ليفاندوفسكي وأبدى نادي برشلونة استياءه الشديد من لاعبه ليفاندوفسكي ومن الاتحاد البولندي لكرة القدم، بعد عودة المهاجم مصابًا بتمزق عضلي في الفخذ الأيسر عقب فترة التوقف الدولي، ما سيُبعده عن الملاعب لفترة. ويرى النادي أن اللاعب تعامل مع إصابته بطريقة غير احترافية، إذ كان عليه مغادرة مباراة بولندا ضد ليتوانيا مبكرًا بدلًا من مواصلة اللعب رغم شعوره بالآلام، وهو ما أدى لتفاقم الإصابة. وبحسب صحيفة \"آس\" الإسبانية، فقد وصف النادي تصرف اللاعب بأنه \"متهور وصعب الفهم\"، خصوصًا من لاعب يملك خبرة طويلة مثل ليفاندوفسكي. كشف حساب ليفاندوفسكي من الناحية الإحصائية، يتفوق فيران توريس على زميله البولندي من حيث الجاهزية والأداء. فقد شارك ليفاندوفسكي في 9 مباريات هذا الموسم بجميع البطولات…",
    "image": null,
    "pubDate": "2025-10-24T14:12:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83d334d814f34b82",
    "title": "ريال مدريد يفوض نجمه للحديث مع يامال بعد \"تصريح السرقة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%81%D9%88%D8%B6-%D9%86%D8%AC%D9%85%D9%87-%D9%84%D9%84%D8%AD%D8%AF%D9%8A%D8%AB-%D9%85%D8%B9-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D8%A7%D9%84%D8%B3%D8%B1%D9%82%D8%A9/blte439a7e57f36ec91?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثارت تصريحات النجم الإسباني لامين يامال، موهبة برشلونة، جدلا واسعا في إسبانيا خلال الساعات القليلة الماضية، بعد التصريحات المهينة التي أصدرها اللاعب تجاه ريال مدريد، قبل يومين فقط من الكلاسيكو المنتظر بين الفريقين. </p><p>ويحل برشلونة ضيفا ثقيلا على ريال مدريد، على ملعب سانتياجو بيرنابيو، الأحد…",
    "body": "أثارت تصريحات النجم الإسباني لامين يامال، موهبة برشلونة، جدلا واسعا في إسبانيا خلال الساعات القليلة الماضية، بعد التصريحات المهينة التي أصدرها اللاعب تجاه ريال مدريد، قبل يومين فقط من الكلاسيكو المنتظر بين الفريقين. ويحل برشلونة ضيفا ثقيلا على ريال مدريد، على ملعب سانتياجو بيرنابيو، الأحد المقبل، في إطار لقاءات الجولة العاشرة من الدوري الإسباني، في قمة الليجا. قنبلة يامال قبل الكلاسيكو بأيام، حل لامين يامال ضيفا على بث مباشر بتطبيق تويتش، أمس الخميس، أهان فيه ريال مدريد بتصريح ساخر، قائلا: \"نعم، ريال مدريد يسرق ثم يشكو طوال الوقت\". وحاول الصحفي الإسباني، جيرارد روميرو، إيقاف النقاش في محاولة لاحتواء الموقف، لما ستحمله كلمات يامال، من ضجة واسعة في إسبانيا. لكن الضجة استمرت اليوم الجمعة، حيث قال إيدو أجيري، الصحفي الإسباني الشهير ببرنامج الشيرنجيتو: \"لامين يامال لا يدرك من يُمثل، ولا يدرك ماذا يقول، إنه لا يُقدر أنه لاعبا في برشلونة ومنتخب إسبانيا ببلوغه 18 عاما\". وأضاف: \"إنه يظن أنه ملك كرة القدم، فمن غير المقبول أن يصرح لاعب ويتهم المنافس بالسرقة، ولا يهم إن قال ذلك في بث مباشر مع زملائه، فهو يظن أنه فوق الجميع، وفوق الخير والشر\". غضب ريال مدريد كشفت صحيفة \"موندو ديبورتيفو\" الإسبانية، كواليس ما دار في غرفة ملابس ريال مدريد عقب تصريحات يامال، ومن داخل النادي الملكي تُعتبر تعليقات ل…",
    "image": null,
    "pubDate": "2025-10-24T13:48:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d3022322564ea7ca",
    "title": "\"كاس\" ترفض استئناف برشلونة قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B3-%D8%AA%D8%B1%D9%81%D8%B6-%D8%A7%D8%B3%D8%AA%D9%8A%D9%94%D9%86%D8%A7%D9%81-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltf60f305cb0de09fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي برشلونة، أن المدير الفني الألماني هانز فليك لن يتمكن من الجلوس على مقاعد البدلاء في ملعب سانتياجو برنابيو خلال مباراة الكلاسيكو أمام ريال مدريد، المقررة يوم الأحد، ضمن منافسات الجولة العاشرة من الدوري الإسباني.</p><p>ووفقًا لصحيفة موندو ديبورتيفو الإسبانية، فقد رفضت محكمة التحكيم الريا…",
    "body": "أعلن نادي برشلونة، أن المدير الفني الألماني هانز فليك لن يتمكن من الجلوس على مقاعد البدلاء في ملعب سانتياجو برنابيو خلال مباراة الكلاسيكو أمام ريال مدريد، المقررة يوم الأحد، ضمن منافسات الجولة العاشرة من الدوري الإسباني. ووفقًا لصحيفة موندو ديبورتيفو الإسبانية، فقد رفضت محكمة التحكيم الرياضية الاستئناف الذي تقدم به النادي الكتالوني لإلغاء عقوبة الإيقاف المفروضة على فليك، لتؤيد بذلك قرار لجنة الاستئناف القاضي بتثبيت العقوبة الصادرة من لجنة الانضباط. وبناءً عليه، تأكد غياب فليك عن مقاعد البدلاء، إذ سيقضي فترة إيقافه ولن يتمكن من قيادة الفريق ميدانيًا في الكلاسيكو، فيما سيتولى مساعده ماركوس سورج المسؤولية الفنية داخل المنطقة التقنية، واتخاذ القرارات أثناء اللقاء. وسيتابع فليك المباراة من منطقة أخرى في الملعب مع الحفاظ على التواصل المستمر مع جهازه الفني. وأشار برشلونة إلى أن سورج سيظهر أيضًا في المؤتمر الصحفي الذي سيعقد يوم السبت في المدينة الرياضية \"جوان جامبر\"، قبل سفر البعثة إلى مدريد في فترة ما بعد الظهر. غضب فليك وطرده أمام جيرونا وتعرض فليك للطرد في مباراة جيرونا التي أقيمت على ملعب لويس كومبانيس الأولمبي، ضمن الجولة التاسعة من الدوري الإسباني. وأشهر حكم اللقاء خيسوس جيل مانزانو البطاقة الحمراء في وجه المدرب الألماني في الدقيقة (90+1) بسبب اعتراضه الحاد على القرارات التحكيمية وا…",
    "image": null,
    "pubDate": "2025-10-24T13:40:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27de5ad19c20e418",
    "title": "من أجل نجم يوفنتوس.. ألونسو مستعد للتخلي عن الجميع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D9%86%D8%AC%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%84%D8%AA%D8%AE%D9%84%D9%8A-%D8%B9%D9%86-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9/bltd310301cd1ccc969?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيليان مبابي هو الاستثناء الوحيد",
    "body": "قال وكيل الأعمال والوسيط الإيطالي جيوفاني برانشيني، إن تشابي ألونسو، المدير الفني لريال مدريد، يريد ضم نجم يوفنتوس كينان يلدز إلى النادي الملكي، مؤكدا أنه على استعداد للتخلي عن أي لاعب للحصول عليه، باستثناء الفرنسي كيليان مبابي. وأضاف برانشيني وفقا للموقع الإيطالي \"توتو ميركاتو\" : \"يطلب يوفنتوس 100 مليون يورو، لكن كل نادٍ يفعل ذلك، لأنك ستجد في النهاية من يدفع هذا المبلغ.. ثم، بالطبع، هناك قضية نيكو ويليامز، المطلوب من الجميع حول العالم، والذي جدد عقده مع أتلتيك بيلباو.. يلدز مطلب واضح، إنه يحظى بإعجاب كبير\". وبرانشيني هو أحد أشهر وكلاء ووسطاء كرة القدم الإيطاليين، وهو أيضًا ممثل مدرب ميلان، ماسيمليانو أليجري. ولعب يلدز ضد ريال مدريد يوم الأربعاء الماضي، عندما خسر يوفنتوس 1-0 في سانتياجو برنابيو، في إطار الجولة الثالثة من دوري أبطال أوروبا. وسيلتقي يلدز مجددًا مع دين هويسن، مدافع يوفنتوس السابق، إذا انضم إلى ريال مدريد خلال الصيف المقبل.&nbsp; وفي هذا الصدد صرح الوكيل: \"بيع هويسن كان سيئًا، لكن هذا ما يحدث عندما تضطر إلى البيع بأي ثمن\". وأكمل: \"بالنسبة لي، الصفقات المشكوك فيها كانت صفقات أخرى.. دي جريجوريو، حتى لو قدم أداءً رائعًا ضد ريال مدريد، لكنهم كانوا يمتلكون بالفعل تشيزني وبيرين.. أو دوجلاس لويز، الذي اضطر أستون فيلا لبيعه بأي ثمن.. أما البقية، فهي محل نقاش، لأنني ما زلت أع…",
    "image": null,
    "pubDate": "2025-10-24T13:38:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]