[
  {
    "id": "e18ff4c2bb042498",
    "title": "بيراميدز يعبر عقبة التأمين الإثيوبي.. ويبلغ مجموعات أبطال أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%B9%D9%82%D8%A8%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%85%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D8%AB%D9%8A%D9%88%D8%A8%D9%8A-%D9%88%D9%8A%D8%A8%D9%84%D8%BA-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt2c301d41bc558a34?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق بيراميدز المصري فوزاً مستحقاً على حساب ضيفه التأمين الإثيوبي بهدفين دون رد مساء اليوم الخميس في جولة الإياب بدور الـ 32 ببطولة دوري أبطال أفريقيا لكرة القدم. </p><p>سجل ثنائية بيراميدز مصطفى عبد الرؤوف \"زيكو\" في الدقيقة 11 بجانب هدف عكسي سجله موني في الدقيقة 90+1 من عمر اللقاء الذي أقيم باست…",
    "body": "حقق بيراميدز المصري فوزاً مستحقاً على حساب ضيفه التأمين الإثيوبي بهدفين دون رد مساء اليوم الخميس في جولة الإياب بدور الـ 32 ببطولة دوري أبطال أفريقيا لكرة القدم. سجل ثنائية بيراميدز مصطفى عبد الرؤوف \"زيكو\" في الدقيقة 11 بجانب هدف عكسي سجله موني في الدقيقة 90+1 من عمر اللقاء الذي أقيم باستاد الدفاع الجوي بالقاهرة. وحقق بيراميدز التعادل في لقاء الذهاب الذي أقيم يوم الأحد الماضي باستاد الدفاع الجوي بعد موافقة الاتحاد الأفريقي \"كاف\" على إقامة المباراتين في نفس الملعب في ظل عدم اعتماد ملعب النادي الإثيوبي. وصعد بيراميدز حامل اللقب بقيادة مديره الفني الكرواتي كرونسلاف يورتشيتش إلى دور المجموعات. أداء متباين نجح بيراميدز في تقديم بداية هجومية قوية بعدما لجأ المدرب يورتشيتش إلى إشراك مصطفى زيكو بعد أن وجه ضربة رأس قوية سكنت الشباك بعد كرة عرضية حولها برأسه داخل الشباك. واستطاع بيراميدز الضغط على دفاع التأمين خلال الربع ساعة الأولى بينما ضاعت فرصة من التأمين بعد كرة عرضية أبعدها الدفاع. وأشرك بيراميدز الثنائي محمود عبد الحفيظ \"زلاكة\" لتنشيط صفوفه بجانب كريم حافظ &nbsp;والبرازيلي إيفرتون مع مشاركة بعض التبديلات لتنشيط صفوفه مثل الدفع بالثنائي أحمد توفيق ومحمود عبد العاطي \"دونجا\". ونجح حامل اللقب في عبور عقبة الفريق الإثيوبي بعد كرة عرضية أرسلها بيراميدز واصطدمت بالدفاع وسكنت الشباك. وحسم بي…",
    "image": "https://assets.kooora.com/images/v3/blt1787c38a4e77f345/c30c93b3-fff2-402f-92a8-f09c2357b21f.jpg",
    "pubDate": "2025-10-30T16:46:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "708039098944cdea",
    "title": "إنزاجي يعلن جاهزية ثلاثي الهلال لموقعة الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%AC%D8%A7%D9%87%D8%B2%D9%8A%D8%A9-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/bltd42b6bf24249f7fb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزعيم يتطلع لمواصلة انتصاراته في دوري المحترفين",
    "body": "أعلن الإيطالي سيموني إنزاجي، مدرب الهلال، اليوم الخميس، جاهزية ثلاثي الزعيم لمواجهة الجار العاصمي الشباب، في إطار مباريات الجولة السابعة من دوري روشن السعودي للمحترفين. وقال إنزاجي، خلال المؤتمر الصحفي التقديمي الخاص بالمباراة: \"غدًا قد تشاهدون أحد هذا الثلاثي على دكة البدلاء، سواء سالم الدوسري، أو ماركوس ليوناردو، أو داروين نونيز، بعدما تأكدت جاهزيتهم للمباراة بشكل كامل.. سيمنحوننا قوة إضافية لتحقيق النقاط الثلاث\". وتابع: \"سالم الدوسري تدرب أمس الأربعاء مع المجموعة، واليوم سيكون حاضرًا في التمرين.. لقد خاض أسبوعًا كاملًا من التدريبات التأهيلية والاستشفاء، وظهر خلاله في وضعية ممتازة جدًّا\". وأضاف إنزاجي: \"التدريب الختامي للفريق مهم جدًّا للوقوف على جاهزية اللاعبين.. خضنا 5 مباريات في 15 يومًا، وسنُقيّم حالة اللاعبين لاختيار الأنسب للمواجهة.. مباراة الشباب صعبة، نحن أمام فريق تأهل إلى دور الثمانية في الكأس.. نعلم أنه يعاني من بعض الإصابات، لكني أعرف مدربه جيدًا\". وبخصوص فترة التوقف المقبلة، المقررة من 10 إلى 18 نوفمبر، قال المدرب الإيطالي: \"من المبكر الحديث عنها الآن.. تركيزنا على مواجهة الشباب، ثم سنسافر لملاقاة الغرافة، وبعدها نخوض مباراة دوري أخرى.. سنسعى إلى إدارة الجهد بأفضل شكل ممكن\". تساوي الكفتين وتعرف لقاءات الهلال ونظيره الشباب في شهر أكتوبر توازنًا في النتائج، قبل مباراة…",
    "image": null,
    "pubDate": "2025-10-30T16:12:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4734e3df5092114",
    "title": "العين والوحدة يفرضان الاستقرار على قمة الدوري الإماراتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%8A%D9%81%D8%B1%D8%B6%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%B1%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A/blte0d789df143ccfc3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فوز العين والوحدة يفرض الاستقرار على قمة ووصافة الدوري الإماراتي",
    "body": "شهدت مواجهات افتتاح الجولة السابعة من دوري أدنوك للمحترفين، اليوم الخميس، إثارة وقوة بين أطرافها، حيث فاز شباب الأهلي على ضيفه الشارقة (2-0)، في قمة الجولة على استاد راشد بدبي. وتمكن الوحدة من قلب الطاولة على ضيفه النصر والفوز (3-2)، على استاد آل نهيان بالعاصمة الإماراتية أبوظبي، فيما فاز العين على مضيفه عجمان (3-0)، في مباراتهما على استاد راشد بن سعيد. وأسفرت نتائج المباريات الثلاث عن استقرار في القمة والوصافة، ببقاء العين والوحدة في المركزين الأول والثاني في لائحة الدوري الإماراتي بعد وصولهما إلى رصيد 19 و17 نقطة بالترتيب، ورفع شباب الأهلي رصيده إلى 14 نقطة، وصعد مؤقتا إلى المركز الثالث. وتجمد رصيد عجمان والنصر والشارقة عند 9 و8 و7 نقاط على التوالي، وبقوا في المراكز السابع والتاسع والعاشر مؤقتا، انتظارا لنهاية الجولة، والتي تشهد غدا الجمعة، مواجهتي بني ياس مع دبا، وخورفكان مع الوصل، وبعد غد السبت، الظفرة مع كلباء، والجزيرة مع البطائح. الوحدة والنصر اشتعلت أجواء المباراة مبكرا، بعدما احتسب الحكم ركلة جزاء للنصر، بعد عرقلة محمد الشامسي حارس الوحدة، للاعب النصر عبد الله توري الذي نفذها بنفسه بنجاح، ليضع الضيوف في المقدمة بالدقيقة 10. ودانت السيطرة في الدقائق التالية لمصلحة النصر، بفضل ارتفاع معنويات لاعبيه، وأضاع كيفن أرديلا، فرصة تعزيز تقدم فريقه بهدف ثانٍ بعد رواغ الدفاع وانفرد، …",
    "image": "https://assets.kooora.com/images/v3/blt9bcd747cc99f726d/%D8%B4%D8%A8%D8%A7%D8%A8%20%D8%A7%D9%84%D8%A7%D9%87%D9%84%D9%8A%20%D9%88%D8%B9%D8%AC%D9%85%D8%A7%D9%86.jpeg",
    "pubDate": "2025-10-30T16:02:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a554840cd090bd71",
    "title": "الزمالك يجهز شكوى ضد مجلة الأهلي.. وفيريرا يعلن تشكيل لقاء البنك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%AC%D9%87%D8%B2-%D8%B4%D9%83%D9%88%D9%89-%D8%B6%D8%AF-%D9%85%D8%AC%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%8A%D8%B9%D9%84%D9%86-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%A8%D9%86%D9%83/bltb50e48fe6be6b9ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في تطور مفاجئ، يجمع بين السجال الإداري الحاد والاستعدادات الفنية الحاسمة، قرر مجلس إدارة نادي الزمالك، تصعيد شكواه بشكل رسمي ضد التجاوزات الإعلامية التي صدرت مؤخراً عن مجلة الأهلي اليوم.",
    "body": "في تطور مفاجئ، يجمع بين السجال الإداري الحاد والاستعدادات الفنية الحاسمة، قرر مجلس إدارة نادي الزمالك، تصعيد شكواه بشكل رسمي ضد التجاوزات الإعلامية التي صدرت مؤخراً عن مجلة الأهلي اليوم. وأكد مصدر مسؤول بنادي الزمالك، أن مجلس الإدارة سيتقدم بشكوى رسمية عاجلة ومُغلظة إلى جهتين رقابيتين، وهما المجلس الأعلى لتنظيم الإعلام، برئاسة المهندس خالد عبد العزيز، والهيئة الوطنية للصحافة، برئاسة المهندس عبد الصادق الشوربجي. وتأتي هذه الشكوى الحساسة، ضد ما ورد في مجلة الأهلي اليوم، وتحديدًا نشر صورة تتعلق بالأحداث والاشتباكات المؤسفة التي صاحبت بطولة السوبر المصري السابق، الذي أقيم في الإمارات. ويرى الزمالك أن هذا التصرف، يمثل خرقاً صريحاً للمبادئ المهنية ويهدف إلى إشعال فتيل التعصب الجماهيري. وسيُشدد الزمالك في شكواه، على أن هذا التصرف يعكس \"عدم إدراك لأهمية عدم إثارة الفتنة بين جماهير الزمالك والأهلي\". وأكد النادي أن نشر هذه الصورة في هذا التوقيت، يقضي على كل المحاولات الجادة التي يبذلها العقلاء والمسؤولون في كلا الناديين، لنبذ التعصب وتهدئة الأجواء المشحونة بين الناديين الأكثر جماهيرية في المنطقة.&nbsp; ووصفت إدارة الزمالك، ما ورد في مجلة الأهلي، بأنه \"أمر مسيء جدًا، وبعيد عن المهنية وقواعد العمل والمعايير الإعلامية المتفق عليها\". وأكد المصدر أن نادي الزمالك لن يصمت أبدا أمام هذه التجاوزات ا…",
    "image": null,
    "pubDate": "2025-10-30T14:40:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f5b2fcd40847374a",
    "title": "يايسله يتحدى التاريخ.. هل يتفوق على أساطير أهلي جدة قبل المئوية الأولى؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%87%D9%84-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B3%D8%A7%D8%B7%D9%8A%D8%B1-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%8A%D9%94%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89/blt44da32eed01a4b3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يكمل الألماني ماتياس يايسله المدير الفني للنادي الأهلي السعودي، مئويته الأولى مع \"الراقي\"، حيث يظهر مع الفريق في مباراته رقم 100 بجميع المسابقات، منذ تعيينه على رأس القيادة الفني في صيف 2023. </p><p>وأصبحت تجربة الأهلي هي الأطول والأثرى في مسيرة المدرب صاحب الـ 37 عاما، بعدما تجاوز بالفعل عامين …",
    "body": "يكمل الألماني ماتياس يايسله المدير الفني للنادي الأهلي السعودي، مئويته الأولى مع \"الراقي\"، حيث يظهر مع الفريق في مباراته رقم 100 بجميع المسابقات، منذ تعيينه على رأس القيادة الفني في صيف 2023. وأصبحت تجربة الأهلي هي الأطول والأثرى في مسيرة المدرب صاحب الـ 37 عاما، بعدما تجاوز بالفعل عامين في قيادة الفريق في يوليو/ تموز الماضي. وتفوقت رحلة يايسله مع الأهلي عن مشواره السابق مع ريد بول سالزبورج النمساوي الذي قاده في 92 مباراة، حيث وصل مع الفريق السعودي إلى 99 مباراة قبل أن يخوض المباراة رقم 100 في مواجهة الرياض اليوم الخميس. وخلال 99 مباراة حقق يايسله نسبة انتصارات ربما لا تكون أفضل من تجربته السابقة مع سالزبورج، لكن بلُغة الألقاب والبطولات الأفضل في مسيرته بوجه عام وليس فقط بالمقارنة مع ما حقق في تدريب الفريق النمساوي. فقد كان الأهلي بوابة يايسله لمعانقة الألقاب الكبرى، بعدما حقق بطولة دوري أبطال آسيا للنخبة، كأول بطولة قارية في تاريخه وتاريخ النادي أيضا. وكذلك فاز قبل بداية الموسم الحالي بكأس السوبر السعودي، كبطولة محلية أولى للأهلي، ويحقق من خلالها الفريق لقبا غائبا عنه أيضا منذ أكثر من 9 سنوات. وبالتأكيد لا يتمنى يايسله أن يصل للهزيمة 21، بعدما خسر الفريق تحت قيادته 20 مرة، بينما تعادل في 17 مناسبة، وكانت نسبة الانتصارات هي الأكبر بـ 62 انتصارا، لذلك فإن الألماني الشاب يطارد انتصا…",
    "image": null,
    "pubDate": "2025-10-30T14:35:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3303f08ebdf6e5ac",
    "title": "اتحاد جدة يفتقد 4 لاعبين أمام الخليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D9%81%D8%AA%D9%82%D8%AF-4-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC/blt64bea2d79f85e0ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد يسابق الزمن لتجهيز لاعبيه المصابين",
    "body": "يفتقد الاتحاد عددًا من نجومه أمام الخليج، في المباراة المرتقبة بينهما، والمحدد لها بعد غدٍ السبت، ضمن الجولة السابعة من دوري روشن السعودي للمحترفين. وذكرت صحيفة \"الرياضية\" السعودية، اليوم الخميس، أن اتحاد جدة سيفتقد جهود الرباعي حسن كادش، وأحمد شراحيلي، ومعاذ فقيهي، وعبد الرحمن العبود، لعدم اكتمال جاهزيتهم البدنية. وأوضحت الصحيفة في تقريرها أن الجهاز الطبي للنادي الغربي يسابق الزمن، من أجل تجهيز الرباعي المصاب للاستفادة من خدماته في الجولات المقبلة. ويعاني حسن كادش وأحمد شراحيلي من إصابة في عضلة الفخذ، ومعاذ فقيهي من كدمة قوية في الكاحل، في حين أُصيب عبد الرحمن العبود في الفك، خلال تدريبات المنتخب السعودي التحضيرية للملحق الآسيوي المؤهل إلى المونديال، مطلع شهر أكتوبر الجاري. ويتواجد الاتحاد في المرتبة السابعة بجدول ترتيب دوري روشن السعودي، برصيد 10 نقاط، من الانتصار في 3 مباريات، وخسارة مواجهتين، والتعادل مرة واحدة. طلب عاجل تقدم نادي اتحاد جدة بطلب عاجل لرابطة دوري المحترفين السعودي، لتعديل توقيت مباراة الفريق الأول لكرة القدم أمام نظيره الرياض، المقررة الخميس 21 نوفمبر المقبل، في الجولة التاسعة من دوري روشن السعودي، على ملعب مدينة الأمير عبد الله الفيصل الرياضية في جدة. وذكرت صحيفة \"الرياضية\" السعودية أن موعد انطلاق المباراة، تحدد له عند الـ 04:45 عصرًا، غير أن إدارة النادي الغر…",
    "image": null,
    "pubDate": "2025-10-30T14:18:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c2ea808fc0b66c5b",
    "title": "انتكاسة جديدة.. باريس يخسر نجمه لنهاية 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D8%AA%D9%83%D8%A7%D8%B3%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%AE%D8%B3%D8%B1-%D9%86%D8%AC%D9%85%D9%87-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D8%A9-2025/blt47cb9e9f5e77a8e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي باريس سان جيرمان الفرنسي، اليوم الخميس، تشخيص إصابة نجمه الشاب ديزيريه دوي، جناح الفريق.",
    "body": "أعلن نادي باريس سان جيرمان الفرنسي، اليوم الخميس، تشخيص إصابة نجمه الشاب ديزيريه دوي، جناح الفريق. وتعرض دوي لإصابة في فخذه الأيسر، وتم استبداله بعد مرور 61 دقيقة من مباراة البي إس جي ضد مضيفه لوريان، والتي انتهت بالتعادل 1-1 أمس الأربعاء، ضمن منافسات الجولة العاشرة من الدوري الفرنسي \"ليج وان\". وغادر اللاعب الفرنسي الدولي، البالغ من العمر 20 عاما، الملعب وهو يبكي من شدة الألم، وخرج محمولًا على نقالة، وبدا عليه التأثر الشديد مما أثار المخاوف. وكان ديزيريه دوي، الذي شارك في 5 مباريات دولية بقميص منتخب فرنسا، محاطًا بعدد من زملائه في الفريق، بمن فيهم عثمان ديمبلي وماركينيوس، وبدا لاعب رين السابق، متأثرا بشدة بمعاناته البدنية. وأشار النادي الباريسي في بيان رسمي اليوم الخميس، إلى أن الفحوصات الطبية أثبتت إصابة ديزيريه دوي في الفخذ الأيسر، وسيغيب عن الملاعب لعدة أسابيع. ولم يحدد البي إس جي، مدة غياب لاعبه الدولي الشاب، قائلا \"درجة تعافيه ستحدد موعد عودته\". من جانبها، ذكرت شبكة راديو مونت كارلو الفرنسية، أن ديزيريه دوي لم يهنأ بعودته للملاعب قبل 10 أيام وذلك بعد غياب لأسابيع بسبب إصابة في عضلة الساق تعرض لها مع منتخب فرنسا في أوائل سبتمبر/أيلول الماضي. وكشفت شبكة راديو مونت كارلو \"وفقًا لمعلوماتنا، يأمل باريس سان جيرمان في استعادة نجم نهائي دوري أبطال أوروبا ضد إنتر ميلان الإيطالي قبل نه…",
    "image": null,
    "pubDate": "2025-10-30T14:07:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "369259e305b92475",
    "title": "ألياسيم يتمسك بأمل التأهل لتورينو بانتصار شاق في باريس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%A7%D8%B3%D9%8A%D9%85-%D9%8A%D8%AA%D9%85%D8%B3%D9%83-%D8%A8%D8%A7%D9%94%D9%85%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D8%AA%D9%88%D8%B1%D9%8A%D9%86%D9%88-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%B4%D8%A7%D9%82-%D9%81%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/bltf65b202bc7563324?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>إذا تمكن الكندي فيليكس أوجيه ألياسيم من تأمين مكان له في نهائيات نيتو لرابطة محترفي التنس لعام 2025، فسيكون قد فعل ذلك بالطريقة الأصعب. </p><p>وكان الكندي المصنف التاسع بحاجة إلى فوز في الدور الثالث اليوم الخميس، في بطولة باريس للماسترز للحفاظ على آماله في التأهل للبطولة الختامية المرموقة في تور…",
    "body": "إذا تمكن الكندي فيليكس أوجيه ألياسيم من تأمين مكان له في نهائيات نيتو لرابطة محترفي التنس لعام 2025، فسيكون قد فعل ذلك بالطريقة الأصعب. وكان الكندي المصنف التاسع بحاجة إلى فوز في الدور الثالث اليوم الخميس، في بطولة باريس للماسترز للحفاظ على آماله في التأهل للبطولة الختامية المرموقة في تورينو، وبالفعل عاد ليهزم الألماني دانييل ألتميير بنتيجة (3-6) و(6-3) و(6-2)، وهذه هي المرة الثالثة في ثلاث مباريات يخوضها أوجيه ألياسيم هذا الأسبوع في باريس ويعود فيها من تأخر بمجموعة ليتقدم. تفكير أوجيه ألياسيم بعد الانتصار علق أوجيه ألياسيم على سلسلة انتصاراته الصعبة عقب اللقاء بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"المباريات كلها كانت ثلاث مجموعات هذا الأسبوع، لقد كان صراعا طوال الأسبوع، أشعر وكأنني أقاتل للعودة كل يوم، لهذا جئت اليوم وأنا أعلم أن الأمر قد يكون صعبا مرة أخرى، كان علي أن أحافظ على هدوئي وصبري، وأحاول إيجاد الحلول\". وأضاف: \"حاولت أن أتعمق (في اللعب)، أعلم أن لدي حلولاً في داخلي، ولكن الأمر يتعلق فقط باتخاذ الخيارات الصحيحة والتنفيذ الصحيح، بدأت في الإرسال بشكل أفضل وأفضل مع تقدم المباراة، كنت أعاني من تغيير وتيرة إرساله، كان هناك بعض الارتباك في ذهني حول مكان الاستقبال، لقد وجدت طريقة للضغط عليه وكسرت إرساله ثلاث مرات في بقية المباراة\". تحليل الأداء والأرقام بهذا الفوز، قفز أو…",
    "image": null,
    "pubDate": "2025-10-30T14:07:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c464b07d32d7386c",
    "title": "تشيزني يكشف سر تصديه لركلة جزاء مبابي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D8%B2%D9%86%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%AA%D8%B5%D8%AF%D9%8A%D9%87-%D9%84%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/blt4899a38075550438?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كان البولندي فويتشيك تشيزني، حارس برشلونة، نجم فريقه، في الخسارة أمام ريال مدريد، على ملعب سانتياجو برنابيو، الأحد الماضي، في الجولة العاشرة من الدوري الإسباني.",
    "body": "كان البولندي فويتشيك تشيزني، حارس برشلونة، نجم فريقه، في الخسارة أمام ريال مدريد، على ملعب سانتياجو برنابيو، الأحد الماضي، في الجولة العاشرة من الدوري الإسباني.&nbsp; ومنع تصدي تشيزني لركلة الجزاء ضد الفرنسي كيليان مبابي، فريق ريال مدريد، من بدء الشوط الثاني بالتقدم بهدفين، حيث كانت النتيجة تشير إلى تقدم الميرنجي بنتيجة 2-1، وكان من الممكن مضاعفة النتيجة لتصبح 3 لكن تشيزني حال دون ذلك. ورغم خسارة برشلونة للكلاسيكو أمام الغريم المدريدي بنتيجة 1-2، إلا أن تشيزني كان نجم اللقاء، فبجانب تصديه لركلة الجزاء، منع الميرنجي من الخروج من المباراة بفوز عريض، حيث تصدى إلى 9 فرص على مرماه، ليحصل على أعلى تقييم بين لاعبي الفريقين. وفي حواره مع قناة برشلونة على موقع يوتيوب، شرح حارس مرمى البارسا، أسلوبه في التحضير للمباريات، وخاصة ركلات الجزاء. وقال تشيزني خلال تصريحاته التي نقلتها صحيفة موندو ديبورتيفو \"أدرس كثيرًا قرارات منفذي ركلات الجزاء. قبل كل مباراة، أشاهد آخر 20 ركلة جزاء نفذها اثنان أو ثلاثة من منفذي الركلات الرئيسيين\". وأضاف \"أحيانًا أكتسب معلومات عنهم من خلال مسيرتهم. يختلف أسلوب بعضهم في التسديد حسب لحظة المباراة أو النتيجة، لكنني أحاول جمع أكبر قدر ممكن من المعلومات\". وتابع عند تحليله لركلة جزاء مبابي، استذكر الحارس البولندي، آخر مرة واجه فيها إحدى تسديداته، والتي كانت في مباراة الإ…",
    "image": null,
    "pubDate": "2025-10-30T13:30:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63b5e76f331cc8f6",
    "title": "جيسوس: لا يوجد فريق يفوز دائمًا.. ونحتاج دعم الجماهير أمام الفيحاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%84%D8%A7-%D9%8A%D9%88%D8%AC%D8%AF-%D9%81%D8%B1%D9%8A%D9%82-%D9%8A%D9%81%D9%88%D8%B2-%D8%AF%D8%A7%D9%8A%D9%94%D9%85%D9%8B%D8%A7-%D9%88%D9%86%D8%AD%D8%AA%D8%A7%D8%AC-%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%81%D9%8A%D8%AD%D8%A7%D8%A1/blt415b9253453cdc77?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد البرتغالي جورجي جيسوس، مدرب النصر السعودي، أن المرحلة الحالية تتطلب تكاتف الجميع ودعم الجماهير، بعد الخسارة الأخيرة أمام اتحاد جدة في كأس خادم الحرمين الشريفين، مشددًا على أن \"العالمي\" يُنافس بقوة على جميع البطولات هذا الموسم، وعلى رأسها دوري روشن السعودي. </p><p>واستهل جيسوس حديثه خلال المؤ…",
    "body": "أكد البرتغالي جورجي جيسوس، مدرب النصر السعودي، أن المرحلة الحالية تتطلب تكاتف الجميع ودعم الجماهير، بعد الخسارة الأخيرة أمام اتحاد جدة في كأس خادم الحرمين الشريفين، مشددًا على أن \"العالمي\" يُنافس بقوة على جميع البطولات هذا الموسم، وعلى رأسها دوري روشن السعودي. واستهل جيسوس حديثه خلال المؤتمر التقديمي لمواجهة الفيحاء في الجولة السابعة من الدوري، بتأكيد أن الخسارة جزء من كرة القدم، مُذكرًا بأن النصر قدّم مستويات مميزة منذ بداية الموسم، وأنه لا يمكن لأي فريق تحقيق الفوز في جميع مبارياته مهما بلغت قوته. ويستعد النصر لمواجهة الفيحاء على ملعبه في العاصمة الرياض، ساعيًا لمصالحة جماهيره بعد الخروج من كأس الملك، عندما يستضيف خصمه مساء السبت، ضمن الجولة السابعة من دوري روشن السعودي للمحترفين. وكان النصر قد ودّع البطولة بعد خسارته 2-1 أمام الاتحاد على ملعبه \"الأول بارك\" الثلاثاء الماضي، في مباراة مثيرة. الخسارة الأولى.. وفقدان التركيز طالب المدرب البرتغالي جماهير ناديه، في بداية المؤتمر الصحفي، بمواصلة الدعم ومساندة اللاعبين في الفترة المقبلة، مؤكدًا أن المحطة المقبلة لا تقل أهمية عن أي من المواجهات السابقة. وقال جيسوس: \"نعم تعرضنا لخسارة مؤلمة أمام الاتحاد، وهي الخسارة الأولى للفريق هذا الموسم، ومن المستحيل الفوز في كل المباريات\". وأضاف: \"من الصعب أن يدرب مدرب ما فريقًا ويفوز دومًا، نعم ستك…",
    "image": null,
    "pubDate": "2025-10-30T13:21:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "306db7944a9b128c",
    "title": "أحدهما عربي.. السعودية تواجه عملاقين إفريقيين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AD%D8%AF%D9%87%D9%85%D8%A7-%D8%B9%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D9%88%D8%A7%D8%AC%D9%87-%D8%B9%D9%85%D9%84%D8%A7%D9%82%D9%8A%D9%86-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D9%8A%D9%86/bltf5afd07905631774?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأخضر يستعد بقوة لكأس العرب",
    "body": "اتفق الاتحاد السعودي لكرة القدم على خوض المنتخب الأول مباراتين وديتين، خلال شهر نوفمبر/تشرين الثاني المقبل. وأعلن الاتحاد السعودي عبر موقعه الرسمي، اليوم الخميس، عن إقامة مباراتين تحضيريتين، ضمن استعدادات الأخضر للمشاركة في بطولة كأس العرب (قطر 2025)، حيث سيواجه المنتخب السعودي نظيره كوت ديفوار يوم 14 نوفمبر/تشرين الثاني، على ملعب الأمير عبدالله الفيصل في جدة. أما المباراة الودية الثانية، فستجمع كتيبة المدرب الفرنسي هيرفي رينارد بمنتخب الجزائر، يوم 18 من الشهر ذاته، على الملعب نفسه. ويأتي ذلك في إطار التحضيرات الفنية المكثفة قبل خوض غمار كأس العرب، إذ يسعى الجهاز الفني إلى اختبار جاهزية اللاعبين أمام منافسين من العيار الثقيل.&nbsp; يذكر أن المنتخب السعودي يتواجد في المجموعة الثانية ببطولة كأس العرب (قطر 2025)، إلى جانب المغرب، والفائز من مباراة عُمان والصومال، والفائز من مباراة جزر القمر واليمن. وتمثل التجربتان الوديتان اختبارًا قويًا للأخضر قبل البطولة، لكونهما أمام اثنين من آخر ثلاثة أبطال لكأس الأمم الأفريقية، حيث توج المنتخب الجزائري بلقب نسخة 2019، بينما فاز المنتخب الإيفواري بلقب 2024 على أرضه. الأخضر في المونديال وفي وقت سابق، نجح المنتخب السعودي في حسم تأهله رسميًا إلى نهائيات كأس العالم 2026، عبر الملحق الآسيوي الذي أُقيمت منافساته الشهر الماضي في جدة. وتمكن الأخضر من الف…",
    "image": null,
    "pubDate": "2025-10-30T13:03:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b27d6c5f79e6d77d",
    "title": "بعدما استشار قلبه.. راكيتيتش يختار أسطورة الريال على نجوم برشلونة!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF%D9%85%D8%A7-%D8%A7%D8%B3%D8%AA%D8%B4%D8%A7%D8%B1-%D9%82%D9%84%D8%A8%D9%87-%D8%B1%D8%A7%D9%83%D9%8A%D8%AA%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%B9%D9%84%D9%89-%D9%86%D8%AC%D9%88%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt3bb31485b0a9ee93?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في هذا الفيديو..أسطورة ريال مدريد التي فضلها راكيتيتش على نجوم برشلونة</p>",
    "body": "شاهد في هذا الفيديو..أسطورة ريال مدريد التي فضلها راكيتيتش على نجوم برشلونة",
    "image": null,
    "pubDate": "2025-10-30T13:02:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f2b56f1155fe6d1",
    "title": "سباليتي يضع صلاح في التشكيل الأفضل.. وشكوك حول جاهزية نجمي قطبي ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%8A%D8%B6%D8%B9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%88%D8%B4%D9%83%D9%88%D9%83-%D8%AD%D9%88%D9%84-%D8%AC%D8%A7%D9%87%D8%B2%D9%8A%D8%A9-%D9%86%D8%AC%D9%85%D9%8A-%D9%82%D8%B7%D8%A8%D9%8A-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt2be58e3b0a6ff949?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه نادي ميلان، بعض الشكوك حول جاهزية نجمه البرتغالي رافائيل لياو، قبل المباراة المرتقبة والمصيرية على قمة الجدول ضد روما، والتي ستقام يوم الأحد المقبل.",
    "body": "يواجه نادي ميلان، بعض الشكوك حول جاهزية نجمه البرتغالي رافائيل لياو، قبل المباراة المرتقبة والمصيرية على قمة الجدول ضد روما، والتي ستقام يوم الأحد المقبل. وخضع رافائيل لياو، لفحوصات طبية، أمس الأربعاء، وفقًا لتقرير صحيفة \"لاجازيتا ديللو سبورت\"، بعد استبداله بين شوطي مباراة فريقه، التي انتهت بالتعادل الإيجابي (1-1) مع أتالانتا ليلة الثلاثاء. في حين أن الفحوصات الطبية استبعدت وجود إصابة خطيرة، فمن المفهوم أن اللاعب الدولي البرتغالي يعاني من التهاب في الفخذ، مما يجعله محل شك حول المشاركة في مباراة روما نهاية الأسبوع. وكان اللاعب، البالغ من العمر 26 عاما، لائقاً بما يكفي، للبدء أساسياً في آخر 3 مباريات لميلان في الدوري الإيطالي هذا الموسم، وذلك بعد إصابة في ربلة الساق أبعدته لأكثر من شهر في بداية الموسم، وقد سجل ثلاثة أهداف خلال تلك المشاركات الثلاث الأخيرة كأساسي. وتشير تقارير الصحفية، اليوم الخميس، إلى أن رافائيل لياو سيكون مضمون المشاركة كأساسي إذا كان لائقاً ومتاحاً يوم الأحد. وضع باقي اللاعبين المصابين مع غياب محتمل لكريستيان بوليسيتش وسانتياجو خيمينيز عن مباراة روما، قد تتاح الفرصة إلى كريستوفر نكونكو، أو روبن لوفتوس تشيك. وأشار موقع \"فوتبول إيطاليا\" إلى استهداف بوليسيتش وأدريان رابيو، العودة إلى المجموعة في الوقت المناسب لمواجهة بارما يوم 8 نوفمبر/تشرين ثان المقبل. وعاد الوافدا…",
    "image": null,
    "pubDate": "2025-10-30T12:51:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6dbbcaaab04c714e",
    "title": "أندية عربية على أعتاب المجد.. تأهل محتمل إلى ربع نهائي كأس الاتحاد الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B9%D8%AA%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%AC%D8%AF-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%85%D8%AD%D8%AA%D9%85%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blt58c3e1b2f0e66a57?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يسدل الستار على منافسات دور المجموعات من بطولة كأس التحدي الآسيوي 2025-2026، مع إقامة مباريات الجولة الثالثة على مدار يومي الجمعة والسبت المقبلين، وسط حظوظ كبيرة للأندية العربية بالتأهل إلى الدور ربع النهائي. </p><p>وما يزال الصراع قائما على بطاقات التأهل في 4 من 6 مجموعات، ما يزيد الجولة الأخير…",
    "body": "يسدل الستار على منافسات دور المجموعات من بطولة كأس التحدي الآسيوي 2025-2026، مع إقامة مباريات الجولة الثالثة على مدار يومي الجمعة والسبت المقبلين، وسط حظوظ كبيرة للأندية العربية بالتأهل إلى الدور ربع النهائي. وما يزال الصراع قائما على بطاقات التأهل في 4 من 6 مجموعات، ما يزيد الجولة الأخيرة قوة وإثارة، في ظل السعي أغلب أندية البطولة إلى حسم التأهل، والتواجد في الأدوار التالية. ويتأهل أبطال المجموعات الثلاث إلى الدور ربع النهائي، إلى جانب أفضل فريق حاصل على المركز الثاني من منطقة الغرب، في حين يتأهل الفريقين أصحاب المركزين الأول والثاني في مجموعتي منطقة الشرق الآسيوي إلى الدور ذاته. المجموعة الأولى تقام مباريات المجموعة الأولى من دوري التحدي الآسيوي على استاد تشانجليميثانج في مدينة ثيمبو ببوتان، ويلتقي فيها غدا الجمعة، ألتين أسير التركماني مع الشباب العُماني، وبارو من بوتان من أبديش عطا القرغيزستاني. وربما يكفي التعادل كلا من ألتين أسير والشباب، للتأهل إلى الدور ربع النهائي، ولكن من غير المتوقع أن يلجأ الفريقين إلى الحذر في مواجهتهما الحاسمة، تجنبا لأي مفاجآت في حسابات التأهل. ويدخل الفريقان المباراة وهما متساويان برصيد 6 نقاط، مع أفضلية للفريق التركماني بفارق الأهداف في الصدارة، ويليه الشباب في المركز الثاني، وكليهما سيقاتل من أجل حسم بطاقة التأهل المباشر دون انتظار الحسابات. أما ب…",
    "image": null,
    "pubDate": "2025-10-30T12:18:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7edcee1a30e2b011",
    "title": "أموريم: لن أغير قناعاتي.. وسنعاني أثناء أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%84%D9%86-%D8%A7%D9%94%D8%BA%D9%8A%D8%B1-%D9%82%D9%86%D8%A7%D8%B9%D8%A7%D8%AA%D9%8A-%D9%88%D8%B3%D9%86%D8%B9%D8%A7%D9%86%D9%8A-%D8%A7%D9%94%D8%AB%D9%86%D8%A7%D8%A1-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt827d8f80af0a4d64?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تحدث روبن أموريم، مدرب مانشستر يونايتد، عن استعدادات فريقه لمواجهة نوتنجهام فورست، بعد غد السبت، على ملعب سيتي جراوند، وذلك ضمن لقاءات الجولة العاشرة من الدوري الإنجليزي الممتاز.</p><p style=\"direction: rtl;\">ويدخل مانشستر يونايتد، اللقاء، بمعنويات مرتفعة بعد الانتصارات ا…",
    "body": "تحدث روبن أموريم، مدرب مانشستر يونايتد، عن استعدادات فريقه لمواجهة نوتنجهام فورست، بعد غد السبت، على ملعب سيتي جراوند، وذلك ضمن لقاءات الجولة العاشرة من الدوري الإنجليزي الممتاز. ويدخل مانشستر يونايتد، اللقاء، بمعنويات مرتفعة بعد الانتصارات الأخيرة التي حققها، والتي ارتقت بالفريق للمركز السادس في جدول الترتيب برصيد 16 نقطة بعد تحقيقه 5 انتصارات وتعادل في لقاء وحيد وخسر 3 مواجهات أخرى، وسجل الشياطين 15 هدفًا واستقبلوا 14 هدفًا في تلك اللقاءات. أما نوتنجهام فورست، فيعاني من ضعف النتائج، مما أدى إلى قدوم المدرب الجديد شون دايتش. ويحتل نوتنجهام فورست، المركز 18 في جدول ترتيب البريميرليج برصيد 5 نقاط فقط، بالفوز في لقاء واحد والتعادل في مباراتين وخسارة 6 مواجهات أخرى، ولم يسجل سوى 5 أهداف واستقبل 17 آخرين. ورد أموريم على تعليقات دايتش مدرب نوتنجهام فورست، بأن مانشستر يونايتد كان يمكن أن ينتصر في مباريات أكثر خلال الموسم الماضي، لو لعب بخطة (4-4-2). وقال المدرب البرتغالي \"أولاً وقبل كل شيء، قد يكون صحيحاً أننا لو لعبنا بخطة (4-4-2) لفزنا بمزيد من المباريات، لكنني أقول دائماً إن لدي طريقة لعب ستستغرق وقتاً طويلاً، لكنها ستكون أفضل في المستقبل\". وأضاف أموريم \"يمكنني النظر إلى شون دايتش كمدرب وكخبير، إذا كنت خبيرًا ولا تقول أشياء قوية، فلن أرغب في مشاهدتك، أنا أيضاً كذلك، أستطيع أن أفهم تم…",
    "image": null,
    "pubDate": "2025-10-30T12:09:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c70bce69d130a13",
    "title": "بتروجت: لا نمانع بيع حامد حمدان للأهلي بشرطين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AA%D8%B1%D9%88%D8%AC%D8%AA-%D9%84%D8%A7-%D9%86%D9%85%D8%A7%D9%86%D8%B9-%D8%A8%D9%8A%D8%B9-%D8%AD%D8%A7%D9%85%D8%AF-%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D9%84%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D8%B4%D8%B1%D8%B7%D9%8A%D9%86/bltfd573b82dc59e63d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد محمد أيمن المشرف العام على الكرة بنادي بتروجت، أن تعادل فريقه أمام الأهلي (1-1) أمس الأربعاء في الجولة 12 لمسابقة الدوري الممتاز، بمثابة الانطلاقة الحقيقة للفريق هذا الموسم.",
    "body": "أكد محمد أيمن المشرف العام على الكرة بنادي بتروجت، أن تعادل فريقه أمام الأهلي (1-1) أمس الأربعاء في الجولة 12 لمسابقة الدوري الممتاز، بمثابة الانطلاقة الحقيقة للفريق هذا الموسم. وقال محمد أيمن في تصريحات اذاعية اليوم الخميس إن التعادل مع الأهلي بداية الانطلاقه الحقيقة لبتروجيت هذا الموسم بعد تذبذب نتائج الفريق منذ انطلاق الدوري. وأضاف: \"نظام الدوري الموسم الحالي سبب ابتعاد بتروجيت عن مستواه، كنا الأقرب إلى الفوز في مواجهة الأهلي لولا إهدار الفرص، لكن بشكل عام التعادل مرضٍ بالنسبة لنا\". وأوضح: \"هناك اتفاق مبدئي مع الزمالك لبيع لاعبنا حامد حمدان في فترة الانتقالات الشتوية المقبلة، والظروف المالية التي يمر بها الزمالك ستجعلنا نغير آليه تنفيذ التعاقد المادي لرحيله\". وشدد على أن الزمالك لم يتخذ أي خطوات إيجابية في الوقت الحالي لضم حامد حمدان. وقال: \"لا توجد أي خطوة إيجابية من الزمالك لضم حمدان حاليًا، وأول عرض رسمي لضم اللاعب قبل غلق باب القيد في أغسطس بيومين فقط، هناك اتفاق بعقد ثلاثي مع بتروجت لانتقال حامد حمدان إلى الزمالك ولكنه غير موقع من أي طرف حتى هذه اللحظة. وتابع: \"رغبة حامد حمدان ستحسم وجهته إلى ناديه الجديد، واللاعب سيرحل في يناير/كانون الثاني وليس لدينا أزمة في رحيل اللاعب بشرط وجود عرض مادي مناسب\". لا مانع من الانتقال للأهلي &nbsp; وأشار أيمن: \"نقف على مسافة واحدة من جميع …",
    "image": null,
    "pubDate": "2025-10-30T11:58:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27c7a9678de2dee5",
    "title": "أسلحة غير كافية وجدول مضغوط.. سلوت يسقط في \"مصيدة الكبار\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D9%84%D8%AD%D8%A9-%D8%BA%D9%8A%D8%B1-%D9%83%D8%A7%D9%81%D9%8A%D8%A9-%D9%88%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%B6%D8%BA%D9%88%D8%B7-%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D8%B3%D9%82%D8%B7-%D9%81%D9%8A-%D9%85%D8%B5%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1/blt2b96661d5a6e7196?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم يكن أشد المتشائمين من جماهير ليفربول يتخيل أن يتراجع أداء الفريق بهذه الصورة تحت قيادة المدرب الهولندي آرني سلوت، الذي تحول من بطل الموسم الماضي إلى المتهم الأول عن تدهور النتائج.</p><p>وخسر ليفربول ثاني بطولات الموسم 2025-2026 بعدما ودع كأس رابطة المحترفين من الدور ثمن النهائي مساء أمس الأرب…",
    "body": "لم يكن أشد المتشائمين من جماهير ليفربول يتخيل أن يتراجع أداء الفريق بهذه الصورة تحت قيادة المدرب الهولندي آرني سلوت، الذي تحول من بطل الموسم الماضي إلى المتهم الأول عن تدهور النتائج. وخسر ليفربول ثاني بطولات الموسم 2025-2026 بعدما ودع كأس رابطة المحترفين من الدور ثمن النهائي مساء أمس الأربعاء إثر خسارة كبيرة بنتيجة 0-3 على يد كريستال بالاس. وهذا هو نفس الخصم الذي خسر أمامه الريدز بطولة درع المجتمع (السوبر الإنجليزي) في بداية الموسم، بنتيجة 2-3 بركلات الترجيح بعد التعادل 2-2 في الوقت الأصلي للمباراة. وبين الخسارتين، سقط ليفربول أيضًا على يد كريستال بالاس في الجولة السادسة من الدوري الإنجليزي الممتاز \"بريميرليج\" بنتيجة 1-2. وكانت تلك الخسارة هي بداية مسلسل السقوط لليفربول هذا الموسم، فبعدها خسر الفريق الأحمر 4 مباريات محلية متتالية، علمًا بأنه فاز مرة واحدة من أصل 6 مباريات بكل البطولات. وفي حال خسر حامل لقب الدوري الإنجليزي أمام أستون فيلا يوم السبت المقبل، فإنه سيكمل سلسلة من 5 هزائم متتالية في المسابقة لأول مرة منذ 1953. سلوت تحت ضغط الإقالة وبدأت وسائل الإعلام في إنجلترا المطالبة بإقالة سلوت، ليس فقط بسبب تراجع النتائج الذي أبعد الفريق عن دائرة المنافسة على صدارة الدوري الإنجليزي، وإنما أيضًا لأنه فشل في إيجاد التجانس بين عناصر قائمته، التي تعج بالنجوم. وازداد الضغط على سلوت بعد…",
    "image": "https://assets.kooora.com/images/v3/getty-2244042230/crop/MM5DGMBZGY5DEMBWGQ5G433XMU5DAORQ/GettyImages-2244042230.jpg",
    "pubDate": "2025-10-30T11:54:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d459ac70b51d60b7",
    "title": "مدربو العربي والشحانية والوكرة وقطر يرفعون شعارا واحدا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8%D9%88-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%88%D8%A7%D9%84%D8%B4%D8%AD%D8%A7%D9%86%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%88%D9%83%D8%B1%D8%A9-%D9%88%D9%82%D8%B7%D8%B1-%D9%8A%D8%B1%D9%81%D8%B9%D9%88%D9%86-%D8%B4%D8%B9%D8%A7%D8%B1%D8%A7-%D9%88%D8%A7%D8%AD%D8%AF%D8%A7/blt2174f6b19b94c218?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تتواصل الجولة التاسعة من دوري نجوم بنك الدوحة بمباراتين مساء غد الجمعة، حيث يستضيف استاد الثمامة، المواجهة المرتقبة بين العربي والشحانية، ويلتقي يلتقي الوكرة وضيفه نادي قطر، على استاد سعود بن عبد الرحمن.</p><p style=\"direction: rtl;\">ويحتل الشحانية المركز 12 الأخير برصيد …",
    "body": "تتواصل الجولة التاسعة من دوري نجوم بنك الدوحة بمباراتين مساء غد الجمعة، حيث يستضيف استاد الثمامة، المواجهة المرتقبة بين العربي والشحانية، ويلتقي يلتقي الوكرة وضيفه نادي قطر، على استاد سعود بن عبد الرحمن. ويحتل الشحانية المركز 12 الأخير برصيد 4 نقاط، ويسبقه العربي في المركز الثامن برصيد 7 نقاط، بينما يحتل الوكرة المركز السادس برصيد 11 نقطة من 3 انتصارات وتعادلين وخسارتين، ويأتي قطر في الصدارة برصيد 17 نقطة من 5 انتصارات، وتعادلين وبدون أي خسارة. وأكد الإسباني فيسنتي مورينو مدرب الوكرة، على جاهزية الفريق لخوض مباراة الجولة التاسعة أمام نادي قطر، معربًا عن أمنياته بأن يكون للوكرة ردة فعل قوية بعد الخسارة الأخيرة. وقال مورينو، في المؤتمر الصحفي التقديمي: \"أتينا من خسارة، ومن الجيد أن نخوض هذه المباراة في وقت قريب، لأننا سنحاول إظهار ردة فعل قوية\". وعن المواجهة الفنية مع ماركيز لوبيز مدرب نادي قطر، قال مورينو: \"لوبيز مدرب اسباني، ومستمر في قطر من فترات طويلة، وأنا سعيد له ولفريقه لأنهم يعيشون موسمًا ممتازًا\". واختتم قائلا: \"لكن بالنسبة لنا، نحن لا نفكر بمن سنواجهه، وتركيزنا ينصب بشكل كامل على فريقنا وفي المباراة القادمة\". مواجهة صعبة وفي المقابل، أكد الإسباني ماركيز لوبيز، مدرب نادي قطر، أن المواجهة المقبلة أمام الوكرة ضمن منافسات دوري نجوم بنك الدوحة ستكون صعبة، مشدداً على أهمية مواصل…",
    "image": null,
    "pubDate": "2025-10-30T11:43:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f561327a67373ff",
    "title": "هشاشة مقلقة.. سان جيرمان يتلقى أخبارا سيئة عن إصابة ديزيريه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D8%B4%D8%A7%D8%B4%D8%A9-%D9%85%D9%82%D9%84%D9%82%D8%A9-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D8%A7%D9%94%D8%AE%D8%A8%D8%A7%D8%B1%D8%A7-%D8%B3%D9%8A%D9%8A%D9%94%D8%A9-%D8%B9%D9%86-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AF%D9%8A%D8%B2%D9%8A%D8%B1%D9%8A%D9%87/blta2d9432faeecb2cd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ديزيريه دويه يصاب في لوريان. تشير المعلومات الأولية إلى إصابة بتمزق عضلي وغياب طويل. ضربة قاسية لباريس سان جيرمان في منتصف الموسم.",
    "body": "&nbsp;كان من المفترض أن تنتهي الأمسية بخسارة باريس سان جيرمان لنقطتين بعد تعادله أمام لوريان 1/1، ضمن منافسات الجولة العاشرة من الدوري الفرنسي \"ليج وان\"، لكن واقعاً آخر أكثر إثارة للقلق طغى على الأحداث. &nbsp;ديزيريه دوي، الذي أشركه لويس إنريكي في التشكيلة الأساسية، غادر الملعب وهو يعاني من الألم، مما أثار القلق على الفور في صفوف الفريق الباريسي.&nbsp; يمر الشاب الدولي الفرنسي ببداية موسم حافلة، وقد دق جسده ناقوس الخطر مرة أخرى، كان صراخه من الألم أعلى صوتًا من نتيجة المباراة، وتشير المعلومات الأولية حول حالته إلى احتمال غيابه لفترة طويلة. قدم باريس سان جيرمان أداءً باهتًا أمام لوريان أمس الأربعاء في الجولة العاشرة من الدوري الفرنسي ليفقد نقطتين ثمينتين في سباق الصدارة. &nbsp;لكن النتيجة النهائية بين لوريان وباريس سان جيرمان لا تلخص أهم ما في هذه المباراة.. ففي الدقيقة 60، بينما كان ينتظر استبداله، انهار دوي على خط الملعب بعد محاولة أخيرة لتسديد الكرة في أعقاب جهد مكثف.&nbsp; وضع يده على فخذه الأيمن، ووجهه متوتر، وصراخه مكتوم، ثم قلق فوري.. هرع الطاقم الطبي، مدركًا خطورة الموقف. بالنسبة للاعب عاد مؤخراً من إصابة عضلية، فإن هذه الضربة الجديدة من القدر تضرب كالبرق في سماء ملبدة بالغيوم بالفعل. &nbsp; غياب طويل وفقًا للتقارير الأولية، يعاني نجم باريس سان جيرمان من إصابة خطيرة، وأعلنت…",
    "image": "https://assets.kooora.com/images/v3/getty-2243500371/crop/MM5DENRQHA5DCNBWG45G433XMU5DAORRGM3A====/GettyImages-2243500371.jpg",
    "pubDate": "2025-10-30T11:05:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ab77b75492262b5",
    "title": "بند ماستانتونو \"المضاد\".. طريقة أرجنتينية لوقف نزيف المواهب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%AF-%D9%85%D8%A7%D8%B3%D8%AA%D8%A7%D9%86%D8%AA%D9%88%D9%86%D9%88-%D8%A7%D9%84%D9%85%D8%B6%D8%A7%D8%AF-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86%D9%8A%D8%A9-%D9%84%D9%88%D9%82%D9%81-%D9%86%D8%B2%D9%8A%D9%81-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%87%D8%A8/blt544af5c042a58d02?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أصبح اللاعب الأرجنتيني الشاب فرانكو ماستانتونو في صيف العام الماضي، أغلى صفقة انتقال في تاريخ الدوري الأرجنتيني، بعدما قام نادي ريال مدريد بتفعيل شرطه الجزائي البالغ 45 مليون يورو.</p><p style=\"direction: rtl;\">وتفوقت قيمة صفقة ماستانتونو، على الرقم الذي دفعه بنفيكا للتعا…",
    "body": "أصبح اللاعب الأرجنتيني الشاب فرانكو ماستانتونو في صيف العام الماضي، أغلى صفقة انتقال في تاريخ الدوري الأرجنتيني، بعدما قام نادي ريال مدريد بتفعيل شرطه الجزائي البالغ 45 مليون يورو. وتفوقت قيمة صفقة ماستانتونو، على الرقم الذي دفعه بنفيكا للتعاقد مع إنزو فيرنانديز (32 مليون يورو)، وعلى المبلغ الذي أنفقه برشلونة لضم خافيير سافيولا (28 مليون يورو). ورغم القيمة التاريخية للصفقة، فإن مغادرته تركت مرارة واضحة داخل أروقة نادي ريفر بليت، الذي أدرك أنه يستغني فعليا عن لاعبيه بمالغ زهيدة.&nbsp; وقال المدير التنفيذي للنادي، ستيفانو دي كارلو، في تصريحات لإذاعة \"لا ريد\": \"كنا نقول دائمًا إننا لن نبيعه، وهذا ما فعلناه بالفعل. لم نبيعه، بل جاء ريال مدريد وفعّل الشرط الجزائي. كان من الرائع أن نحافظ عليه، لكن لم يكن ذلك ممكنًا. هذه هي كرة القدم\". وأضاف دي كارلو موضحا أن الصفقة، رغم ضخامتها، لم تكن كافية لمجاراة السوق الأوروبي، وتابع: \"حين وقعنا ذلك العقد قبل عامين، كان إنجازا كبيرا، وهي من بين أعلى ثلاث صفقات في تاريخ أميركا اللاتينية، لكن بعد بيع ماستانتونو مقابل 45 مليونا فقط، أدركنا أننا كنا دون المستوى المطلوب\". مشكلة الميركاتو الأوروبي وأكد المرشح الرئاسي القادم للنادي، أن توقيت السوق الأوروبي يمثل مشكلة كبرى للأندية اللاتينية. وأردف: \"الأوروبيون يتخذون قراراتهم في فترات غير مناسبة لنا. هم يبد…",
    "image": "https://assets.kooora.com/images/v3/getty-2242795857/GettyImages-2242795857.jpg",
    "pubDate": "2025-10-30T10:59:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]