[
  {
    "id": "36c973b9a84d699c",
    "title": "بصواريخ فيتينيا.. باريس يدك حصون توتنهام في مهرجان أهداف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D9%81%D9%8A%D8%AA%D9%8A%D9%86%D9%8A%D8%A7-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%AF%D9%83-%D8%AD%D8%B5%D9%88%D9%86-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%81%D9%8A-%D9%85%D9%87%D8%B1%D8%AC%D8%A7%D9%86-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81/blt6f45b673ab15cf25?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أحرز النجم البرتغالي فيتينيا ثلاثة أهداف ليساهم في فوز مثير لفريق باريس سان جيرمان على ضيفه توتنهام هوتسبير الإنجليزي بنتيجة 5-3 ليكرر العملاق الفرنسي تفوقه على نظيره اللندني بعدما انتزع منه لقب السوبر الأوروبي بركلات الترجيح في مطلع الموسم الجاري.</p><p style=\"direction:…",
    "body": "أحرز النجم البرتغالي فيتينيا ثلاثة أهداف ليساهم في فوز مثير لفريق باريس سان جيرمان على ضيفه توتنهام هوتسبير الإنجليزي بنتيجة 5-3 ليكرر العملاق الفرنسي تفوقه على نظيره اللندني بعدما انتزع منه لقب السوبر الأوروبي بركلات الترجيح في مطلع الموسم الجاري. لم يستغل توتنهام هوتسبير تقدمه مرتين في النتيجة بهدفي ريتشارليسون وراندال كولو مواني في الدقيقتين 35 و50 بل أدرك بي إس جي التعادل بهدفي فيتينيا في الدقيقتين 45 و53 وتقدم بثلاثية سجلها فابيان رويز وفيتينيا وويليان باتشو في الدقائق 59 و65 و75، بينما قلص توتنهام الفارق بهدف ثالث سجله كولو مواني في الدقيقة 72. بهذا الفوز يرفع باريس سان جيرمان رصيده إلى 12 نقطة، ويرتقي للمركز الثاني، ليعزز حظوظه في التأهل مباشرة لدور الـ16 ضمن أول 8 أندية في جدول الترتيب، وذلك قبل أن يحل ضيفا على أتلتيك بلباو الإسباني في الجولة السادسة يوم 10 ديسمبر المقبل. أما توتنهام لم يضمد جراحه من الخسارة أمام أرسنال بنتيجة 1-4 في الدوري الإنجليزي قبل أيام قليلة بل تجمد رصيده عند 8 نقاط في المركز الخامس عشر، بعدما تلقى خسارته الأولى في دوري الأبطال، وذلك قبل أن يستقبل سلافيا براج التشيكي في الجولة السادسة. بدأ المدرب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان اللقاء بتشكيل يضم لوكاس شوفالييه في حراسة المرمى أمامه رباعي الدفاع وارن زاير إيمري وويليان باتشو…",
    "image": null,
    "pubDate": "2025-11-26T20:10:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27ff4a0ce8e4624e",
    "title": "كارثة في أنفيلد.. ليفربول ينهار أمام آيندهوفن برباعية مذلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D8%AB%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%86%D9%87%D8%A7%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%93%D9%8A%D9%86%D8%AF%D9%87%D9%88%D9%81%D9%86-%D8%A8%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D9%85%D8%B0%D9%84%D8%A9/blt7b758b4059578235?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل ليفربول تدهوره على كافة الأصعدة خلال الموسم الحالي، حيث تلقى هزيمة جديدة، وهذه المرة مذلة على أرضه أمام ضيفه آيندهوفن 1-4، مساء اليوم الأربعاء، ضمن الجولة الخامسة بالدور الأول من مسابقة دوري أبطال أوروبا. </p><p>وأحرز أهداف آيندهوفن إيفان بيريسيتش في الدقيقة 6 من ركلة جزاء، وجوس تيل (55)، و…",
    "body": "واصل ليفربول تدهوره على كافة الأصعدة خلال الموسم الحالي، حيث تلقى هزيمة جديدة، وهذه المرة مذلة على أرضه أمام ضيفه آيندهوفن 1-4، مساء اليوم الأربعاء، ضمن الجولة الخامسة بالدور الأول من مسابقة دوري أبطال أوروبا. وأحرز أهداف آيندهوفن إيفان بيريسيتش في الدقيقة 6 من ركلة جزاء، وجوس تيل (55)، وصهيب درويش (74 و90+2)، فيما سجل دومينيك سوبوسلاي هدف ليفربول الوحيد في الدقيقة 16. وهذه هي الخسارة الثانية للريدز في المسابقة الأوروبية، ليبقى رصيده 9 نقاط في المركز الثاني عشر، فيما ارتفع رصيد آيندهوفن 8 نقاط في المركز الرابع عشر. بداية غير موفقة ولم ينتظر الضيوف سوى خمس دقائق فقط لفرض واقع جديد على المباراة. فمن كرة عرضية أرسلها جوي فيرمان من الجهة اليسرى، ارتطمت بذراع فيرجيل فان دايك. ولكن المدافع الهولندي أشار إلى أنّه تعرض للعرقلة من الخلف، لكن الحكم، وبعد مراجعة تقنية الفيديو، لم يقتنع بروايته. وعند الدقيقة السادسة، تقدم النجم الكرواتي إيفان بيريشيتش لتنفيذ ركلة الجزاء وسددها بثقة كبيرة في الزاوية اليمنى، فيما طار الحارس جيورجي مامارداشفيلي إلى الجهة الأخرى. هدف أول أربك حسابات ليفربول، وأشعل مدرجات جماهير آيندهوفن التي حضرت بقوة. واحتاج ليفربول قرابة عشر دقائق ليستعيد رباطة جأشه ويبدأ في فرض أسلوبه المعتاد. التحركات الهجومية بدأت بالتحسن، وصناعة اللعب بدأت تتدفق عبر الأطراف. وفي الدقيقة 16،…",
    "image": null,
    "pubDate": "2025-11-26T20:07:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ee5c40daf18a9311",
    "title": "رباعية مبابي تمنح ريال مدريد فوزًا تاريخيًا على أولمبياكوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AA%D9%85%D9%86%D8%AD-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%88%D8%B2%D9%8B%D8%A7-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3/blt25d2f445bb8de32b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الملكي عاد بانتصار صعب من اليونان",
    "body": "الفريق الملكي عاد بانتصار صعب من اليونان حقق ريال مدريد انتصارًا ثمينًا على أولمبياكوس اليوناني، مساء اليوم الأربعاء، بنتيجة (4-3)، ضمن منافسات الجولة الخامسة من مرحلة الدوري لبطولة دوري أبطال أوروبا، في معقل الأخير ملعب كارايسكاكيس. وسجل رباعية ريال مدريد كيليان مبابي في الدقائق (22، 24، 29، و59)، بينما سجل لأولمبياكوس شيكينيو ومهدي طارمي وأيوب الكعبي في الدقائق (8، 52، و81). وبهذا الانتصار رفع ريال مدريد رصيده إلى 12 نقطة في المركز الخامس بجدول الترتيب، بينما تجمد رصيد أولمبياكوس عند نقطتين فقط في المركز الثالث والثلاثين. وأنهى الملكي عقدته التاريخية في أثينا بتحقيقه الفوز الأول هناك، إذ لعب الفريق سبع مباريات رسمية في العاصمة اليونانية أمام باناثينايكوس وآيك وأولمبياكوس، وانتهت بخمسة تعادلات وهزيمتين. تعديلات ألونسو شهد تشكيل ريال مدريد الإبقاء على الدولي الإنجليزي جود بيلينجهام ضمن مقاعد البدلاء، نظرًا لإصابته بشد في ربلة الساق. وإلى جوار بيلينجهام على دكة البدلاء جلس البرازيلي رودريجو جوس والمغربي إبراهيم دياز. وفي حراسة المرمى بدأ الأوكراني أندري لونين بشكل أساسي، في ظل غياب البلجيكي تيبو كورتوا للإصابة. وجاء تشكيل كل فريق كالتالي: أولمبياكوس: تزولاكيس – أورتيجا – بيرولا – ريستوس – روديني – موزاكيتيس – داني جارسيا – بودينس – شيكوينيو – مارتينز – أيوب الكعبي. ريال مدريد: أندر…",
    "image": null,
    "pubDate": "2025-11-26T20:07:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2afe07564bdcd064",
    "title": "دراما الأمتار الأخيرة: أتلتيكو مدريد يقهر إنتر في الـ+90",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D8%B1%D8%A7%D9%85%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%AA%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%82%D9%87%D8%B1-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%80%2B90/blt681473aeac9c8d56?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">&nbsp;</p><p style=\"text-align: right;\">خطف أتلتيكو مدريد فوزا قاتلا من أمام ضيفه إنتر ميلان، بنتيجة 2-1، في المباراة التي جمعتهما مساء اليوم الأربعاء، بملعب ميتروبوليتانو، في قمة لقاءات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا.&nbsp;</p><p style=\"text-align: …",
    "body": "&nbsp; خطف أتلتيكو مدريد فوزا قاتلا من أمام ضيفه إنتر ميلان، بنتيجة 2-1، في المباراة التي جمعتهما مساء اليوم الأربعاء، بملعب ميتروبوليتانو، في قمة لقاءات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا.&nbsp; &nbsp; تقدم أتلتيكو عبر جوليان ألفاريز بالدقيقة التاسعة، وتعادل إنتر عن طريق بيوتر زيلينسكي بالدقيقة 54، قبل أن يسجل خيمينيز هدف الانتصار لأتلتيكو بالدقيقة 90+3. &nbsp; بهذا الفوز، رفع أتلتيكو مدريد رصيده إلى 9 نقاط ويقفز للمركز الثاني عشر، بينما تجمد رصيد إنتر عند 12 نقطة بالمركز الرابع. &nbsp; حافظ كريستيان كيفو المدير الفني لإنتر، على البدء بطريقته المعتادة (3-5-2)، فيما واصل أيضا الاعتماد على السويسري يان سومير في حراسة المرمى رغم الأخطاء الفادحة التي ارتكبها منذ بداية الموسم وتسببه في الخسارة الأخيرة بالديربي أمام ميلان.&nbsp; &nbsp; وقرر كيفو البدء بيان بيسيك بدلا من أتشيربي في قلب الدفاع ويعاونه أكانجي على اليمين وباستوني يسار، فيما واصل أيضا الاعتماد على كارلوس أوجوستو كظهير أيمن بخط الوسط وذلك في غير مركزه، بجانب الثلاثي باريلا، تشالهانوجلو وزيلينسكي، وديماركو في اليسار.&nbsp; &nbsp; أما الهجوم فقاد لاوتارو مارتينيز صفوف الفريق وعاونه أنجي بوني، في مفاجأة مدوية بإجلاس ماركوس تورام على مقاعد البدلاء.&nbsp; &nbsp; أما فريق المدرب دييجو سيميوني فبدأ بخوان موسو في حراس…",
    "image": null,
    "pubDate": "2025-11-26T20:05:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff65cd28692e1350",
    "title": "الهريفي يتجاهل رونالدو.. ويوجه سهام النقد نحو الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D8%B1%D9%8A%D9%81%D9%8A-%D9%8A%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D9%8A%D9%88%D8%AC%D9%87-%D8%B3%D9%87%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D9%82%D8%AF-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt872b19548d186866?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تجاهل فهد الهريفي، نجم النصر السعودي السابق، البرتغالي كريستيانو رونالدو، قائد الفريق، في اختياراته للاعب الأفضل في صفوف \"العالمي\"، تحت قيادة المدرب البرتغالي جورجي جيسوس.</p><p>وقال الهريفي في تصريحات تلفزيونية: \"أريد الكثير من الكتب حتى أمدح (جورجي) جيسوس، أنا مقتنع تمامًا به وبنهجه التدريبي، …",
    "body": "تجاهل فهد الهريفي، نجم النصر السعودي السابق، البرتغالي كريستيانو رونالدو، قائد الفريق، في اختياراته للاعب الأفضل في صفوف \"العالمي\"، تحت قيادة المدرب البرتغالي جورجي جيسوس. وقال الهريفي في تصريحات تلفزيونية: \"أريد الكثير من الكتب حتى أمدح (جورجي) جيسوس، أنا مقتنع تمامًا به وبنهجه التدريبي، شاهد الثبات الذي يحدث في النصر رغم غياب أي نجم من النجوم الكبار\". وأضاف: \"جيسوس عالج الاحتياجات التي يعاني منها الفريق، ورغم أن جواو فيليكس هو الجوهرة الثمينة في الفريق، لكن اللاعب الأهم في الفريق على مدار الشهر ونصف الماضية، هو البرازيلي أنجيلو\". وأردف: \"أنجيلو يقدم مستويات رائعة، صحيح أنه لا يسجل أو يصنع الكثير من الأهداف، ولكنه يقوم بالأدوار، ويفك تكتلات الخصوم، ويقتحم مناطقهم، ويذهب وراء كل كرة حيث دارت، ويقوم بتشغيل الفريق والمجموعة\". وأكمل: \"أما اللمسات السحرية والإضافة الرائعة فهي من نصيب جواو فيليكس، وأتمنى أن تبتعد عنه الإصابات، وأعتقد أن المدرب يعرف كيف يتعامل معه، ومتى يدفع به أساسيًا ومتى يبقيه على مقاعد البدلاء\". وأتم: \"الحلول الكثيرة الموجودة في النصر والتناغم الكبير بين عناصره خلقت هذه النتائج الكبيرة، والأهداف الغزيرة، والحلول الهجومية المتنوعة، حتى أصبح الفريق يفوز بفارق 4 أهداف وقد أهدر 5 أو 6 فرص أخرى\". دربكة الهلال من ناحية أخرى، انتقد الهريفي حالة الدربكة الإدارية الموجودة في…",
    "image": "https://assets.kooora.com/images/v3/kooora_1402472_1/2023-11-28-11000067_epa.jpg",
    "pubDate": "2025-11-26T19:59:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3df7894c784c3d70",
    "title": "ليفل أب: ماني يُشعل ثورة البدلاء.. النصر يتنفس والكان يتربص",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D9%84-%D8%A7%D9%94%D8%A8-%D9%85%D8%A7%D9%86%D9%8A-%D9%8A%D9%8F%D8%B4%D8%B9%D9%84-%D8%AB%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D8%AF%D9%84%D8%A7%D8%A1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%AA%D9%86%D9%81%D8%B3-%D9%88%D8%A7%D9%84%D9%83%D8%A7%D9%86-%D9%8A%D8%AA%D8%B1%D8%A8%D8%B5/blt3c1a4247d39536a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كتب السنغالي ساديو ماني مهاجم النصر السعودي، فصلا جديدا من التألق بعدما سجل في الفوز العريض للعالمي بنتيجة 4-0 على استقلال دوشنبه الطاجيكي، ضمن منافسات بطولة دوري أبطال آسيا 2. </p><p>وشارك ماني كبديل في البطولة التي يعتمد فيها المدرب البرتغالي جورجي جيسوس على عناصر لا تشارك بانتظام في بطولة دور…",
    "body": "كتب السنغالي ساديو ماني مهاجم النصر السعودي، فصلا جديدا من التألق بعدما سجل في الفوز العريض للعالمي بنتيجة 4-0 على استقلال دوشنبه الطاجيكي، ضمن منافسات بطولة دوري أبطال آسيا 2. وشارك ماني كبديل في البطولة التي يعتمد فيها المدرب البرتغالي جورجي جيسوس على عناصر لا تشارك بانتظام في بطولة دوري روشن، من أجل عمل التدوير اللازم، خاصة أن الفريق يسير بخطى مثالية وليست ثابتة فقط على مستوى دوري روشن للمحترفين والذي يتصدره عن جدارة متخطيا أكثر من محطة صعبة. وسجل ماني هدفه السادس هذا الموسم كما صنع ستة أهداف أخرى، علما بأنه سجل في 3 من 4 بطولات مع الفريق العاصمي هذا الموسم، ما يعني أنه ما يزال ورقة مهمة في المنظومة الهجومية للنصر. ورغم نزوله كبديل مع تقدم فريقه بثنائية، وضمان تأهله بشكل كبير حتى قبل مباراة اليوم في البطولة الآسيوية، فإن السنغالي الدوري أظهر حضوره الذهني بتسجيل هدف رائع، على غرار الهدف الذي سجله بذكاء شديد في مرمى الخليج خلال مباراة الدوري الماضية. ومثلما سجل الثالث أمام الخليج، فقد أحرز الثالث أيضا في رباعية نصراوية أخرى، لكن أهداف ماني دائما ما تأتي لتحمل أهمية خاصة. وأمام الخليج، نجح ساديو ماني في وضع حد لغارات هجومية متلاحقة من المنافس كادت أن تسفر عن التعادل، بعدما كان مراد هوساوي قد سجل هدفا رائعا، ونجح الحارس نواف العقيدي في الذود عن مرماه ببسالة أمام أكثر من فرصة محققة.…",
    "image": null,
    "pubDate": "2025-11-26T19:58:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22b681ca9c1121ef",
    "title": "آرسنال ينتقم من بايرن ميونخ ويكبده الهزيمة الأولى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D9%86%D8%AA%D9%82%D9%85-%D9%85%D9%86-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%88%D9%8A%D9%83%D8%A8%D8%AF%D9%87-%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89/blt22e0cef03557f546?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حافظ آرسنال على سجله المثالي في دوري أبطال أوروبا، بعدما حسم القمة أمام ضيفه بايرن ميونخ بنتيجة (3-1) مكبدًا العملاق البافاري أول هزيمة له في جميع المسابقات هذا الموسم، في اللقاء الذي أقيم على ملعب الإمارات مساء اليوم الأربعاء، ضمن لقاءات الجولة الخامسة من مرحلة الدوري لم…",
    "body": "حافظ آرسنال على سجله المثالي في دوري أبطال أوروبا، بعدما حسم القمة أمام ضيفه بايرن ميونخ بنتيجة (3-1) مكبدًا العملاق البافاري أول هزيمة له في جميع المسابقات هذا الموسم، في اللقاء الذي أقيم على ملعب الإمارات مساء اليوم الأربعاء، ضمن لقاءات الجولة الخامسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. وسجل ثلاثية آرسنال يورين تيمبر (22) ونوني مادويكي (69) وجابريل مارتينيلي (76)، بينما أحرز هدف بايرن ميونخ الوحيد لينارت كارل (32). وبهذه النتيجة ارتقى آرسنال لصدارة جدول الترتيب بالعلامة الكاملة، بعدما رفع رصيده إلى 15 نقطة، بينما تجمد رصيد بايرن ميونخ عند 12 نقطة ليتراجع إلى المركز الرابع. وانتقم آرسنال من بايرن ميونخ، بعد أن حقق أول فوز له على الفريق البافاري منذ أكتوبر 2015. الفريق الإنجليزي خسر 4 من أصل آخر 5 مباريات جمعته بالمنافس الألماني، فيما جاءت 3 هزائم من الأربعة بنتيجة 1-5. شكل آرسنال الخطورة الأولى في المباراة في الدقيقة الخامسة، بعدما أرسل رايس عرضية من مخالفة في الجانب الأيمن، ارتقى لها ساليبا مسددًا رأسية ذهبت أعلى العارضة. وظهر البايرن هجوميًا للمرة الأولى في الدقيقة 20، بمتابعة أوباميكانو لعرضية من أوليسيه أرسلها من خلال ركلة ركنية، ليسدد رأسية مرت إلى جوار القائم. نقطة قوة معتادة وافتتح آرسنال التسجيل في الدقيقة 22 عن طريق نقطة قوتهم المعتادة الكرات الثابتة، بعدما أرسل س…",
    "image": "https://assets.kooora.com/images/v3/getty-2248608760/GettyImages-2248608760.jpg",
    "pubDate": "2025-11-26T19:56:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e2ef3892086379b",
    "title": "مبابي يحل خلف ليفاندوفسكي في قائمة أسطورية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AD%D9%84-%D8%AE%D9%84%D9%81-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%81%D9%8A-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D9%8A%D8%A9/blt0751a1ec510f8be3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الفرنسي انفجر في أثينا",
    "body": "النجم الفرنسي انفجر في أثينا قلب الفرنسي كيليان مبابي، نجم ريال مدريد، الطاولة على أولمبياكوس اليوناني، اليوم الأربعاء، بتسجيل 4 أهداف في أثينا، ضمن لقاءات الجولة الخامسة من مرحلة الدوري، بدوري أبطال أوروبا. وتقدم أولمبياكوس بهدف مبكر عن طريق شيكنهو (8)، قبل أن يرد مبابي بثلاثية في الدقائق (22 و24 و29)، ثم أضاف هدفا رابعا في الدقيقة 60. وبحسب شبكة \"أوبتا\" للإحصائيات، فإن ثلاثية مبابي في الشوط الأول، هي ثالث أسرع ثلاثية يسجلها أي لاعب في تاريخ دوري أبطال أوروبا. ويتفوق على مبابي كل من ماركو سيموني مع ميلان ضد روزنبورج، في سبتمبر 1996 (24 دقيقة)، وروبرت ليفاندوفسكي مع بايرن ميونخ أمام ريد بول سالزبورج، في مارس 2022 (23 دقيقة). وأضافت الشبكة أن مبابي سجل هاتريك خارج أرضه، أكثر من أي لاعب آخر في تاريخ دوري أبطال أوروبا (4). وخلال الشوط الأول من مباراة اليوم، جاءت أرقام مبابي كالتالي: 11 من 12 تمريرة ناجحة 5 تسديدات 4 لمسات في منطقة الجزاء 3 تسديدات على المرمى 3 أهداف صناعة فرصتين خطآن مكتسبان هاتريك في 7 دقائق وتعرض مبابي لانتقادات قوية خلال الفترة الماضية، لغيابه عن التسجيل في 3 مباريات متتالية، لم يفز فيها ريال مدريد. تراجع جماعي كان تشابي ألونسو، مدرب ريال مدريد، قد ذكر أن تراجع المعدل التهديفي لكيليان مبابي في المباريات الأخيرة، يعود لأسباب جماعية داخل الفريق. وقال ألونسو، خلال مؤ…",
    "image": null,
    "pubDate": "2025-11-26T19:51:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5bce624361d2e6fc",
    "title": "بين ريال مدريد وأهلي جدة.. فينيسيوس يختار الطريق الصعب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%B5%D8%B9%D8%A8/blt7123f9ecb0af274d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حسم البرازيلي فينيسيوس جونيور، نجم ريال مدريد الإسباني، موقفه من العرض الضخم الذي قدمه نادي أهلي جدة السعودي للتعاقد معه خلال الفترة المقبلة، في ظل الجدل الكبير الذي أثير حول مستقبل اللاعب وعلاقته داخل جدران النادي الملكي. </p><p>وخلال الأسابيع الماضية، ارتبط اسم فينيسيوس بقوة بالرحيل عن ريال مد…",
    "body": "حسم البرازيلي فينيسيوس جونيور، نجم ريال مدريد الإسباني، موقفه من العرض الضخم الذي قدمه نادي أهلي جدة السعودي للتعاقد معه خلال الفترة المقبلة، في ظل الجدل الكبير الذي أثير حول مستقبل اللاعب وعلاقته داخل جدران النادي الملكي. وخلال الأسابيع الماضية، ارتبط اسم فينيسيوس بقوة بالرحيل عن ريال مدريد، نتيجة تراجع مستواه مقارنة بالمواسم السابقة، إضافة إلى توتر علاقته بالمدرب الإسباني تشابي ألونسو، الذي تولى قيادة الفريق خلفًا للمدرب السابق كارلو أنشيلوتي. هذه الأجواء دفعت بعض وسائل الإعلام للتأكيد أن اللاعب يفكر في تغيير الأجواء وخوض تجربة جديدة خارج أوروبا، وتحديدًا في دوري روشن السعودي للمحترفين. وفي هذا السياق، كشف تياجو فيرتاس، وكيل أعمال فينيسيوس جونيور، في تصريحات لصحيفة \" اليوم \" السعودية، حقيقة رحيل موكله عن القارة العجوز، مؤكدًا أن كل ما يتردد حول تفكير اللاعب في مغادرة أوروبا خلال الفترة الحالية غير صحيح على الإطلاق. وأضاف فيرتاس أن فكرة انتقال فينيسيوس إلى الدوري السعودي \"غير مطروحة نهائيًا\" في المرحلة الراهنة، وأن اللاعب ملتزم بمواصلة مسيرته في أوروبا، رغم العروض الضخمة التي تلقاها مؤخرًا. وكانت تقارير صحفية قد أشارت إلى وجود مفاوضات جادة بين إدارة الأهلي السعودي ونظيرتها في ريال مدريد، تضمنت عرضًا خياليًا بلغت قيمته 300 مليون جنيه إسترليني، بهدف إقناع النادي الملكي بالتخلي عن ا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1370154_1/2024-11-23-11736330_epa.jpg",
    "pubDate": "2025-11-26T19:24:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e4d1c3b752215b6",
    "title": "سلوت يكشف سر عدم إشراك إيزاك أمام آيندهوفن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%B9%D8%AF%D9%85-%D8%A7%D9%95%D8%B4%D8%B1%D8%A7%D9%83-%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%93%D9%8A%D9%86%D8%AF%D9%87%D9%88%D9%81%D9%86/blt69a9d877d46076ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سلوت يكشف سر عدم إشراك إيزاك أمام آيندهوفن",
    "body": "كشف الهولندي آرني سلوت، مدرب ليفربول، عن سر عدم إشراك ألكسندر إيزاك بشكل أساسي أمام آيندهوفن. واستقبل ليفربول نظيره آيندهوفن، اليوم الأربعاء، على ملعب آنفيلد، في الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا. ويحتل ليفربول المركز العاشر قبل المباراة برصيد 9 نقاط، بفارق 3 نقاط عن صاحب المركز الأول بايرن ميونخ، بينما يحتل آيندهوفن المركز الـ24 برصيد 5 نقاط. وضم تشكيل ليفربول كلًا من: مامارداشفيلي، سوبوسلاي، كوناتي، فان دايك، كيركيز، جرافينبيرخ، ماك أليستر، جونز، إيكتيكي، جاكبو وصلاح. وقال سلوت في تصريحات لشبكة \"TNT Sports\" قبل المباراة: \"شارك (إيزاك) في 30 دقيقة فقط في الأسابيع الأربعة الماضية، ثم شارك لمدة 70 دقيقة، في مباراة لم تكن حماسية لأننا سيطرنا على الكرة كثيرًا\". وأضاف: \"لكنني أعتقد أنه لم يكن من السهل عليه التحكم في نسقه خلال تلك الدقائق السبعين\". وختم: \"لذا إذا كان لدينا تسعة لاعبين آخرين جيدين جدًا فمن المنطقي إشراك اللاعب الآخر وهو هوجو إيكتيكي الليلة\". انطلاقة شاحبة ولم يتمكن المهاجم السويدي من تقديم انطلاقة قوية مع ليفربول، بعد أن قضى معظم فترات الصيف يتدرب منفرداً، للضغط على إدارة نيوكاسل من أجل السماح له بالانتقال إلى ملعب آنفيلد. وجاء هدفه الوحيد حتى الآن أمام ساوثهامبتون، متذيل ترتيب دوري الدرجة الأولى، ضمن منافسات كأس كاراباو، رغم أنه لا يزال واثقاً بقدرته عل…",
    "image": null,
    "pubDate": "2025-11-26T19:13:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4dda536787b48dc0",
    "title": "استعدادا للتضحية بسانشيز.. تشيلسي يخطط لضم \"الحارس المتمرد\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D8%B3%D8%AA%D8%B9%D8%AF%D8%A7%D8%AF%D8%A7-%D9%84%D9%84%D8%AA%D8%B6%D8%AD%D9%8A%D8%A9-%D8%A8%D8%B3%D8%A7%D9%86%D8%B4%D9%8A%D8%B2-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%B6%D9%85-%D8%A7%D9%84%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D9%85%D8%AA%D9%85%D8%B1%D8%AF/blt1fd412034f9d61e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أفادت تقارير صحفية، اليوم الأربعاء، بأن إدارة تشيلسي أعادت فتح المفاوضات للتعاقد مع الفرنسي مايك ماينان حارس مرمى عملاق الدوري الإيطالي ميلان، عند انتهاء عقده في نهاية الموسم الحالي.</p><p>ومع ذلك، أكدت التقارير ضرورة إفساح إدارة البلوز أولاً بعض المساحة في الفريق اللندني لجلب لاعب جديد، بالتخلص…",
    "body": "أفادت تقارير صحفية، اليوم الأربعاء، بأن إدارة تشيلسي أعادت فتح المفاوضات للتعاقد مع الفرنسي مايك ماينان حارس مرمى عملاق الدوري الإيطالي ميلان، عند انتهاء عقده في نهاية الموسم الحالي. ومع ذلك، أكدت التقارير ضرورة إفساح إدارة البلوز أولاً بعض المساحة في الفريق اللندني لجلب لاعب جديد، بالتخلص من بعض العناصر فيه، لذلك تبحث حاليا التخلي عن الحارس الدنماركي فيليب يورجنسن. ولم يشارك فيليب يورجنسن البالغ من العمر 23 عامًا في أي مباراة في الدوري الإنجليزي الممتاز مع فريق تشيلسي تحت قيادة الإيطالي إنزو ماريسكا، وقد يغادر الفريق اللندني في نهاية الموسم الحالي. ماينان مستعد لمغادرة ميلان من المتوقع أن ينتقل ماينان خلال فترة الانتقالات الصيفية المقبلة، حيث لن يوقع عقدًا جديدًا مع ميلان، وفقًا لما أوردته قناة Sky Sport Switzerland .&nbsp; وأكدت القناة أن إدارة تشيلسي على علم بنوايا ماينان حول الرحيل عن ميلان، ولذلك فهي مستعدة لتكثيف اهتمامها بالحارس الفرنسي لضمه إلى صفوف البلوز. ورجحت القناة أن يتم التضحية بجورجنسن لإفساح المجال لضم ماينان، حيث يفكر البلوز \"بجدية\" في محاولة إيجاد مخرج للاعب الدولي الدنماركي. وسيكون ماينان حريصًا على الانتقال إلى الدوري الإنجليزي الممتاز، وهو منفتح على التفاوض مع تشيلسي. يُعتقد أن إدارة يوفنتوس، عملاق تورينو، مهتمة أيضًا بضم الحارس، فهي أيضًا في سباق التعاقد معه…",
    "image": "https://assets.kooora.com/images/v3/getty-2244119211/crop/MM5DGMZWG45DCOBZGQ5G433XMU5DAORZHE======/GettyImages-2244119211.jpg",
    "pubDate": "2025-11-26T19:03:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71458efc0619c9b2",
    "title": "ديابي والجهني خارج كأس خادم الحرمين.. والدوسري ينجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%A7%D8%A8%D9%8A-%D9%88%D8%A7%D9%84%D8%AC%D9%87%D9%86%D9%8A-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%83%D8%A7%D9%94%D8%B3-%D8%AE%D8%A7%D8%AF%D9%85-%D8%A7%D9%84%D8%AD%D8%B1%D9%85%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%8A%D9%86%D8%AC%D9%88/blt307d3c191619fcff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الجهني حقق رقمًا سلبيًا في الدوري السعودي",
    "body": "الجهني حقق رقمًا سلبيًا في الدوري السعودي عقَّد الفرنسي موسى ديابي، نجم الاتحاد، وزياد الجهني، لاعب وسط الأهلي، موقف قطبي مدينة جدة في بطولة كأس خادم الحرمين الشريفين. فقد أعلنت لجنة الانضباط بالاتحاد السعودي لكرة القدم، إيقاف الجناح الفرنسي موسى ديابي لمباراتين، بسبب الطرد الذي تحصل عليه خلال فوز الاتحاد على الرياض بنتيجة 2-1، يوم الجمعة الماضي، على ملعب مدينة الأمير عبدالله الفيصل الرياضية، في الجولة التاسعة من الدوري السعودي. ونجح ديابي في صناعة الهدف الأول الذي سجله المهاجم الفرنسي الآخر، كريم بنزيما، في الدقيقة 24 من عمر المباراة، عندما مرر له كرة عرضية مميّزة، حولها برأسه إلى داخل شباك الحارس ميلان بوريان. ولكن، في الدقيقة 71 من عمر المباراة، أفسد ديابي ما قدمه، حيث تعرض للطرد المباشر بعد العودة لتقنية الفيديو، بسبب اعتدائه على مدافع الرياض دون كرة. وقالت لجنة الانضباط إنها عاقبت ديابي بالإيقاف لمباراتين، بما في ذلك الإيقاف التلقائي بموجب البطاقة الحمراء المباشرة، في جميع المباريات الرسمية التي يحق له المشاركة فيها، على أن يُستنفد الإيقاف التلقائي في ذات المسابقة. ويعني ذلك أن مباراة واحدة سيكون على ديابي الغياب عنها في الدوري السعودي، فيما سيغيب عن أول مباراة قادمة للفريق في أي بطولة محلية، بسبب طرده نتيجة ارتكابه سلوكًا مشينًا، وفقًا لما ورد في تقرير حكم المباراة. وبذلك سي…",
    "image": null,
    "pubDate": "2025-11-26T18:39:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c9417347b6899f57",
    "title": "اكتمال عقد مجموعة السعودية.. تفوق كبير على عمان وظهور منافس جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%83%D8%AA%D9%85%D8%A7%D9%84-%D8%B9%D9%82%D8%AF-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D9%81%D9%88%D9%82-%D9%83%D8%A8%D9%8A%D8%B1-%D8%B9%D9%84%D9%89-%D8%B9%D9%85%D8%A7%D9%86-%D9%88%D8%B8%D9%87%D9%88%D8%B1-%D9%85%D9%86%D8%A7%D9%81%D8%B3-%D8%AC%D8%AF%D9%8A%D8%AF/bltc455b8ccb2cc1a7e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تعرّف منتخب السعودية على منافسيه القادمين في بطولة كأس العرب، وذلك بعدما رسمت تصفيات التأهل ملامح المجموعة الثانية بشكل واضح.</p><p style=\"direction: rtl;\">وتنطلق البطولة مطلع ديسمبر/كانون الأول المقبل، حيث يعول المنتخب السعودي على هذه المسابقة التي تقام في قطر، من أجل أن…",
    "body": "تعرّف منتخب السعودية على منافسيه القادمين في بطولة كأس العرب، وذلك بعدما رسمت تصفيات التأهل ملامح المجموعة الثانية بشكل واضح. وتنطلق البطولة مطلع ديسمبر/كانون الأول المقبل، حيث يعول المنتخب السعودي على هذه المسابقة التي تقام في قطر، من أجل أن تكون خير إعداد للأخضر بقيادة الفرنسي هيرفي رينارد قبل المشاركة في بطولة كأس العالم صيف العام المقبل، علاوة على طموحات المنافسة على لقب البطولة أيضا والذي يعد هدفا جماهيريا على الأقل. وتأهل منتخب عمان على حساب الصومال، كما حجز منتخب جزر القمر آخر بطاقات التأهل للمجموعة بتغلبه على اليمن، وكلاهما صعد بركلات الترجيح. وسيبدأ منتخب السعودية مشواره يوم 2 ديسمبر/كانون الثاني أمام عمان على ملعب استاد المدينة التعليمية بالريان. وستكون المباراة الثانية للمنتخب السعودي على ملعب آل البيت في الخور ضد جزر القمر، بينما ستكون المباراة الثالثة وهي الأقوى ضد المغرب يوم 8 ديسمبر/كانون الأول على ملعب لوسيل. ويمتلك منتخب السعودية خبرة في مواجهة منافسيه بكأس العرب، باستثناء منتخب جزر القمر الذي سيكون ضيفا جديد في سجل المنتخبات التي سبق أن واجهت الأخضر. ورغم أن منتخب السعودية يمتلك تاريخا كبيرا في مواجهة الفرق الأفريقية على غرار مصر وتونس والجزائر، فإن المواجهة مع جزر القمر ستكون الأولى من نوعها بين المنتخبين. تفوق تاريخي أما منتخب عمان فهو منافس ليس غريبا على الكرة…",
    "image": "https://assets.kooora.com/images/v3/getty-2240657677/GettyImages-2240657677.jpg",
    "pubDate": "2025-11-26T18:31:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c17a4b219b96b64",
    "title": "بالدراما وركلات الترجيح.. السودان وجزر القمر يكملان عقد المتأهلين إلى كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%AF%D8%B1%D8%A7%D9%85%D8%A7-%D9%88%D8%B1%D9%83%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D8%B1%D8%AC%D9%8A%D8%AD-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86-%D9%88%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1-%D9%8A%D9%83%D9%85%D9%84%D8%A7%D9%86-%D8%B9%D9%82%D8%AF-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D9%8A%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltf421982dd5473456?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكملت منتخبات جزر القمر والسودان قائمة المتأهلين إلى دور المجموعات لبطولة كأس العرب لكرة القدم المقررة في قطر خلال الفترة من 1 إلى 18 ديسمبر/كانون الأول المقبل، بعد تحقيق الأول فوزًا مثيرًا على اليمن بركلات الترجيح 5-4 عقب انتهاء الوقت الأصلي بالتعادل 4-4، فيما تغلب السودان على لبنان 2-1، في مبا…",
    "body": "أكملت منتخبات جزر القمر والسودان قائمة المتأهلين إلى دور المجموعات لبطولة كأس العرب لكرة القدم المقررة في قطر خلال الفترة من 1 إلى 18 ديسمبر/كانون الأول المقبل، بعد تحقيق الأول فوزًا مثيرًا على اليمن بركلات الترجيح 5-4 عقب انتهاء الوقت الأصلي بالتعادل 4-4، فيما تغلب السودان على لبنان 2-1، في مباريات الملحق التي جرت الأربعاء، وسط أجواء تعكس معاناة البلدين بسبب الأزمات والحروب التي يشهدانها. في المباراة الأولى التي استضافها ملعب نادي الغرافة بالعاصمة القطرية الدوحة أمام جمهور يقارب 20 ألف متفرج، نجح منتخب \"صقور الجديان\"، في حجز بطاقة التأهل للمرة الخامسة في تاريخه إلى نهائيات البطولة، ليواصل حضوره الدائم في جميع النسخ التي شارك فيها عبر التصفيات. وسيكون بانتظار القمريين في دور المجموعات منافسة قوية ضمن المجموعة الرابعة إلى جانب الجزائر حاملة اللقب، العراق، والبحرين. منتخب السودان حسم التأهل بفضل خبرته البدنية وإمكاناته الكبيرة، رغم أنه لعب بعشرة لاعبين منذ منتصف الشوط الأول، تحت قيادة المدرب الغاني جيمس كواسي أبياه. في المقابل، لجأ المونتينجري ميودراج رادولوفيتش المدير الفني للمنتخب اللبناني إلى أسلوب دفاعي متقن، لكنه فشل في الحفاظ على تقدمه بهدف نظيف، ليتمكن السودان من قلب النتيجة لصالحه. وقال أبياه عقب اللقاء: \"كانت المباراة قوية وصعبة للغاية، خصوصًا أمام منتخب لبناني منظم. قاتلنا…",
    "image": null,
    "pubDate": "2025-11-26T18:13:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a776f2d741da378f",
    "title": "بعد العقوبة المُخففة.. هل تفسد المحكمة الرياضية فرحة رونالدو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D8%A7%D9%84%D9%85%D9%8F%D8%AE%D9%81%D9%81%D8%A9-%D9%87%D9%84-%D8%AA%D9%81%D8%B3%D8%AF-%D8%A7%D9%84%D9%85%D8%AD%D9%83%D9%85%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A%D8%A9-%D9%81%D8%B1%D8%AD%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt8f25c6cf05cf76a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يبدو أن مسألة مشاركة كريستيانو رونالدو، قائد النصر السعودي، في بطولة كأس العالم 2026 مع منتخب البرتغال من الجولة الأولى، لم تُحسم بشكل نهائي حتى الوقت الحالي.</p><p style=\"direction: rtl;\">وقرر الاتحاد الدولي لكرة القدم، أمس الثلاثاء، توقيع عقوبة مخففة على رونالدو، بعد ال…",
    "body": "يبدو أن مسألة مشاركة كريستيانو رونالدو، قائد النصر السعودي، في بطولة كأس العالم 2026 مع منتخب البرتغال من الجولة الأولى، لم تُحسم بشكل نهائي حتى الوقت الحالي. وقرر الاتحاد الدولي لكرة القدم، أمس الثلاثاء، توقيع عقوبة مخففة على رونالدو، بعد الطرد الذي حصل عليه خلال هزيمة منتخب البرتغال من جمهورية أيرلندا بنتيجة 0-2، الخميس قبل الماضي، في الجولة الخامسة من تصفيات كأس العالم 2026 عن قارة أوروبا، بعد ضرب مدافع المنتخب المضيف بدون كرة. الفيفا عاقب النجم البرتغالي بالإيقاف لـ3 مباريات، بسبب سوء السلوك، غير أنه جعل آخر مباراتين تحت الاختبار (إيقاف التنفيذ) لمدة عام، ومن ثم فإنه لا يتعرض للإيقاف فيهما إلا إذا أقدم على فعل مشابه خلال نفس الفترة. هذه العقوبة منحت النجم البرتغالي صك المشاركة في نهائيات كأس العالم 2026، حيث كان مُهددًا بالغياب عن أول مباراتين في دور المجموعات، بعد أن غاب بالفعل عن مباراة أرمينيا الأخيرة في التصفيات المونديالية. تهديد قانوني صحيفة \"ديلي ميل\" البريطانية كشفت عن مفاجأة بخصوص تلك العقوبة، حيث أكدت على قدرة أي منتخب سيواجه البرتغال في الجولتين الأولى أو الثانية من دور المجموعات في كأس العالم 2026، على التقدم بشكوى إلى المحكمة الرياضية الدولية، من أجل تطبيق العقوبة كاملةً على رونالدو. وأوضحت الصحيفة أنه في هذه الحالة، ستجتمع لجنة مستقلة في سويسرا، من أجل إصدار الحك…",
    "image": "https://assets.kooora.com/images/v3/getty-2246573323/GettyImages-2246573323.jpg",
    "pubDate": "2025-11-26T18:02:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1a3c18b124c4346c",
    "title": "الأخضر يتسلح بالتاريخ.. والمغرب يراهن على الحاضر في كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%8A%D8%AA%D8%B3%D9%84%D8%AD-%D8%A8%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%88%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%B1%D8%A7%D9%87%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D8%A7%D8%B6%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt6fc0956d63e51ad0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تترقب الجماهير العربية بفارغ الصبر المواجهة المرتقبة التي ستجمع المنتخبين السعودي والمغربي، ضمن دور المجموعات لبطولة كأس العرب، والتي تستضيفها قطر في الفترة من 1 إلى 18 كانون الأول/ديسمبر المقبل. وتعد هذه المباراة من المواجهات التي عادة ما تزخر بالإثارة والندية، نظرًا لتاريخ الفريقين العريق على …",
    "body": "تترقب الجماهير العربية بفارغ الصبر المواجهة المرتقبة التي ستجمع المنتخبين السعودي والمغربي، ضمن دور المجموعات لبطولة كأس العرب، والتي تستضيفها قطر في الفترة من 1 إلى 18 كانون الأول/ديسمبر المقبل. وتعد هذه المباراة من المواجهات التي عادة ما تزخر بالإثارة والندية، نظرًا لتاريخ الفريقين العريق على الصعيدين الإقليمي والدولي. ويُعَد المنتخب السعودي أحد الفرق التي تتمتع بسجل قوي أمام المغرب، إذ التقى الفريقان في 11 مباراة مختلفة، بين الرسمية والودية، حقق خلالها الأخضر 7 انتصارات مقابل 3 انتصارات للمغرب وتعادل وحيد. وأول مواجهة بين المنتخبين كانت في دورة الألعاب العربية عام 1961، وانتهت بفوز المغرب بنتيجة 13-1، فيما كان اللقاء الثاني في عام 1976 وحقق الأخضر الفوز وديًا بأربعة أهداف مقابل هدف. وفي العام نفسه، أقيم اللقاء الثالث بينهما وديًا أيضًا، وانتهى لصالح السعودية بهدفين نظيفين، بينما شهد اللقاء الرابع الذي أقيم في دورة الألعاب العربية عام 1976 أول تعادل سلبي بين الفريقين. وفي أكتوبر 1982، انتصر المنتخب السعودي وديًا بهدفين لهدف، بينما عاد المغرب للانتصار في أغسطس 1984 بهدف دون رد، خلال دورة الألعاب الأولمبية التي أقيمت في لوس أنجلوس. أما اللقاء السابع فقد جاء في دور المجموعات لبطولة كأس العالم 1994 في الولايات المتحدة، وانتهى بفوز السعودية 2-1. ثم التقى الفريقان في ديسمبر 2002، ضمن …",
    "image": "https://assets.kooora.com/images/v3/getty-1237072531/GettyImages-1237072531.jpg",
    "pubDate": "2025-11-26T17:46:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dcb504f80a08032c",
    "title": "الوصل يتعادل مع الاستقلال.. ويحسم صدارة مجموعته في أبطال آسيا 2",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%B5%D9%84-%D9%8A%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D9%84%D8%A7%D9%84-%D9%88%D9%8A%D8%AD%D8%B3%D9%85-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2/blt4de0c5d8404f3969?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حسم الوصل الإماراتي صدارة المجموعة الأولى، وبطاقة التأهل إلى دور الـ16 لدوري أبطال آسيا الثاني، بعد تعادله مع مضيفه الاستقلال الإيراني (1-1)، على استاد مدينة شهري قدس، اليوم الأربعاء، ضمن الجولة الخامسة. </p><p>وأحرز هدف الاستقلال سعيد سحرخيزان في الدقيقة 6، فيما تعادل الوصل بهدف هوجو نيتو (63)،…",
    "body": "حسم الوصل الإماراتي صدارة المجموعة الأولى، وبطاقة التأهل إلى دور الـ16 لدوري أبطال آسيا الثاني، بعد تعادله مع مضيفه الاستقلال الإيراني (1-1)، على استاد مدينة شهري قدس، اليوم الأربعاء، ضمن الجولة الخامسة. وأحرز هدف الاستقلال سعيد سحرخيزان في الدقيقة 6، فيما تعادل الوصل بهدف هوجو نيتو (63)، ليرفع الوصل رصيده إلى 11 نقطة من 5 مباريات، مقابل 7 نقاط للمحرق البحريني في المركز الثاني، و5 نقاط للاستقلال في المركز الثالث، و4 نقاط للوحدات في المركز الرابع والأخير. وتقام الجولة السادسة والأخيرة من منافسات المجموعة الأولى يوم 25 ديسمبر/ كانون الأول 2026، حيث يلتقي المحرق مع الاستقلال في عراد، والوصل مع الوحدات في دبي. وكانت الجولة الأولى للمجموعة قد شهدت فوز الوصل على الاستقلال في دبي (7-1)، والمحرق على الوحدات في عراد (4-0)، وشهدت الجولة الثانية، فوز الوصل على الوحدات في عمان (2-1)، والمحرق على الاستقلال في شهري قدس (1-0). بينما شهدت الجولة الثالثة، فوز الوصل على المحرق في عراد (1-0)، والاستقلال على الوحدات في شهري قدس (2-0)، وفي الجولة الرابعة، تعادل الوصل مع المحرق في دبي (2-2)، وتعادل الوحدات مع الاستقلال في عمان (1-1). الشوط الأول.. الاستقلال يسيطر فرض الاستقلال سيطرته على الدقائق الأولى للقاء، وتمكن من تسجيل هدفه في وقت مُبكر حينما اخترق إسماعيل جولي زاده منطقة الجزاء من الجانب الأيسر، …",
    "image": null,
    "pubDate": "2025-11-26T17:44:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "347b7b298bff5798",
    "title": "بيلينجهام بديلا.. مبابي وفينيسيوس يقودان ريال مدريد أمام أولمبياكوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D8%A8%D8%AF%D9%8A%D9%84%D8%A7-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3/blt856e6f7f4b95a7d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة أولمبياكوس، اليوم الأربعاء، على ملعب الأخير، ضمن لقاءات الجولة الخامسة لمرحلة الدوري بدوري أبطال أوروبا. </p><p>وشهد تشكيل ريال مدريد الإبقاء على الدولي الإنجليزي جود بيلينجهام ضمن مقاعد البدلاء، نظرًا لإصابته بشد في ربلة السابق. <…",
    "body": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة أولمبياكوس، اليوم الأربعاء، على ملعب الأخير، ضمن لقاءات الجولة الخامسة لمرحلة الدوري بدوري أبطال أوروبا. وشهد تشكيل ريال مدريد الإبقاء على الدولي الإنجليزي جود بيلينجهام ضمن مقاعد البدلاء، نظرًا لإصابته بشد في ربلة السابق. وإلى جوار بيلينجهام المتواجد على دكة البدلاء، يجلس البرازيلي رودريجو جوس والمغربي إبراهيم دياز. وفي حراسة المرمى، يبدأ الأوكراني أندري لونين بشكل أساسي، في ظل غياب البلجيكي تيبو كورتوا للإصابة. وجاء تشكيل كل فريق كالتالي: أولمبياكوس: تزولاكيس - أورتيجا - بيرولا - ريستوس - روديني - موزاكيتيس - داني جارسيا - بودينس - شيكوينهو - مارتينز - أيوب الكعبي. ريال مدريد: أندري لونين - فيرلاند ميندي - ألفارو كاسيراس - راؤول أسينسيو - ترنت ألكساندر أرنولد - أوريلين تشواميني - إدواردو كامافينجا - فيدي فالفيردي - أردا جولر - فينيسيوس جونيور - كيليان مبابي. مواجهة محفوفة بالمخاطر يخوض ريال مدريد مواجهة محفوفة بالمخاطر أمام أولمبياكوس، في وقت يمر فيه الفريق بفترة حساسة هذا الموسم، فقد خاض الفريق 3 مباريات دون تحقيق أي انتصار، مما أثار التساؤلات حول مدى جاهزيته على المستوى المحلي والقاري. ولم يذق الفريق الملكي طعم الانتصار سواء محليًا أو قاريًا منذ الفوز العريض 4-0 على فالنسيا في الليجا مطلع نوفمبر/ تشرين الثاني الج…",
    "image": null,
    "pubDate": "2025-11-26T17:26:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b908c3d656a4493d",
    "title": "ساكا وكين وجهًا لوجه في موقعة آرسنال وبايرن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%83%D8%A7-%D9%88%D9%83%D9%8A%D9%86-%D9%88%D8%AC%D9%87%D9%8B%D8%A7-%D9%84%D9%88%D8%AC%D9%87-%D9%81%D9%8A-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D8%A8%D8%A7%D9%8A%D8%B1%D9%86/blt39a532c75eb8c306?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ساكا وكين وجهًا لوجه في موقعة آرسنال وبايرن",
    "body": "أعلن ميكيل أرتيتا، مدرب آرسنال، تشكيل فريقه لمواجهة بايرن ميونخ، مساء اليوم الأربعاء، على ملعب الإمارات، في قمة لقاءات الجولة الخامسة لمرحلة الدوري ببطولة دوري أبطال أوروبا. ويقود تشكيل آرسنال، النجم المتألق إيبريشي إيزي، وإلى جواره الثنائي بوكايو ساكا ولياندرو تروسارد. أما فينسنت كومباني، المدير الفني لبايرن ميونخ، فدفع بالقوة الضاربة لفريقه بقيادة هاري كين وسيرجي جنابري ومايكل أوليس. وجاء تشكيل كل فريق كالتالي: آرسنال : رايا - سكيلي - موسكيرا - ساليبا - تيمبر - رايس - زوبيميندي - إيزي - تروسارد - ساكا - ميرينو بايرن : نوير - ستانيسيتش - تاه - أوباميكانو - لايمر - بافلوفيتش - كيميتش - كارل - جنابري - أوليس - كين دفاع الأقوى مقابل هجوم الأفضل تعد مواجهة اليوم أيضًا اجتماعًا بين فريقين من أصل ثلاثة فرق لم تخسر أي نقطة في الموسم الحالي لدوري أبطال أوروبا (إنتر هو الفريق الثالث). وتضع المباراة أقوى دفاع ضد أقوى هجوم: آرسنال هو الفريق الوحيد الذي لم يستقبل أي هدف بعد في المسابقة، وهو ما سيسعى بايرن لتغييره بهجومه الأقوى في البطولة قبل بدء مباريات الجولة الخامسة (14 هدفاً في أربع مباريات، وهو نفس رصيد باريس سان جيرمان). ورغم أن بايرن سجل هدفاً واحداً على الأقل في كل من آخر 11 مباراة له في دوري الأبطال (بمعدل 2.5 هدف في المباراة الواحدة)، إلا أن هذه لن تكون مهمة سهلة في شمال لندن. لم يف…",
    "image": "https://assets.kooora.com/images/v3/getty-2247953348/GettyImages-2247953348.jpg",
    "pubDate": "2025-11-26T17:16:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f8492800b4482b67",
    "title": "الظل الأسود على أنفيلد.. هل ينجو سلوت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B8%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D9%87%D9%84-%D9%8A%D9%86%D8%AC%D9%88-%D8%B3%D9%84%D9%88%D8%AA/bltf2dfcb2d20f327e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "\"لن تمشي وحيدًا أبدًا\" .. شعارات ليفربول التي ترفرف عادة في أنفيلد لم يكن لها صدى يوم السبت، حين بدأ مشجعو الريدز في مغادرة الملعب قبل نهاية مباراة فريقهم ضد نوتنجهام فورست. السبب كان واضحًا: بعد أن سجل مورجان جيبس-وايت الهدف الثالث للضيوف قبل 12 دقيقة من النهاية، بدا أن المباراة قد حسمت لصالح الفريق الزائر. الأداء المخيب للفريق كشف فجوة كبيرة في الشجاعة والجرأة لدى لاعبي ليفربول، الذين ظهروا فجأة فاقدين للثقة في أنفسهم، خاصة بعد افتتاح موريلو للتسجيل في الدقيقة 33. لقد عرف الريدز سابقًا كيف يعودون من مواقف صعبة. الموسم الماضي، كانوا يتأخرون مرارًا وتكرارًا في المباريات، ومع ذلك نجحوا في قلب النتيجة مرات عدة ليحصدوا لقب الدوري الإنجليزي الممتاز، مستفيدين من قدرتهم على التحمل والقتال حتى اللحظة الأخيرة. لكن الموسم الحالي يبدو مختلفًا تمامًا؛ ليفربول لم يستطع العودة ولو مرة واحدة، بعد مرور 12 مباراة، وقد تكبد بالفعل ست هزائم حتى الآن. خسارة يوم السبت كانت الأكثر إحراجًا، خاصة أمام فريق كان في منطقة الهبوط. ورغم البداية المتعثرة لمباراة يوم السبت، تمكن فورست من فرض سيطرته على أرض أنفيلد، ما أتاح لجماهيره الفرحة الكاملة، بل وأكثر من ذلك، استغلوا اللحظات الأخيرة من المباراة للسخرية من أرن سلوت بهتافات \"ستُطرد في الصباح!\". لكن رغم كل ذلك، لم يتم إقالة سلوت، وما زال يقود ليفربول قبل مواج…",
    "image": "https://assets.kooora.com/images/v3/getty-2244146490/crop/MM5DEMZQGA5DCMRZGQ5G433XMU5DQNRQHIZTGNI=/GettyImages-2244146490.jpg",
    "pubDate": "2025-11-26T17:13:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]