[
  {
    "id": "3ea1345b853893fe",
    "title": "جدول مباريات اليوم السبت 1 نوفمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA-1-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt9c1eb8e69376262e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يتطلع عشاق كرة القدم اليوم، السبت الموافق 1 نوفمبر/تشرين ثانٍ 2025 إلى يوم جديد من مباريات القمة في الدوريات الأوروبية والعربية. اليوم، تبدأ مباريات الجولة العاشرة من الدوري الإنجليزي والفرنسي والإيطالي وتستمر الجولة الحادية عشر من الدوري الإسباني والتاسعة في الدوري الألماني. ويواجه ليفربول نظيره أستون فيلا في الدوري الإنجليزي، وريال مدريد يلعب ضد فالنسيا، كما يستضيف باريس سان جيرمان نظيره نيس، أما في المانيا فهناك قمة تجمع بين بايرن ميونخ وباير ليفركوزن. كما تُختتم الجولة الخامسة من دوري روشن السعودي، إذ يخوض فيها النصر مواجهة ضد الفيحاء، والاتحاد يلعب أمام الخليج. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم السبت 1 نوفمبر/تشرين ثانٍ 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم السبت 1 نوفمبر 2025؟ يمكن مشاهدة مباريات الدوري الإنجليزي والإسباني والفرنسي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أن مباريات روشن السعودي منقولة عبر قنوات ثمانية، والدوري الألماني على قناة MBC أكشن وتطبيق شاهد. أما بالنسبة للدوري الإيطالي، فمنقول عبر STC وSTARZPLAY وكذلك تطبيق شاشا بجانب قنوات الرابعة العراقية. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPOR…",
    "image": null,
    "pubDate": "2025-11-01T19:30:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b40b0a991cea98dc",
    "title": "اختبارات شرسة تنتظر إنريكي وباريس في نوفمبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B4%D8%B1%D8%B3%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%88%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%81%D9%8A-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1/blt6fc27abd5d201664?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيكون المدرب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي، ولاعبوه على موعد مع تحديات عديدة واختبارات شرسة على مدار شهر نوفمبر/ تشرين الثاني الجاري. </p><p>ويعاني \"بي إس جي\" وإنريكي من أمرين خلال الفترة الأخيرة، وهما كثرة الإصابات بين صفوف الفريق نتيجة ضغط المباريات المحلية …",
    "body": "سيكون المدرب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي، ولاعبوه على موعد مع تحديات عديدة واختبارات شرسة على مدار شهر نوفمبر/ تشرين الثاني الجاري. ويعاني \"بي إس جي\" وإنريكي من أمرين خلال الفترة الأخيرة، وهما كثرة الإصابات بين صفوف الفريق نتيجة ضغط المباريات المحلية والدولية، وكذلك تذبذب أداء ونتائج الفريق بين مشواره في دوري أبطال أوروبا ومسيرته في الدوري الفرنسي. وحقق العملاق الباريسي حامل لقب دوري أبطال أوروبا العلامة الكاملة بالفوز في أول ثلاث جولات من مرحلة الدوري بدوري أبطال أوروبا، بينما فقد 9 نقاط بعد ثلاثة تعادلات وخسارة في أول 10 جولات من مشواره للدفاع عن لقب الدوري الفرنسي الذي حققه في آخر أربعة مواسم. ومع ذلك، يبدو إنريكي متماسكا وهادئا، قائلا في آخر مؤتمراته الصحفي أمس الجمعة: \"هذا وارد في كرة القدم، لا داع للقلق، بطل الدوري لا يحسم في أول 10 جولات بل يكون للفريق الأكثر ثباتا طوال الموسم، ولا يزال أمامنا مشوار طويل، أثق كثيرا في فريقي\". ووسط هذه التحديات الفنية والبدنية والرقمية، سيخوض باريس سان جيرمان خلال شهر نوفمبر الجاري ست مباريات منها خمسة اختبارات شرسة للغاية أمام منافسين مباشرين. ويبدأ العملاق الباريسي، بطل الثلاثية المحلية في آخر موسمين، مشواره في الشهر الجاري بعد ساعات قليلة عندما يواجه نيس على ملعب حديقة الأمراء ضمن منافسات الجولة الحاد…",
    "image": null,
    "pubDate": "2025-11-01T10:37:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bbff9b639a1cd65d",
    "title": "صدارة سعودية وحسم آسيوي.. مواعيد مباريات النصر في شهر نوفمبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%AD%D8%B3%D9%85-%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%B4%D9%87%D8%B1-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1/blta6c83fd7bdad78d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يدخل فريق النصر شهر نوفمبر/ تشرين الثاني 2025، وفي جعبته العديد من الأهداف التي يريد تحقيقها، بعد فشله في واحد منها، وتحديدًا في بطولة كأس خادم الحرمين الشريفين. </p><p>النصر يستقبل نوفمبر/ تشرين الثاني مودعًا \"أغلى الكؤوس\"، عقب الهزيمة أمام ضيفه الاتحاد بنتيجة 1-2، يوم الثلاثاء الماضي، في الدور…",
    "body": "يدخل فريق النصر شهر نوفمبر/ تشرين الثاني 2025، وفي جعبته العديد من الأهداف التي يريد تحقيقها، بعد فشله في واحد منها، وتحديدًا في بطولة كأس خادم الحرمين الشريفين. النصر يستقبل نوفمبر/ تشرين الثاني مودعًا \"أغلى الكؤوس\"، عقب الهزيمة أمام ضيفه الاتحاد بنتيجة 1-2، يوم الثلاثاء الماضي، في الدور ثمن النهائي، ليخسر البطولة الثانية هذا الموسم، عقب كأس السوبر السعودي. لكن في المقابل، يمتلك النصر سجلًا مثاليًا في بطولة الدوري السعودي، حيث يحتل صدارة جدول الترتيب بالعلامة الكاملة، إذ جمع 18 نقطة من 6 انتصارات، دون أن يتعثر في أي مباراة بالتعادل أو الهزيمة. كما يعتلي \"العالمي\" صدارة مجموعته الرابعة في دوري أبطال آسيا 2 بالعلامة الكاملة أيضًا، حيث حصد 9 نقاط من 3 انتصارات على استقلال دوشنبه الطاجيكي والزوراء العراقي وجوا الهندي. الابتعاد بالصدارة ويبدأ النصر مشواره في الشهر الجاري، اليوم السبت، عندما يستضيف الفيحاء، على ملعب الأول بارك، في الجولة السابعة من منافسات الدوري السعودي للمحترفين. الفيحاء لن يكون صيدًا سهلًا، فقد نجح في التعادل مع أحد كبار الدوري السعودي، فريق الاتحاد، بنتيجة 1-1، في الجولة الخامسة، بفضل تألق حارسه أورلاندو موسكيرا الذي تصدى لركلة جزاء من المهاجم الفرنسي كريم بنزيما في الدقائق الأخيرة. ويحتل الفيحاء المركز العاشر في جدول ترتيب الدوري السعودي برصيد 8 نقاط، حصدها من فوز…",
    "image": null,
    "pubDate": "2025-11-01T10:24:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e3f91f24f06c0504",
    "title": "أساطير العنابي على المدرجات.. قطر تخلّد نجومها في ملاعب مونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%A7%D8%B7%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D9%86%D8%A7%D8%A8%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D9%82%D8%B7%D8%B1-%D8%AA%D8%AE%D9%84%D9%91%D8%AF-%D9%86%D8%AC%D9%88%D9%85%D9%87%D8%A7-%D9%81%D9%8A-%D9%85%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/blt9d74651ed533fc05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أساطير العنابي على المدرجات.. قطر تخلّد نجومها في ملاعب مونديال الناشئين",
    "body": "أعلنت اللجنة المنظمة لبطولة كأس العالم للناشئين تحت 17 عام بالدوحة، إعادة تسمية الملاعب التي تستضيف البطولة بأسماء نجوم الأجيال الذهبية للمنتخب القطري. وقالت اللجنة المنظمة في بيان رسمي اليوم انه تقديراً للإرث الرياضي القطري الذي يضم عدداً من نجوم الجيل الذهبي ممن كان لهم بصمة واضحة في المشهد الكروي في دولة قطر، تم إعادة تسمية الملاعب التي تحتضن مباريات كأس العالم تحت 17 سنة لتحمل أسماء أساطير كرة القدم القطرية، تكريماً لمسيراتهم الرياضية المضيئة وإلقاء الضوء على التاريخ الحافل لكرة القدم القطرية، بما يلهم الجيل الجديد من النجوم الناشئين. &nbsp;نستعرض فيما يلي أساطير كرة القدم القطرية الذين تم اختيارهم في إعادة تسمية الملاعب الثمانية التي تستضيف مباريات مونديال الناشئين قطر 2025: الملعب رقم 1 – ملعب محمد غانم يعتبر محمد غانم أحد أكثر لاعبي كرة القدم موهبة في تاريخ قطر، وبرز اسمه في سبعينيات القرن الماضي عندما تم اختياره كأفضل لاعب في النسخة الثالثة من كأس الخليج التي أُقيمت في الكويت عام 1974. على مستوى الأندية، لعب محمد غانم للنادي الأهلي وكان أول قائد رفع كأس بطولة أمير قطر عام 1972، عندما قاد فريقه للفوز على الريان بنتيجة 6 / 1 على ملعب استاد الدوحة التاريخي. الملعب رقم 2 – ملعب إبراهيم خلفان يشتهر إبراهيم خلفان بكونه فنان داخل وخارج الملعب حيث لعب مع منتخب قطر الأول في مختلف ا…",
    "image": null,
    "pubDate": "2025-11-01T10:23:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "50d35dd556136599",
    "title": "حكيمي ضمن 3 أسلحة تعزز قوة باريس أمام نيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%B6%D9%85%D9%86-3-%D8%A7%D9%94%D8%B3%D9%84%D8%AD%D8%A9-%D8%AA%D8%B9%D8%B2%D8%B2-%D9%82%D9%88%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D9%8A%D8%B3/bltcfdf74c710f5e646?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان، قائمة اللاعبين التي سيخوض بها مباراة نيس، اليوم السبت، ضمن منافسات الجولة الحادية عشرة من الدوري الفرنسي \"ليج وان\".</p><p style=\"direction: rtl;\">اختار إنريكي 21 لاعبا لخوض المباراة التي ستقام على ملعب حديقة …",
    "body": "أعلن الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان، قائمة اللاعبين التي سيخوض بها مباراة نيس، اليوم السبت، ضمن منافسات الجولة الحادية عشرة من الدوري الفرنسي \"ليج وان\". اختار إنريكي 21 لاعبا لخوض المباراة التي ستقام على ملعب حديقة الأمراء، حيث عاد للقائمة ثلاثة لاعبين وهم أشرف حكيمي وفابيان رويز ولي كانج إن، بينما غاب الثنائي ديزيريه دوي الذي سيبتعد فترة عن الملاعب بسبب إصابته بتمزق في عضلة الفخذ خلال المباراة الماضية أمام لوريان، بينما يغيب الجناح الشاب إبراهيم مباي لارتباطه بمباراة مع فريق الشباب تحت 19 عاما بالنادي. وبعد التعادل خارج أرضه مع لوريان مساء الأربعاء الماضي بنتيجة (1-1) وقبل ثلاثة أيام من استضافة بايرن ميونخ الألماني في الجولة الرابعة من مرحلة الدوري بدوري أبطال أوروبا، يستقبل باريس سان جيرمان فريق نيس في مواجهة قوية بالدوري.&nbsp; سيعود فابيان رويز بعد غياب طويل منذ إصابته في مواجهة برشلونة التي انتهت بفوز بي إس جي بنتيجة 2-1 على ملعب \"لويس كومبانيس\" في مونتجويك في الأول من أكتوبر، حيث تعافى اللاعب الإسباني الدولي من الإصابة وانتظم في التدريبات خلال الأيام الأخيرة. سيعود أيضا الدولي &nbsp;المغربي أشرف حكيمي، الذي تم إراحته ضد لوريان، ولي كانج إن، الذي غاب بسبب فيروس منعه من اللعب. وعلى الرغم من شعوره ببعض الآلام أمام لوريان، إلا أن عثمان ديمبيلي، نجم بار…",
    "image": "https://assets.kooora.com/images/v3/kooora_1331593_1/2024-04-15-11280722_epa.jpg",
    "pubDate": "2025-11-01T09:56:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13bf27c2d1ed7315",
    "title": "سباليتي بطل حدث نادر بالكالتشيو مع أليجري وكونتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D8%A8%D8%B7%D9%84-%D8%AD%D8%AF%D8%AB-%D9%86%D8%A7%D8%AF%D8%B1-%D8%A8%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88-%D9%85%D8%B9-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%88%D9%83%D9%88%D9%86%D8%AA%D9%8A/blt9f73fbbe63e2d2aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رغم التاريخ الطويل للمدربين الثلاث لوتشيانو سباليتي، وماسيمليانو أليجري، وأنطونيو كونتي، في الدوري الإيطالي، وصناعة الحدث من الثلاثي عبر تاريخ مشوارهم التدريبي في إيطاليا، إلا أنهم سيجتمعون معا في موسم واحد من المسابقة لأول مرة في التاريخ. </p><p>فلم يسبق لمدربي ميلان ونابولي ويوفنتوس أن درّبوا …",
    "body": "رغم التاريخ الطويل للمدربين الثلاث لوتشيانو سباليتي، وماسيمليانو أليجري، وأنطونيو كونتي، في الدوري الإيطالي، وصناعة الحدث من الثلاثي عبر تاريخ مشوارهم التدريبي في إيطاليا، إلا أنهم سيجتمعون معا في موسم واحد من المسابقة لأول مرة في التاريخ. فلم يسبق لمدربي ميلان ونابولي ويوفنتوس أن درّبوا في نفس الوقت في نفس الموسم في الدوري الإيطالي، بل إنه لم يسبق لكونتي ولوتشيانو أن واجها بعضهما البعض من قبل: وسيفعلان ذلك لأول مرة في مباراة نابولي ويوفنتوس في 7 ديسمبر/ كانون الأول المقبل. إجمالاً، جلس المدربين الثلاث الكبار على مقاعد بدلاء مع أنديتهم المختلفة في الدوري الإيطالي 1309 مرات، وحصلوا على 2553 نقطة، ومن المثير للفضول القول إن أليجري وكونتي وسباليتي سيدربون معا في الجولة العاشرة التي ستنطلق عصر اليوم السبت لأول مرة في تاريخ المسابقة. يُعتبر هذا الثلاثي من بين أعظم المدربين في هذه المهنة. حصد أليجري مدرب الروسونيري الحالي 1030 نقطة: فقط يسبقه في هذا الإنجاز جيوفاني تراباتوني (1266)، ونيريو روكو (1159)، ونيلز ليدهولم (1037) الذين تفوقوا عليه (وهم أيضًا الأربعة الوحيدون الذين تجاوزوا الألف نقطة). أما سباليتي مدرب يوفنتوس الجديد يتخلف مباشرة عن ماسيمليانو برصيد 996 نقطة، بينما يتأخر مدرب نابولي بفارق كبير، برصيد 527 نقطة، لكن اللافت أن كونتي لعب عددًا أقل بكثير من المباريات (235 مباراة مقا…",
    "image": null,
    "pubDate": "2025-11-01T09:54:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e952d6d8dbd64139",
    "title": "ديربي جدة وعقدة إماراتية.. ماذا ينتظر الاتحاد في نوفمبر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%88%D8%B9%D9%82%D8%AF%D8%A9-%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1/blte63d4f393dfd73b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيكون فريق اتحاد جدة على موعد مع العديد من المباريات الصعبة خلال شهر نوفمبر/تشرين الثاني الجاري، سواءً في بطولة الدوري السعودي، أو كأس خادم الحرمين الشريفين، أو دوري أبطال آسيا للنخبة. </p><p>الاتحاد يدخل شهر نوفمبر/تشرين الثاني وهو يحتل المركز الثامن في جدول ترتيب الدوري السعودي، برصيد 10 نقاط،…",
    "body": "سيكون فريق اتحاد جدة على موعد مع العديد من المباريات الصعبة خلال شهر نوفمبر/تشرين الثاني الجاري، سواءً في بطولة الدوري السعودي، أو كأس خادم الحرمين الشريفين، أو دوري أبطال آسيا للنخبة. الاتحاد يدخل شهر نوفمبر/تشرين الثاني وهو يحتل المركز الثامن في جدول ترتيب الدوري السعودي، برصيد 10 نقاط، حصدها من 3 انتصارات وتعادل وحيد مع الفيحاء، مقابل هزيمتين من النصر والهلال. كما تأهل \"النمور\" إلى الدور ربع النهائي من كأس خادم الحرمين الشريفين، عقب الفوز على النصر في مباراة الكلاسيكو بنتيجة 2-1. في المقابل، يحتل الاتحاد المركز السابع في جدول ترتيب مجموعة الغرب ضمن منافسات دوري أبطال آسيا للنخبة بعد مرور 3 جولات، وذلك برصيد 3 نقاط، حصدها من فوز وحيد على الشرطة العراقي، بعد هزيمتين من الوحدة وشباب الأهلي الإماراتيين. أول انتصار بالدوري لكونسيساو ويستهل الاتحاد الشهر الحالي بمواجهة الخليج، اليوم السبت، الموافق 1 نوفمبر، على ملعب الأمير محمد بن فهد بالدمام، في الجولة السابعة من منافسات الدوري السعودي للمحترفين. المباراة لن تكون سهلة لعدة أسباب، أولها المستوى المميز الذي يقدمه الخليج في الموسم الحالي، والذي قاده لاحتلال المركز السابع في جدول ترتيب الدوري السعودي، برصيد 10 نقاط، بفارق الأهداف أمام الاتحاد. ويبحث البرتغالي سيرجيو كونسيساو، المدير الفني لفريق الاتحاد، عن تحقيق أول انتصاراته في بطولة ا…",
    "image": null,
    "pubDate": "2025-11-01T09:43:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "294d7de1551c41d5",
    "title": "رسميا.. جنوى يعلن إقالة باتريك فييرا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%AC%D9%86%D9%88%D9%89-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A8%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D9%81%D9%8A%D9%8A%D8%B1%D8%A7/bltd23bca4568e193f6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسميا.. جنوى يعلن إقالة باتريك فييرا",
    "body": "أعلن نادي جنوى الإيطالي، اليوم السبت، رحيل مدربه الفرنسي باتريك فييرا عن منصبه، بعد سلسلة من النتائج السلبية التي وضعت الفريق في مؤخرة جدول الدوري الإيطالي. ووفقا لهيئة الإذاعة البريطانية \"بي بي سي\"، جاء رحيل فييرا بعد اتفاق ودي بين الطرفين، حيث بدأ النقاش بين المدرب والنادي مساء الجمعة، وانتهى بتوصل الجانبين إلى اتفاق على فسخ التعاقد بالتراضي. وكان أسطورة آرسنال السابق قد تولى تدريب جنوى في نوفمبر/ تشرين الثاني 2024، لكنه فشل في تحقيق أي انتصار في الدوري هذا الموسم. وذكر بيان مقتضب للنادي أن فييرا \"لم يعد مدرب الفريق الأول\"، موجها الشكر له ولفريق عمله على احترافيتهم وإخلاصهم خلال فترة عملهم مع الفريق، مع التمنيات لهم بالتوفيق في المستقبل. عند توليه المهمة، كان جنوى يحتل المركز السابع عشر في الدوري الإيطالي، وتمكن فييرا من قيادة الفريق إلى بر الأمان بعد أن حقق 8 انتصارات و9 تعادلات في 26 مباراة الموسم الماضي، ليُنهي الفريق المسابقة في المركز الثالث عشر. لكن هذا الموسم كان مغايرا تماما، إذ لم يحقق جنوى سوى انتصارين فقط في كأس إيطاليا، بينما خسر 6 مباريات من أصل 9 في الدوري، من بينها 5 هزائم في آخر 6 مواجهات. قائد صلب يُعد الفرنسي باتريك فييرا أحد أبرز لاعبي خط الوسط في جيله، ورمزا للقيادة والانضباط داخل الملاعب الأوروبية خلال تسعينيات وبداية الألفية الجديدة، قبل أن يشق طريقه في عال…",
    "image": null,
    "pubDate": "2025-11-01T09:37:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53546e95fff8530d",
    "title": "كابيلو يشكك في قدرة يوفنتوس: لا أعتبره بمستوى نابولي وإنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D9%8A%D9%84%D9%88-%D9%8A%D8%B4%D9%83%D9%83-%D9%81%D9%8A-%D9%82%D8%AF%D8%B1%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%84%D8%A7-%D8%A7%D9%94%D8%B9%D8%AA%D8%A8%D8%B1%D9%87-%D8%A8%D9%85%D8%B3%D8%AA%D9%88%D9%89-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blt4ccb65ebfd36b4b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب فابيو كابيلو، مدرب يوفنتوس السابق، عن شكوكه في قدرة البيانكونيري على المنافسة على لقب الدوري الإيطالي تحت قيادة المدرب الجديد لوتشيانو سباليتي، مشددا على ضرورة ألا \"يهدر\" فريق السيدة العجوز أمواله في يناير/ كانون الثاني المقبل، ويكتفي بشراء \"حلٍّ حقيقي\" من خلال صفقات تدعم الفريق بحق. </p><p…",
    "body": "أعرب فابيو كابيلو، مدرب يوفنتوس السابق، عن شكوكه في قدرة البيانكونيري على المنافسة على لقب الدوري الإيطالي تحت قيادة المدرب الجديد لوتشيانو سباليتي، مشددا على ضرورة ألا \"يهدر\" فريق السيدة العجوز أمواله في يناير/ كانون الثاني المقبل، ويكتفي بشراء \"حلٍّ حقيقي\" من خلال صفقات تدعم الفريق بحق. وأعلنت إدارة نادي يوفنتوس عن تعيين سباليتي سباليتي مدربًا جديدًا للسيدة العجوز، وأقام النادي أول مؤتمر صحفي للمدرب يوم أمس الجمعة، وأعرب المدرب، المولود في سيرتالدو، عن أمله في المشاركة في سباق اللقب هذا الموسم. ويحتل يوفنتوس حاليًا المركز السابع في جدول ترتيب الدوري الإيطالي، بفارق ثلاث نقاط عن أحد المراكز المؤهلة لدوري أبطال أوروبا، وست نقاط عن المتصدرين نابولي وروما. وقال كابيلو، في تصريحات نقلتها صحيفة \"لاجازيتا ديلو سبورت\" الإيطالية: \"من الواضح أن المنافسة على اللقب تُمثل تحديًا كبيرًا له وللبيانكونيري، مع أنني شخصيًا لا أعتبر يوفنتوس بنفس مستوى نابولي وإنتر ميلان\". وأضاف المدرب الإيطالي: \"أضع هذين الفريقين (نابولي وإنتر ميلان) ضمن المنافسين على لقب الدوري الإيطالي، بينما أعتقد أن الهدف الأهم ليوفنتوس يبقى هو التأهل لدوري أبطال أوروبا خلال الموسم الجديد\". وتابع تصريحاته قائلا: \"لكن إذا نجح فريق السيدة العجوز في المنافسة على اللقب، فسيتعين علينا الإشادة بسباليتي وإعطائه الفضل لإثبات جدارته كم…",
    "image": null,
    "pubDate": "2025-11-01T09:05:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5d6c3acfed4fc3d3",
    "title": "سباليتي يبدأ حقبته في يوفنتوس بقائمة مثيرة واستبعاد مفاجئ ليلديز وكيلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D8%AD%D9%82%D8%A8%D8%AA%D9%87-%D9%81%D9%8A-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A8%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%88%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%84%D9%8A%D9%84%D8%AF%D9%8A%D8%B2-%D9%88%D9%83%D9%8A%D9%84%D9%8A/blt5c3cb07839346e9b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أعلن لوتشيانو سباليتي، المدير الفني الجديد لنادي يوفنتوس، عن قائمته الأولى منذ توليه المسؤولية رسميًا يوم الخميس الماضي، استعدادًا لخوض أولى مبارياته مع البيانكونيري أمام كريمونيزي، مساء السبت، ضمن منافسات الجولة العاشرة من الدوري الإيطالي. </p><p>وشهدت القائمة مفاجأتين بارزتين، تمثّلتا في…",
    "body": "&nbsp;أعلن لوتشيانو سباليتي، المدير الفني الجديد لنادي يوفنتوس، عن قائمته الأولى منذ توليه المسؤولية رسميًا يوم الخميس الماضي، استعدادًا لخوض أولى مبارياته مع البيانكونيري أمام كريمونيزي، مساء السبت، ضمن منافسات الجولة العاشرة من الدوري الإيطالي. وشهدت القائمة مفاجأتين بارزتين، تمثّلتا في استبعاد الجناح التركي كينان يلدز والمدافع الإنجليزي لويد كيلي، بسبب معاناتهما من مشكلات بدنية مختلفة، رغم أهميتهما في التشكيلة الأساسية للفريق. جاء تعيين سباليتي على رأس الجهاز الفني ليوفنتوس ليخلف المدرب الكرواتي إيجور تودور، الذي أُقيل بعد سلسلة من النتائج السلبية، إذ فشل في تحقيق أي فوز خلال ثماني مباريات متتالية في جميع المسابقات، وخسر آخر ثلاث مواجهات على التوالي دون تسجيل أي هدف، لتصل الأمور إلى طريق مسدود دفع إدارة النادي للتحرك بسرعة. ووقّع سباليتي عقدًا مبدئيًا يمتد حتى صيف 2026، على أن يُعاد تقييم التجربة بنهاية الموسم الجاري، في محاولة لإعادة الانضباط والطموح إلى فريق فقد الكثير من شخصيته في الأسابيع الأخيرة. ووصل المدرب المخضرم إلى مركز تدريبات كونتيناسا يوم الجمعة، حيث قاد أول حصة تدريبية له قبل التوجه مباشرة إلى كريمونا لخوض المباراة المنتظرة أمام كريمونيزي. واختار سباليتي قائمة مكونة من 22 لاعبًا لمباراته الأولى، وجاءت على النحو التالي: حراسة المرمى : ميشيل دي جريجوريو، ماتيا بيرين…",
    "image": "https://assets.kooora.com/images/v3/kooora_1379042_1/2025-01-03-11804122_epa.jpg",
    "pubDate": "2025-11-01T08:59:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b9b3e0bc2c998262",
    "title": "13 إصابة في 3 أشهر.. كابوس برشلونة يدفع النادي إلى خطة إنقاذ عاجلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/13-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%81%D9%8A-3-%D8%A7%D9%94%D8%B4%D9%87%D8%B1-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AF%D9%81%D8%B9-%D8%A7%D9%84%D9%86%D8%A7%D8%AF%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%B9%D8%A7%D8%AC%D9%84%D8%A9/blt842c0e76e56dbb75?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أزمة مزعجة.. نجوم برشلونة يبحثون عن حلول للإصابات خارج النادي",
    "body": "تعيش أروقة نادي برشلونة حالة من القلق والارتباك، بعدما تحولت الإصابات إلى كابوس يؤرق المدرب الألماني هانز فليك وجهازه الفني منذ انطلاق الموسم الحالي. فقد تراجع المعدل البدني بشكل واضح، وتزايدت الإصابات بصورة غير مسبوقة، ما جعل الفريق يواجه أزمة تهدد استقراره الفني وتوازنه في البطولات المحلية والأوروبية. ووفقًا لصحيفة \" آس \" الإسبانية، يشعر فليك بقلق بالغ تجاه الوضع البدني للاعبيه، بعد أن كشفت بيانات التحليل البدني تراجع المؤشرات مقارنة بالموسم الماضي، سواء في السرعة القصوى أو في القدرة على التحمل خلال المباريات. وقد انعكس هذا الانخفاض على أداء الفريق الذي بدا أقل حدة في الضغط والانتشار. ترى إدارة برشلونة أن هذا التراجع البدني هو أحد الأسباب المباشرة وراء العدد الكبير من الإصابات التي بلغت 13 إصابة مختلفة خلال 3 أشهر فقط. هذا الوضع أثار استياءً واسعًا في غرفة الملابس، حيث عبّر بعض اللاعبين عن عدم رضاهم عن البرامج البدنية داخل النادي، معتبرين أنها لا تواكب متطلبات الموسم الطويل. وأشارت \" آس \" إلى أن بعض اللاعبين بدأوا باتخاذ خطوات فردية لتحسين لياقتهم، سواء بالعمل مع مختصين شخصيين أو بإجراء تدريبات إضافية خارج \"المدينة الرياضية\". فبينما يفضّل البعض مواصلة العمل في صالات خارجية، استعان آخرون بخبراء في التغذية واللياقة لاستعادة جاهزيتهم البدنية. نموذج للبحث عن الحلول الخارجية برز اسم …",
    "image": "https://assets.kooora.com/images/v3/kooora_1340066_1/2024-07-09-11469242_epa.jpg",
    "pubDate": "2025-11-01T08:40:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7104b02284eebe0f",
    "title": "15 من 17.. عقدة ديربي الرياض تفصل ماركوس ليوناردو عن رقم تاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/15-%D9%85%D9%86-17-%D8%B9%D9%82%D8%AF%D8%A9-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D8%AA%D9%81%D8%B5%D9%84-%D9%85%D8%A7%D8%B1%D9%83%D9%88%D8%B3-%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D8%B9%D9%86-%D8%B1%D9%82%D9%85-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/blt8e438057e7020237?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أصبح البرازيلي ماركوس ليوناردو، مهاجم الهلال، على أعتاب رقم تاريخي، بعد الهدف الذي سجله في ديربي العاصمة السعودية الرياض ضد الشباب. </p><p>وسجل ليوناردو هدفًا قاد به الهلال للفوز على الشباب بنتيجة 1-0، خلال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب المملكة أرينا، في الجولة السابعة من منافس…",
    "body": "أصبح البرازيلي ماركوس ليوناردو، مهاجم الهلال، على أعتاب رقم تاريخي، بعد الهدف الذي سجله في ديربي العاصمة السعودية الرياض ضد الشباب. وسجل ليوناردو هدفًا قاد به الهلال للفوز على الشباب بنتيجة 1-0، خلال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب المملكة أرينا، في الجولة السابعة من منافسات الدوري السعودي للمحترفين. الضحية رقم 15 وبحسب صحيفة \"الرياضية\" السعودية، فإن الشباب أصبح الفريق رقم 15 الذي يسجل ماركوس ليوناردو في شباكه خلال منافسات الدوري السعودي للمحترفين، منذ انتقاله إلى الفريق قادمًا من بنفيكا خلال فترة الانتقالات الصيفية الماضية. وجاء أول أهداف ليوناردو في شباك الشباب خلال أول مواجهة تجمع بينهما، حيث غاب عن مباراتي ديربي الرياض بين \"الزعيم\" و\"الليوث\" خلال الموسم الماضي. ومنذ وصوله إلى الهلال، شارك المهاجم البرازيلي مع الهلال في 28 مباراة بالدوري السعودي، نجح خلالها في تسجيل 23 هدفًا، سكنت شباك 15 فريقًا. أبرز ضحايا ليوناردو ويُعتبر الأخدود هو الضحية الأبرز لأهداف ماركوس ليوناردو في الدوري السعودي، حيث سجل 4 أهداف في شباكه، رغم أنه لعب ضده مباراتين فقط. ويأتي الفتح في المرتبة الثانية، حيث سجل المهاجم البرازيلي ضده 3 أهداف، كانت جميعها في مباراة واحدة، في الجولة الـ15 من الموسم الماضي من الدوري السعودي، عندما حقق \"الزعيم\" الفوز بتساعية نظيفة. في المقابل، سجل ماركوس ليونار…",
    "image": null,
    "pubDate": "2025-11-01T08:26:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e85d5a327a9b866",
    "title": "بوسطن يلحق الخسارة الأولى بفيلادلفيا.. و44 نقطة للعائد دونتشيتش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D8%B3%D8%B7%D9%86-%D9%8A%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%A8%D9%81%D9%8A%D9%84%D8%A7%D8%AF%D9%84%D9%81%D9%8A%D8%A7-%D9%8844-%D9%86%D9%82%D8%B7%D8%A9-%D9%84%D9%84%D8%B9%D8%A7%D9%8A%D9%94%D8%AF-%D8%AF%D9%88%D9%86%D8%AA%D8%B4%D9%8A%D8%AA%D8%B4/bltdf6665a8e8008ab3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أن بي ايه: بوسطن يلحق الخسارة الأولى بفيلادلفيا و44 نقطة للعائد دونتشيتش",
    "body": "سجّل جايلن براون 32 نقطة وقاد فريق بوسطن سلتيكس إلى إلحاق الهزيمة الأولى بمضيفه فيلادلفيا سفنتي سيكسرز 109-108، أمس الجمعة، في انطلاق بطولة كأس الدوري الأمريكي (إن بي إيه كاب) ضمن موسم دوري كرة السلة الأمريكي للمحترفين (إن بي إيه). وثأر سلتيكس لخسارته أمام سيكسرز 116-117 في افتتاح الموسم في بوسطن، رافعا رصيده إلى ثلاثة انتصارات مقابل ثلاث هزائم، فيما تلقى فيلادلفيا خسارته الأولى بعد أربعة انتصارات. وقال براون، الذي سجّل 13 تسديدة ناجحة من أصل 19 محاولة بينها أربع ثلاثيات من سبع محاولات \"انها مجرد عزيمة. أعتقد أننا قاتلنا حتى النهاية. ارتكبنا الكثير من الأخطاء لكننا وجدنا طريقة للفوز في النهاية\". وقاد تايريز ماكسي فيلادلفيا بتسجيله 26 نقطة و14 تمريرة حاسمة و8 متابعات، وسجّل هو والبهاماسي في جيه إدجكوم ثلاثيتين ليقلّصا الفارق إلى 106-108 قبل 51 ثانية من النهاية. وأضاف براون الرمية الحرة الحاسمة قبل 32.9 ثانية من النهاية، لكن ماكسي رد بسلة قبل 20.8 ثانية ليقلّص الفارق إلى نقطة واحدة. ورغم أن براون ارتكب خطأ أدى إلى فقدان الكرة قبل 11.6 ثانية، إلا أن ماكسي أخفق في تسجيل تسديدة قريبة. وبعد أن أهدر جوش مينوت رميتين حرتين لبوسطن، حصل أصحاب الأرض على فرصة أخيرة، لكن جويل إمبيد، الذي سجل 20 نقطة في 25 دقيقة، أخفق في ثلاثية مع صافرة النهاية. واستفاد شيكاغو بولز من خسارة سيكسرز لينزله عن صدا…",
    "image": null,
    "pubDate": "2025-11-01T08:08:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cd82a4cb36f6e34b",
    "title": "غياب سيماكان يُربك جيسوس.. تعديلات اضطرارية في دفاع النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B3%D9%8A%D9%85%D8%A7%D9%83%D8%A7%D9%86-%D9%8A%D9%8F%D8%B1%D8%A8%D9%83-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D8%AA-%D8%A7%D8%B6%D8%B7%D8%B1%D8%A7%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt4e4b33429999300c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "يستعد البرتغالي جورجي جيسوس، المدير الفني لفريق النصر، لإجراء عدة تغييرات على تشكيلته الأساسية، خلال المواجهة المرتقبة أمام الفيحاء، في إطار الجولة السابعة من دوري روشن السعودي للمحترفين. ويأمل المدرب المخضرم في الحفاظ على النسق التصاعدي للعالمي في المسابقة المحلية، رغم بعض الغيابات المؤثرة التي ضربت خطوط الفريق. ويستقبل النصر ضيفه الفيحاء على ملعب \"الأول بارك\" بالعاصمة الرياض، في مباراة تعني الكثير للعالمي الذي يسعى إلى تعزيز حضوره في سباق صدارة الدوري، ودعم حظوظه في المنافسة على اللقب. ويدخل النصر اللقاء بمعنويات عالية، مدفوعًا بأدائه القوي هذا الموسم، حيث يطمح الفريق إلى تجاوز عقبة الفيحاء والابتعاد أكثر في صدارة الترتيب، في الوقت الذي يعمل فيه جيسوس على إيجاد أفضل صيغة لتعويض الغيابات داخل التشكيل الأساسي. ووفقًا لصحيفة \" الرياضية \" السعودية، يعتزم جيسوس الدفع بالمدافع عبد الإله العمري أساسيًا أمام الفيحاء، لتعويض غياب الفرنسي محمد سيماكان، الذي يعاني من آلام في عضلة الفخذ الخلفية. كما سيفتقد الفريق خدمات الجناح أيمن يحيى، الذي يُعاني من إصابة في العضلة الضامة، ما يفرض على الجهاز الفني إيجاد حلول تكتيكية مختلفة لتعويض الغيابين. وبدلًا من يحيى، قرر جيسوس إشراك الظهير الأيمن سلطان الغنام منذ البداية، مع تحويل نواف بوشل إلى مركز الظهير الأيسر، في خطوة تهدف إلى الحفاظ على التوازن …",
    "image": "https://assets.kooora.com/images/v3/kooora_1407140_1/mohamed%20simakan4.jpg",
    "pubDate": "2025-11-01T07:49:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f725cc09b6dc7911",
    "title": "كوفاتش بعد الفوز على أوجسبورج: لم تكن مباراة جميلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%81%D8%A7%D8%AA%D8%B4-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%88%D8%AC%D8%B3%D8%A8%D9%88%D8%B1%D8%AC-%D9%84%D9%85-%D8%AA%D9%83%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AC%D9%85%D9%8A%D9%84%D8%A9/blta396a562a05d2abf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث المدير الرياضي لبوروسيا دورتموند سيباستيان كيل، والمدير الفني نيكو كوفاتش، واللاعبان جريجور كوبيل وباسكال جروس عن الفوز الصعب الذي حققه الفريق على مضيفه أوجسبورج بهدف دون رد، أمس الجمعة، والحصول على ثلاث نقاط مهمة. </p><p>وأعرب سيباستيان كيل المدير الرياضي لدورتموند، في تصريحات نقلها الموقع…",
    "body": "تحدث المدير الرياضي لبوروسيا دورتموند سيباستيان كيل، والمدير الفني نيكو كوفاتش، واللاعبان جريجور كوبيل وباسكال جروس عن الفوز الصعب الذي حققه الفريق على مضيفه أوجسبورج بهدف دون رد، أمس الجمعة، والحصول على ثلاث نقاط مهمة. وأعرب سيباستيان كيل المدير الرياضي لدورتموند، في تصريحات نقلها الموقع الرسمي للفريق، عن رضاه عن النتيجة، قائلا: \"سعيد جدا بالنقاط الثلاث اليوم، لقد حققنا بذلك هدفنا\". وأضاف: \"علينا تصنيف الأمر بحكمة، يمكننا لعب كرة قدم أفضل، ولم نخلق سوى عدد قليل من الفرص للتسجيل، لكننا أيضا نمر بفترة مكثفة للغاية\". وتابع عن عامل الإرهاق: \"قبل ثلاثة أيام، كنا قد خضنا مباراة استمرت أكثر من 120 دقيقة في فرانكفورت (في كأس ألمانيا)، على الرغم من التغييرات، لم نكن في أفضل حالاتنا في المباراة\". وأمضى قائلا: \"لكننا حافظنا على شباكنا نظيفة مرة أخرى، وفزنا (1-0) وحصلنا على ثلاث نقاط، سجل سيرهو (جيراسي) هدفا آخر، كان هذا مهما له وللفريق، ومن ثم، يمكنك ببساطة تقبل النتيجة\". نيكو كوفاتش بدوره، قال كوفاتش عن توقعه بصعوبة: \"كنا نعرف وضع أوجسبورج، لذلك كان واضحا لنا أنها لن تكون مباراة جميلة، بل مباراة مليئة بالاحتكاك والشدة\". وبالنظر إلى أهمية جيراسي: \"كنا أفضل قليلا بفضل هدف سيرهو، كل ما عدا ذلك كان بالتأكيد الكثير من القتال والكثير من التعب من كلا الجانبين، كان لدينا 120 دقيقة وراءنا (يوم الثل…",
    "image": null,
    "pubDate": "2025-11-01T07:23:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "080debacaad808d5",
    "title": "من الدرجة الرابعة إلى حلم الكامب نو.. \"بويول الجديد\" يلفت الأنظار في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D8%B1%D8%AC%D8%A9-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B9%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D8%A8%D9%88%D9%8A%D9%88%D9%84-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D9%84%D9%81%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%B8%D8%A7%D8%B1-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltd3e1d452805cd4b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حفيظ جاريبا حلم الدفاع القادم في كتالونيا",
    "body": "يعيش نادي برشلونة هذه الأيام قصة جديدة من قصص الصعود التي تشتهر بها أكاديمية \"لا ماسيا\"، بطلها المدافع الغاني الشاب حفيظ جاريبا، الذي خطف الأنظار بموهبته الكبيرة وشخصيته القيادية داخل المستطيل الأخضر، ليصبح أحد أبرز المواهب الصاعدة في صفوف فريق الشباب (أ) بالنادي الكتالوني، وسط مقارنات متزايدة مع أسطورة الدفاع السابقة كارليس بويول. ووفقًا لصحيفة سبورت الإسبانية، فإن جاريبا البالغ من العمر 18 عامًا يُعد من أبرز اكتشافات الموسم الحالي في فريق الشباب الذي يتصدر الدوري المحلي ودوري أبطال الشباب. ورغم أن صفوف الفريق تضم العديد من العناصر المميزة، فإن قصة المدافع الغاني تبقى الأكثر إلهامًا، لما تحمله من تفاصيل استثنائية عن رحلة كفاح بدأت من أدنى درجات كرة القدم الكتالونية وانتهت عند أبواب \"لا ماسيا\" العريقة. من تيشي الغانية إلى برشلونة وُلد حفيظ جاريبا في مدينة تيشي الغانية قبل 18 عامًا، ووصل إلى برشلونة قبل نحو ستة أشهر فقط، في المراحل الأخيرة من الموسم الماضي. وعلى الرغم من حداثة عهده بالنادي، إلا أنه سرعان ما أصبح أحد الركائز الأساسية في تشكيلة المدرب بول بلاناس، بفضل قدراته الفنية العالية في بناء اللعب من الخلف، وروحه التنافسية اللافتة التي أسرَت قلوب متابعيه في وقت قصير. بدأت رحلته في إسبانيا من مكان متواضع، حين انضم الموسم الماضي إلى نادي إسبورتيـو كودولار، وهو فريق صغير من حي \"إل…",
    "image": "https://assets.kooora.com/images/v3/kooora_1367290_1/2022-06-10-10005048_epa.jpg",
    "pubDate": "2025-11-01T07:12:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25ca71ec4c82727c",
    "title": "بعد صدمة الديربي.. الكشف عن موقف نونيز وسافيتش من مباراة الغرافة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B5%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%85%D9%88%D9%82%D9%81-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%88%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D9%85%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9/blt0e02e3865cfe9376?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية سعودية، اليوم السبت، عن موقف المهاجم الأوروجوياني داروين نونيز ولاعب الوسط الصربي سيرجي ميلينكوفيتش سافيتش، نجمي الهلال، من المشاركة في مباراة الغرافة المقبلة بدوري أبطال آسيا للنخبة. </p><p>ويحل الهلال ضيفًا على الغرافة، بعد غدٍ الإثنين، على ملعب ثاني بن جاسم، في الجولة الرابع…",
    "body": "كشفت تقارير صحفية سعودية، اليوم السبت، عن موقف المهاجم الأوروجوياني داروين نونيز ولاعب الوسط الصربي سيرجي ميلينكوفيتش سافيتش، نجمي الهلال، من المشاركة في مباراة الغرافة المقبلة بدوري أبطال آسيا للنخبة. ويحل الهلال ضيفًا على الغرافة، بعد غدٍ الإثنين، على ملعب ثاني بن جاسم، في الجولة الرابعة من مرحلة الدوري ضمن منافسات دوري أبطال آسيا للنخبة. وأوضحت صحيفة \"اليوم\" السعودية أن نيفيز وسافيتش سيعودان لتشكيل الهلال في مباراة الغرافة، بعدما غابا عنه خلال الفوز على الشباب بنتيجة 1-0، أمس الجمعة، على ملعب المملكة أرينا، في الجولة السابعة من الدوري السعودي للمحترفين. ونشر الهلال بيانًا رسميًا، الخميس الماضي، عبر حسابه على موقع \"إكس\"، أعلن فيه إصابة سيرجي سافيتش بكدمة في الساق، وتواجد اللاعب في العيادة الطبية، حيث لم يشارك في التدريبات الجماعية للفريق. وأضاف البيان أن داروين نونيز عانى من إصابة على مستوى الركبة، حيث شعر اللاعب بآلام تسببت في ابتعاده عن المشاركة في التدريبات. ولم يشارك الثنائي الصربي الأوروجوياني في التدريبات الجماعية لفريق الهلال، التي جرت مساء الخميس الماضي، وهو ما تسبب في غيابهما عن مباراة ديربي الرياض ضد الشباب. غياب جديد مباراة الشباب كانت الرابعة التي يغيب فيها نونيز عن الهلال، منذ الانتقال إلى صفوفه قادمًا من ليفربول خلال فترة الانتقالات الصيفية الماضية. وقبل الشباب، غا…",
    "image": null,
    "pubDate": "2025-11-01T07:11:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "edc8fc77380f424e",
    "title": "الهندسة المالية كلمة السر.. برشلونة يفتح طريق البقاء أمام راشفورد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%86%D8%AF%D8%B3%D8%A9-%D8%A7%D9%84%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D9%83%D9%84%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%81%D8%AA%D8%AD-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%A8%D9%82%D8%A7%D8%A1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF/blt6cb9bc09699bf493?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعقد طويل وراتب منخفض.. برشلونة يتحرك لشراء راشفورد",
    "body": "يواصل نادي برشلونة تحركاته الجادة لحسم صفقة المهاجم الإنجليزي ماركوس راشفورد بشكل نهائي، بعد الأداء المميز الذي قدمه اللاعب منذ انضمامه إلى صفوف الفريق على سبيل الإعارة. ويعمل النادي الكتالوني على إعداد عرض رسمي يتضمن عقداً طويل الأمد مع تخفيض واضح في الراتب، سعياً لجعل العملية ممكنة من الناحية المالية دون تجاوز سقف الرواتب المسموح به في \"الليجا\". ووفقاً لما ذكرته صحيفة \" سبورت \" الإسبانية، فإن صفقة راشفورد تُعد حتى الآن من أبرز نجاحات إدارة برشلونة في الموسم الحالي، إذ نجح النادي في ضم اللاعب بفضل إصراره على ارتداء قميص \"البلوجرانا\"، مستفيداً في الوقت نفسه من وضعه المعقد داخل مانشستر يونايتد. لكن رغم الرضا الكبير داخل النادي عن مردود ماركوس راشفورد، إلا أن المرحلة المقبلة ستكون أكثر حساسية وتعقيداً، إذ يتوقف حسم الصفقة بشكل نهائي على استعداد المهاجم الإنجليزي لتعديل عقده بما يتناسب مع السياسة المالية الصارمة للنادي. ديكو يحسم موقف الإدارة ديكو، المدير الرياضي لبرشلونة، أوضح في تصريحات سابقة أن القرارات النهائية بشأن مستقبل بعض اللاعبين ستُتخذ بنهاية الموسم، سواء فيما يتعلق براشفورد أو بأسماء أخرى تنتهي عقودها مثل روبرت ليفاندوفسكي وأندرياس كريستنسن. وأشار إلى أن حالة راشفورد مختلفة تماماً، لأنها تتطلب ما وصفه بـ\"الهندسة المالية\" الدقيقة، أي ضرورة تنسيق الجهود بين الإدارة واللاعب …",
    "image": "https://assets.kooora.com/images/v3/kooora_1396894_1/2024-03-23-11240005_epa.jpg",
    "pubDate": "2025-11-01T07:03:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "95d5cb7abab08672",
    "title": "أموريم يعترف: حصول ماينو على الدقائق أمر صعب للغاية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%8A%D8%B9%D8%AA%D8%B1%D9%81-%D8%AD%D8%B5%D9%88%D9%84-%D9%85%D8%A7%D9%8A%D9%86%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%82%D8%A7%D9%8A%D9%94%D9%82-%D8%A7%D9%94%D9%85%D8%B1-%D8%B5%D8%B9%D8%A8-%D9%84%D9%84%D8%BA%D8%A7%D9%8A%D8%A9/blt919309b8e256acf7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب البرتغالي روبن أموريم، المدير الفني لمانشستر يونايتد، عن أمله في أن يتمكن النادي من دعم صفوفه خلال سوق الانتقالات الشتوية، مشيرا إلى أن المرحلة المقبلة تتطلب تعزيزات نوعية تواكب طموحات الفريق الساعي للعودة إلى المنافسة الأوروبية.</p><p>ويستعد مانشستر يونايتد لفقدان اثنين من أبرز لاعبي خطه ا…",
    "body": "أعرب البرتغالي روبن أموريم، المدير الفني لمانشستر يونايتد، عن أمله في أن يتمكن النادي من دعم صفوفه خلال سوق الانتقالات الشتوية، مشيرا إلى أن المرحلة المقبلة تتطلب تعزيزات نوعية تواكب طموحات الفريق الساعي للعودة إلى المنافسة الأوروبية. ويستعد مانشستر يونايتد لفقدان اثنين من أبرز لاعبي خطه الهجومي، وهما العاجي أماد ديالو والكاميروني برايان مبويمو، اللذان سيغيبان عن الفريق منتصف ديسمبر/ كانون الأول المقبل للمشاركة في بطولة كأس الأمم الإفريقية، المقررة إقامتها حتى الثامن عشر من يناير/ كانون الثاني 2026. ومن المتوقع أن يشكل هذا الغياب تحديًا حقيقيا للجهاز الفني لمانشستر يونايتد بقيادة روبن أموريم، خصوصا في ظل ازدحام جدول المباريات في فترة الأعياد. وكان مانشستر يونايتد قد أنفق نحو 225 مليون جنيه إسترليني خلال فترة الانتقالات الصيفية الماضية على أربعة تعاقدات رئيسية، ضمن مشروع إعادة بناء الفريق بعد موسم مخيب للآمال. ومع ذلك، أكد مدير كرة القدم جيسون ويلكوكس في تصريحات سابقة أن النادي \"ما زال بحاجة إلى الاستثمار في الفريق\"، ما يعزز توقعات الجماهير بقدوم صفقات جديدة في الشتاء. وتطرق أموريم في حديثه إلى وضع لاعب الوسط الشاب كوبي ماينو، أحد خريجي أكاديمية النادي، الذي طلب الخروج على سبيل الإعارة في الأسابيع الأخيرة من سوق الانتقالات الصيفي، لكن الإدارة رفضت طلبه. وشارك ماينو حتى الآن في 138 …",
    "image": null,
    "pubDate": "2025-11-01T07:00:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c741b95ba4da7a6",
    "title": "الليجا وعطلات الشتاء تهددان صفقة برشلونة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D9%88%D8%B9%D8%B7%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1-%D8%AA%D9%87%D8%AF%D8%AF%D8%A7%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt7078c563baefc247?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الليجا والعطلات تهددان صفقة ذهبية.. برشلونة يتفاوض لخوض ودية بيرو",
    "body": "يواجه برشلونة معضلة تنظيمية تهدد صفقة مالية ضخمة، في ظل سعيه لخوض مباراة ودية في بيرو يوم 22 ديسمبر/ كانون الأول المقبل، مقابل عرض مغرٍ قد يدر على خزائنه ما بين 7 و8 ملايين يورو، بينما تقف عقبات \"الليجا\" وفترة العطلات الشتوية للاعبين كأبرز التحديات أمام تنفيذ الفكرة. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، أجرت إدارة برشلونة خلال الأيام الماضية اتصالات مكثفة مع رابطة الدوري الإسباني واتحاد اللاعبين الإسبان، من أجل دراسة إمكانية إقامة المباراة دون الإخلال باللوائح المنظمة للمسابقات والعطلات الرسمية للاعبين. وأوضحت الصحيفة أن النادي الكتالوني يسعى إلى التوفيق بين العرض المقدم من بيرو وبين جدول مبارياته في الدوري الإسباني، إذ سيخوض آخر مواجهة له قبل عطلة أعياد الميلاد أمام فياريال، وهي المباراة التي كان من المفترض أن تُقام في ميامي يوم 20 ديسمبر/ كانون الأول المقبل، قبل أن يُقرر نقلها إلى ملعب \"لا سيراميكا\". ولفتت إلى أن برشلونة يرغب في الحفاظ على هذا الموعد، حتى يتمكن الفريق من السفر مباشرة بعد اللقاء إلى بيرو، لخوض المباراة الودية على ملعب \"المونومنتال\" أمام منتخب يضم نجوم الدوري البيروفي. وألمحت إلى أن تنفيذ هذه الخطة يتطلب موافقة رسمية من رابطة \"الليجا\" والاتحاد الإسباني لكرة القدم، إذ يشترط الأمر وصول عرض رسمي من الجهة المنظمة في بيرو لتأكيد الجدية ودعم طلب النادي الكتالوني. إ…",
    "image": null,
    "pubDate": "2025-11-01T06:44:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]