[
  {
    "id": "54b2e4216b7f4197",
    "title": "ما القنوات الناقلة لمباراة الشرطة والاتحاد في دوري أبطال آسيا للنخبة 2025-2026؟ وكيف تتابعها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt0db5343df62da18b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة الشرطة والاتحاد في دوري أبطال آسيا للنخبة 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستضيف استاد المدينة الدولي مباراة هامة تجمع بين الشرطة العراقي والاتحاد السعودي، غدًا الإثنين، ضمن منافسات الجولة الثالثة من دوري أبطال آسيا للنخبة 2025-2026. يدخل كلا الفريقين المواجهة في ظروف صعبة، حيث يبحث كل منهما عن تحقيق فوزه الأول في البطولة لإنعاش آماله في التأهل، فالشرطة يملك نقطة واحدة، بينما لم يحصد الاتحاد أي نقطة بعد مرور جولتين. وفي السطور التالية نستعرض لكم القنوات الناقلة لمباراة الشرطة والاتحاد في دوري أبطال آسيا للنخبة 2025-2026، وكيف تشاهدها عبر الإنترنت. &nbsp; ما القنوات الناقلة لمباراة الشرطة والاتحاد في دوري أبطال آسيا للنخبة 2025-2026؟ تمتلك شبكة بي إن سبورتس وقنوات الكأس الرياضية حق بث مباريات دوري أبطال آسيا للنخبة بشكل حصري، لذا يمكنك مشاهدة مباراة الشرطة والاتحاد في دوري أبطال آسيا للنخبة 2025-2026، عبر شاشاتهما. كيف تشاهد مباراة&nbsp;الشرطة والاتحاد في دوري أبطال آسيا للنخبة 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة الشرطة والاتحاد في دوري أبطال آسيا للنخبة 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\". &nbsp; شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN &nbsp; اشترك الآن &nbsp; &nbsp; من معلق مباراة الشرطة والاتحاد في دوري أبطال آسيا للنخبة 2025-2026؟ اسندت شبكة بي إن سبورتس مهمة التعليق على المباراة للمعلق عصام الشوالي، بينما سيتولى خ…",
    "image": null,
    "pubDate": "2025-10-19T14:40:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "400c07f6c331159e",
    "title": "ما القنوات الناقلة لمباراة الأهلي والغرافة في دوري أبطال آسيا للنخبة 2025-2026؟ وكيف تتابعها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltd89b5439ee3f0a0b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة الأهلي والغرافة في دوري أبطال آسيا للنخبة 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستضيف ملعب الإنماء مباراة مرتقبة تجمع بين الأهلي والغرافة، غدًا الإثنين، ضمن منافسات الجولة الثالثة من دوري أبطال آسيا للنخبة 2025-2026. يدخل hgHigd المباراة من أجل الفوز واعتلاء الصدارة، حيث يحتل وصافة الترتيب برصيد 4 نقاط، بعد فوزه على ناساف كارشي (4-2) وتعادله مع الدحيل (2-2). في المقابل، الغراقة القطري لديه 3 نقاط في المركز السادس، حصدها من الفوز على الشرطة العراقي (2-0)، بعد خسارته في الجولة الأولى من الشارقة (3-4). وفي السطور التالية نستعرض لكم القنوات الناقلة لمباراة الأهلي والغرافة في دوري أبطال آسيا للنخبة 2025-2026، وكيف تشاهدها عبر الإنترنت. &nbsp; ما القنوات الناقلة لمباراة الأهلي والغرافة في دوري أبطال آسيا للنخبة 2025-2026؟ تمتلك شبكة بي إن سبورتس وقنوات الكأس الرياضية حق بث مباريات دوري أبطال آسيا للنخبة بشكل حصري، لذا يمكنك مشاهدة مباراة الأهلي والغرافة في دوري أبطال آسيا للنخبة 2025-2026، عبر شاشاتهما. كيف تشاهد مباراة&nbsp;الأهلي والغرافة في دوري أبطال آسيا للنخبة 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة الأهلي والغرافة في دوري أبطال آسيا للنخبة 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\". &nbsp; شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN &nbsp; اشترك الآن &nbsp; &nbsp; من معلق مباراة الأهلي والغرافة في دوري أبطال آسيا للنخبة 2025-2026؟ اسندت…",
    "image": null,
    "pubDate": "2025-10-19T14:32:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e5142fbb6a4975f",
    "title": "مدرب الشارقة: أتمنى امتداد الصحوة إلى النخبة الآسيوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9-%D8%A7%D9%94%D8%AA%D9%85%D9%86%D9%89-%D8%A7%D9%85%D8%AA%D8%AF%D8%A7%D8%AF-%D8%A7%D9%84%D8%B5%D8%AD%D9%88%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9/blt5f22fbaa5038e55c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يسعى الشارقة الإماراتي، لمواصلة العروض القوية عندما يتقابل مع ضيفه تراكتور الإيراني غداً الاثنين، على استاد مدينة الشارقة، ضمن الجولة الثالثة من منافسات منطقة الغرب في دوري أبطال آسيا للنخبة 2025-2026.</p><p>وسيتعيّن على الشارقة تقديم أفضل ما لديه، إذ لم يتمكّن من تحقيق أي انتصار في المواجهتين ا…",
    "body": "يسعى الشارقة الإماراتي، لمواصلة العروض القوية عندما يتقابل مع ضيفه تراكتور الإيراني غداً الاثنين، على استاد مدينة الشارقة، ضمن الجولة الثالثة من منافسات منطقة الغرب في دوري أبطال آسيا للنخبة 2025-2026. وسيتعيّن على الشارقة تقديم أفضل ما لديه، إذ لم يتمكّن من تحقيق أي انتصار في المواجهتين السابقتين أمام الفريق الإيراني، حيث خسر في لقاء وتعادل في آخر، علماً بأنّ تراكتور يُعدّ الفريق الوحيد الذي فشل الشارقة في التسجيل في مرماه على الصعيد القاري. ويعوّل الفريق الإماراتي على مهاجمه الألباني راي ماناي لقيادة خط الهجوم، بعدما سجّل هدفين في البطولة القارية هذا الموسم، في وقتٍ يحتاج فيه الفريق أيضاً إلى تحسين أدائه الدفاعي بعد تلقيه أربعة أهداف في أول مباراتين. وقال ميلوش مدرب الشارقة في المؤتمر الصحفي التقديمي: \"نطمح إلى تقديم المستوى المتميز أمام منافس قوي يُجيد التغطية، وفريقي يتحسن من مباراة إلى أخرى، وأتمنى استمرار الصحوة\". وأضاف: \"أحاول وضع كل لاعب في مكانه، ومباراة الغرافة في البطولة الآسيوية كانت مجنونة، وحققنا فيها فوزاً مهماً، وجميع اللاعبين وصلوا إلى الجاهزية المطلوبة، وإيجور كورونادو يتدرب بجدية، وأتمنى ألا يتعرض للإصابة، ويصل إلى الجاهزية المطلوبة للمشاركة\". ومن جانبه، قال راي ماناج مهاجم الشارقة، في المؤتمر الصحفي التقديمي: \"أنا أعرف الكثير عن المنافس، وندرك جميعاً أن المبارا…",
    "image": null,
    "pubDate": "2025-10-19T14:32:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66c5e39780935370",
    "title": "جيسوس يتلقى صدمة قوية قبل كلاسيكو النصر والاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D8%B5%D8%AF%D9%85%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D9%82%D8%A8%D9%84-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltb059b5288bfc41da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تلقى البرتغالي جورجي جيسوس، المدير الفني للنصر السعودي، ضربة قوية وذلك قبل المباريات الهامة التي تنتظر فريقه هذا الشهر وأبرزها كلاسيكو الاتحاد، بكأس خادم الحرمين الشريفين.</p><p style=\"direction: rtl;\">ويتقابل الاتحاد والنصر على ملعب الأخير ضمن منافسات دور الـ 16 من بطولة…",
    "body": "تلقى البرتغالي جورجي جيسوس، المدير الفني للنصر السعودي، ضربة قوية وذلك قبل المباريات الهامة التي تنتظر فريقه هذا الشهر وأبرزها كلاسيكو الاتحاد، بكأس خادم الحرمين الشريفين. ويتقابل الاتحاد والنصر على ملعب الأخير ضمن منافسات دور الـ 16 من بطولة كأس خادم الحرمين الشريفين. وكشفت صحيفة \"الشرق الاوسط\" السعودية، عن مدة غياب الكرواتي مارسيلو بروزوفيتش لاعب خط وسط الفريق، والذي تعرض للإصابة في مباراة فريقه ضد الفتح مساء أمس السبت في الجولة الخامسة من دوري روشن السعودي للمحترفين، واضطر على إثرها للخروج من الملعب بعد 18 دقيقة فقط ليشارك بدلا منه عبدالله الخيبري. وأوضحت الصحيفة وفقا لمصادر خاصة أن بروزوفيتش من المتوقع أن يغيب عن النصر لمدة تتراوح من أسبوع إلى أسبوعين، وذلك بناء على مدى استجابته للبرنامج العلاجي والتأهيلي المُعد له من جانب الجهاز الطبي. ويعني ذلك أن بروزوفيتش لن يكون بمقدروه المشاركة في كلاسيكو الاتحاد بنسبة كبيرة، علما بأن المباراة تقام بعد 9 أيام. وسيضطر البرتغالي جيسوس لإيجاد حلول بديلة في خط الوسط، والاعتماد على البدائل المتاحة لديه لكنه حتما سيفتقد النجم الكرواتي مزدوج الأدوار والذي يقوم بمهام دفاعية وهجومية على حد سواء وبمستوى ثابت. ويستعد النصر حاليا لمواجهة جوا الهندي في دوري أبطال آسيا 2 على ملعب الأخير، يوم الأربعاء المقبل، قبل أن يحل ضيفا على الحزم يوم السبت في دوري…",
    "image": "https://assets.kooora.com/images/v3/getty-2241509240/GettyImages-2241509240.jpg",
    "pubDate": "2025-10-19T14:31:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eab3dde35b092034",
    "title": "اتحاد جدة يستعيد نجمه.. ويفقد 3 لاعبين أمام الشرطة العراقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%86%D8%AC%D9%85%D9%87-%D9%88%D9%8A%D9%81%D9%82%D8%AF-3-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A/blt962bbcfb5123ae4d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن اتحاد جدة السعودي، غياب الثلاثي كريم بنزيما ومعاذ فقيهي وستيفن بيرجوين، عن مواجهة الشرطة العراقي التي ستقام، مساء غدٍ الإثنين على ملعب المدينة الدولي في بغداد، ضمن منافسات الجولة الثالثة لبطولة دوري أبطال آسيا للنخبة.",
    "body": "أعلن اتحاد جدة السعودي، غياب الثلاثي كريم بنزيما ومعاذ فقيهي وستيفن بيرجوين، عن مواجهة الشرطة العراقي التي ستقام، مساء غدٍ الإثنين على ملعب المدينة الدولي في بغداد، ضمن منافسات الجولة الثالثة لبطولة دوري أبطال آسيا للنخبة. &nbsp; وأوضح اتحاد جدة، في بيان رسمي أن كريم بنزيما يعاني من كدمة في الساق اليمنى ويخضع حاليًا لبرنامج تأهيلي مكثف، في حين يعاني معاذ فقيهي من التواء في الكاحل الأيسر مصحوب بإصابة في الأربطة وسيدأ البرنامج التأهيلي في النادي. &nbsp; فيما يعاني ستيفن بيرجوين من وعكة صحية ويلقى بمتابعة من الجهاز الطبي للفريق. &nbsp; الاتحاد يستعيد عوار &nbsp; على جانب آخر، شهدت قائمة العميد، المستدعاة لمواجهة الشرطة العراقي، عودة الجزائري حسام عوار بعد التعافي من الإصابة التي تعرض لها. &nbsp; وكان الجزائري، حسام عوار، غاب عن مواجهة الفيحاء الأخيرة في الدوري السعودي، بقرار فني من المدرب البرتغالي سيرجيو كونسيساو، بالتنسيق مع الجهاز الطبي، في ظل عدم اكتمال جاهزيته بعد إصابة في العضلة الخلفية تعرض لها خلال كلاسيكو النصر، والتي أجبرته على مغادرة الملعب في الدقيقة 33، حيث لا يرغب الجهاز الطبي في التسرّع بإعادة اللاعب للمباريات قبل اكتمال شفائه، لتجنّب أي انتكاسة محتملة. &nbsp; وبحسب صحيفة \"الرياضية\" السعودية، فإن القائمة المغادرة للنمور، شهدت استدعاء 10 أجانب، وهم الصربيان بريدراج رايك…",
    "image": null,
    "pubDate": "2025-10-19T14:15:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "054cb85dcc30cae0",
    "title": "أزمة في تونس.. عمر عصر يتشاجر مع نجل رئيس الاتحاد المصري لتنس الطاولة",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3-%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%81%D9%8A-%D8%AA%D9%88%D9%86%D8%B3-%D8%B9%D9%85%D8%B1-%D8%B9%D8%B5%D8%B1-%D9%8A%D8%AA%D8%B4%D8%A7%D8%AC%D8%B1-%D9%85%D8%B9-%D9%86%D8%AC%D9%84-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%84%D8%AA%D9%86%D8%B3-%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%84%D8%A9/blt8134b8e391c44376?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">شهدت بعثة منتخب مصر لتنس الطاولة المشاركة في بطولة إفريقيا المقامة في تونس أزمة حادة بعد مشاجرة جمعت بين عمر عصر وزميله محمود أشرف حلمي نجل رئيس الاتحاد المصري.</p><p style=\"direction: rtl;\">وخاض منتخب مصر البطولة القارية للرجال والسيدات في تونس بداية من يوم الأحد الماضي …",
    "body": "شهدت بعثة منتخب مصر لتنس الطاولة المشاركة في بطولة إفريقيا المقامة في تونس أزمة حادة بعد مشاجرة جمعت بين عمر عصر وزميله محمود أشرف حلمي نجل رئيس الاتحاد المصري. وخاض منتخب مصر البطولة القارية للرجال والسيدات في تونس بداية من يوم الأحد الماضي قبل أن تختتم منافسات البطولة اليوم الأحد. وضمت قائمة منتخب مصر كل من عمر عصر ومحمد البيلي ويوسف عبد العزيز ومحمود أشرف حلمي وبدر مصطفى بينما ضمت قائمة منتخب السيدات دينا مشرف وهنا جودة ومريم ومروة هشام إسماعيل وفريدة بدوي. وترأس البعثة أشرف عبد الفتاح عضو مجلس إدارة الاتحاد كما ضم الجهاز الفني عادل شومان مديراً فنياً ومجدي أحمد سلامة مدرباً وأشرف صبحي مدرباً لعمر عصر وهشام إسماعيل مدرباً لهنا جودة. ورافق البعثة اللواء أشرف حلمي رئيس الاتحاد المصري لتنس الطاولة وعضو اللجنة الأولمبية المصرية وحضر اجتماع الجمعية العمومية للاتحاد الأفريقي للعبة. كواليس الواقعة شهدت مشاركة منتخب مصر واقعة مثيرة للجدل بعد أن تشاجر عمر عصر مع زميله محمود أشرف حلمي. وكان عمر عصر يصافح زملاءه في منتخب مصر قبل انطلاق إحدى مبارياته في البطولة قبل أن يرفض محمود أشرف مصافحته في واقعة فجرت غضب عصر قبل انطلاق اللقاء، لكن الجهاز الفني حاول احتواء الموقف. وانطلقت المباراة ولكن عمر عصر لم ينس ما حدث وطلب من الجهاز الفني خروج محمود أشرف وعدم جلوسه على مقاعد البدلاء، وأقسم بالله …",
    "image": null,
    "pubDate": "2025-10-19T14:07:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4cc347ed874a5362",
    "title": "ليفربول يتلقى ضربتين في الرأس أمام الشياطين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D8%B6%D8%B1%D8%A8%D8%AA%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B4%D9%8A%D8%A7%D8%B7%D9%8A%D9%86/blt8113ee63b373e4bc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى ليفربول، ضربتين قويتين، في بداية مباراته أمام غريمه مانشستر يونايتد، باهتزاز شباكه، بجانب تعرض لاعبه الأرجنتيني أليكسيس ماك أليستر للإصابة.",
    "body": "تلقى ليفربول، ضربتين قويتين، في بداية مباراته أمام غريمه مانشستر يونايتد، باهتزاز شباكه، بجانب تعرض لاعبه الأرجنتيني أليكسيس ماك أليستر للإصابة. وشهدت الثانية 63 من بداية المباراة، تسجيل الكاميروني بريان مبيومو مهاجم مانشستر يونايتد، هدفًا في شباك ليفربول، من صناعة أماد ديالو. وسبق هذا الهدف بثواني معدودة، إصابة ماك أليستر، لاعب وسط ليفربول، بضربة قوية في الرأس، بعد كرة مشتركة مع مبيومو، وزميله فيرجيل فان دايك. ورغم قوة الإصابة، إلا أن حكم اللقاء لم يوقف اللعب، واكتملت اللعبة حتى انتهت بتسجيل مانشستر يونايتد لهدف التقدم. وتدخل الجهاز الطبي لليفربول، والذي قام بعلاج ماك أليستر على الفور، ولكن اللاعب أكمل المباراة بواقي للرأس. وشهد تشكيل نادي ليفربول، البدء بالثلاثي الهجومي الناري، كودي جاكبو وألكسندر إيزاك ومحمد صلاح، بينما يحرس المرمى، الجورجي جورجي مامارداشفيلي، في ظل غياب أليسون بيكر للإصابة. أما تشكيل فريق مانشستر يونايتد، فقد شهد الدفع بالثنائي ماسون مونت وبرونو فيرنانديز معًا في وسط الملعب، بينما يقود هجوم الشياطين الحمر، الثلاثي بريان مبيومو وماتياس كونيا وأماد ديالو. وجاء تشكيل كل فريق كالتالي: ليفربول: جورجي مامارداشفيلي - ميلوس كيركيز - فيرجيل فان دايك – إبراهيما كوناتي – كونور برادلي – ريان جرافينبيرش - دومينيك سوبوسلاي – أليكسيس ماك أليستر - كودي جاكبو – ألكسندر إيزاك –…",
    "image": null,
    "pubDate": "2025-10-19T13:59:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc20a3167ff395d0",
    "title": "فودين: هالاند لا يفقد تركيزه أبدًا.. ويظهر في الوقت الحاسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%AF%D9%8A%D9%86-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%84%D8%A7-%D9%8A%D9%81%D9%82%D8%AF-%D8%AA%D8%B1%D9%83%D9%8A%D8%B2%D9%87-%D8%A7%D9%94%D8%A8%D8%AF%D9%8B%D8%A7-%D9%88%D9%8A%D8%B8%D9%87%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%88%D9%82%D8%AA-%D8%A7%D9%84%D8%AD%D8%A7%D8%B3%D9%85/blt615fceda7eeed116?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انهال الدولي الإنجليزي فيل فودين، جناح مانشستر سيتي، بالمديح على زميله النرويجي إيرلينج هالاند، بعد أن قاد الفريق مؤخرًا للفوز 2-0 على إيفرتون في الدوري الإنجليزي.",
    "body": "انهال الدولي الإنجليزي فيل فودين، جناح مانشستر سيتي، بالمديح على زميله النرويجي إيرلينج هالاند، بعد أن قاد الفريق مؤخرًا للفوز 2-0 على إيفرتون في الدوري الإنجليزي. وسجل المهاجم النرويجي، هدفين رائعين في الشوط الثاني خلال 5 دقائق فقط، ليمنح السيتي انتصارًا مثيرًا. وقال فودين في تصريحات لموقع ناديه \"نحن نعلم أن هالاند يمتلك القدرة على ظبط انطلاقاته بشكل مثالي، وأنه دائمًا يكون في المكان الصحيح\". وأضاف \"حتى لو حاولوا إخراجه من المباراة بالرقابة، يبقى قادرًا على التسجيل، لا يفقد تركيزه أبدًا، ونعلم أنه يحتاج فقط إلى فرصة واحدة ليحرز هدفا\". وتابع \"كان صبورًا للغاية، دائمًا ما يظهر في اللحظة المناسبة من أجلنا، وهذه سمة من سمات المهاجمين العالميين\". ورفع هالاند، رصيده إلى 11 هدفًا في 8 مباريات فقط هذا الموسم في الدوري الإنجليزي الممتاز. وأكمل فودين \"كانت المباراة صعبة، في الشوط الأول لم نظهر بمستوانا المعتاد، ولم نتحرك بالكرة للأمام بالسرعة المطلوبة، واحتفظنا بها أكثر من اللازم ولم نجد المساحات بين الخطوط\". وأوضح \"بيب جوارديولا تحدث معنا بين الشوطين، وفي الشوط الثاني كنا أكثر فاعلية في الهجوم، وصنعنا العديد من الفرص، ويمكننا أن نكون سعداء بالأداء العام\". ورفع السيتي، رصيده إلى 16 نقطة في المركز الثاني خلف آرسنال المتصدر، كما رفع هالاند رصيده إلى 11 هدفا في صدارة الهدافين للدوري الإنجليزي…",
    "image": "https://assets.kooora.com/images/v3/getty-2238619617/GettyImages-2238619617.jpg",
    "pubDate": "2025-10-19T13:50:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b151183bd93eb474",
    "title": "بديل بنزيما.. صداع بلان ينتقل بالعدوى إلى كونسيساو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D9%8A%D9%84-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%B5%D8%AF%D8%A7%D8%B9-%D8%A8%D9%84%D8%A7%D9%86-%D9%8A%D9%86%D8%AA%D9%82%D9%84-%D8%A8%D8%A7%D9%84%D8%B9%D8%AF%D9%88%D9%89-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88/blt15ad89b65d14db5d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيكون البرتغالي سيرجيو كونسيساو المدير الفني الجديد لفريق اتحاد جدة السعودي في اختبار فني مُبكر وذلك عندما يحل فريقه ضيفا على الشرطة العراقي غدًا الإثنين، في ثالث جولات دور المجموعات من بطولة دوري أبطال آسيا للنخبة.",
    "body": "سيكون البرتغالي سيرجيو كونسيساو المدير الفني الجديد لفريق اتحاد جدة السعودي في اختبار فني مُبكر وذلك عندما يحل فريقه ضيفا على الشرطة العراقي غدًا الإثنين، في ثالث جولات دور المجموعات من بطولة دوري أبطال آسيا للنخبة. ويحل الاتحاد ضيفا على الشرطة في رحلة البحث عن أول انتصار أو حتى أول نقطة للفريق الجداوي بعد خسارتين متتاليتين ضد كل من الوحدة وشباب الأهلي الإماراتيين. وستكون هذه المباراة هي الثالثة للاتحاد في البطولة، والأولى آسيويا مع المدرب الجديد، علما بأن العميد خاض مباراتيه الماضيتين بقيادة فنية مختلفة في كل منهما، إذ لعب ضد الوحدة بقيادة مدربه السابق الفرنسي لوران بلان والذي تمت إقالته من منصبه في أعقاب خسارة كلاسيكو الدوري ضد النصر بهدفين دون رد، أما الخسارة الثانية ضد فريق شباب الأهلي، فكانت بقيادة فنية للمدرب المؤقت حسن خليفة. ويخوض كونسيساو اختبارا قويا ضد الشرطة خاصة أن المدير الفني البرتغالي يبحث عن انتصار أول له أيضا، بعدما اكتفى بالتعادل 1-1 مع الفيحاء في الدوري السعودي بالجولة الماضية. بديل بنزيما لكن التحدي الأكبر أمام كونسيساو لن يكون فقط على مستوى النتيجة الإيجابية المرجوة منه في المشوار الآسيوي لإنقاذ المسار، بقدر ما سيكون في قراراته الفنية وكيفية إيجاد بديل للفرنسي كريم بنزيما مهاجم وقائد الفريق. ويغيب بنزيما عن مباراة الشرطة بسبب إصابة بكدمة في الساق اليمنى، بينم…",
    "image": null,
    "pubDate": "2025-10-19T13:24:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "36baadaf286cc236",
    "title": "بالأرقام.. كيف تحول مبابي لأخطر لاعب في أوروبا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%83%D9%8A%D9%81-%D8%AA%D8%AD%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%84%D8%A7%D9%94%D8%AE%D8%B7%D8%B1-%D9%84%D8%A7%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/bltad9c0b48020287ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سجل كيليان مبابي 14 هدفًا في 10 مباريات هذا الموسم مع ريال مدريد. وتثبت الإحصائيات أنه أكثر فعالية من العام الماضي.",
    "body": "بدأ كيليان مبابي الموسم الحالي بقوة، وهذا ليس مجرد انطباع فقط، فقد أحرز 14 هدفًا في 10 مباريات رسمية مع ريال مدريد هذا الموسم، وهو معدل هائل يتناقض مع بدايته المتواضعة العام الماضي. &nbsp;وصل الفرنسي في صيف 2024 مرتديًا القميص رقم 9، وكان بحاجة إلى وقت للتأقلم، كانت فترة ما قبل الموسم طويلة، وكانت بطولة أمم أوروبا مع المنتخب الفرنسي مرهقة، ولم يشعر بالراحة حقًا إلا اعتبارًا من عام 2025. &nbsp;هذا العام، تحت قيادة تشابي ألونسو، لم يكن هناك حاجة للتكيف، استمر مبابي في الأداء منذ الدقيقة الأولى، وتؤكد الإحصائيات ذلك: إنه أفضل بكثير من الموسم الماضي. &nbsp;مهاجم خارج منطقة الجزاء الأرقام تتحدث عن نفسها.. يسدد مبابي على المرمى كل 15 دقيقة، مقابل 19 دقيقة العام الماضي. يحتاج إلى 1.7 تسديدة فقط ليسجل هدفاً، مقابل 2.9 في الموسم الماضي.&nbsp; ارتفع متوسط أهداف مبابي في المباراة الواحدة من 0.7 إلى 0.9. بهذا المعدل، سينهي الموسم بـ 68 هدفاً في جميع المسابقات. رقم هائل، صحيح أنه نظري، لكنه يوضح مدى قوته التهديفية. &nbsp;من بين المهاجمين في الدوريات الأوروبية الكبرى، فقط هاري كين يتفوق عليه بـ 15 هدفًا، لكنه لعب 3 مباريات أكثر. أكثر ما يلفت الانتباه في إحصائيات مبابي هو قدرته على الأداء بعيداً عن البرنابيو.. من أصل أربعة عشر هدفاً، سجل تسعة أهداف خارج ملعبه.&nbsp; الأجواء المعادية لا تثبط عزيم…",
    "image": "https://assets.kooora.com/images/v3/getty-2239369061/crop/MM5DGNZUHE5DEMJQHE5G433XMU5DAORRHE2Q====/GettyImages-2239369061.jpg",
    "pubDate": "2025-10-19T13:23:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7585becc2ce18c6f",
    "title": "القوة الضاربة تحكم تشكيل معركة ليفربول واليونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%B6%D8%A7%D8%B1%D8%A8%D8%A9-%D8%AA%D8%AD%D9%83%D9%85-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltc856b1d2f41f11f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن الهولندي آرني سلوت، والبرتغالي روبن أموريم، مدربا ليفربول ومانشستر يونايتد على الترتيب، تشكيل الفريقين للقاء كلاسيكو إنجلترا، المقرر له مساء اليوم الأحد، على ملعب أنفيلد معقل الريدز، في قمة لقاءات الجولة الثامنة من عمر الدوري الإنجليزي الممتاز لكرة القدم.</p><p style…",
    "body": "أعلن الهولندي آرني سلوت، والبرتغالي روبن أموريم، مدربا ليفربول ومانشستر يونايتد على الترتيب، تشكيل الفريقين للقاء كلاسيكو إنجلترا، المقرر له مساء اليوم الأحد، على ملعب أنفيلد معقل الريدز، في قمة لقاءات الجولة الثامنة من عمر الدوري الإنجليزي الممتاز لكرة القدم. وشهد تشكيل نادي ليفربول، البدء بالثلاثي الهجومي الناري، كودي جاكبو وألكسندر إيزاك ومحمد صلاح، بينما يحرس المرمى، الجورجي جورجي مامارداشفيلي، في ظل غياب أليسون بيكر للإصابة. أما تشكيل فريق مانشستر يونايتد، فقد شهد الدفع بالثنائي ماسون مونت وبرونو فيرنانديز معًا في وسط الملعب، بينما يقود هجوم الشياطين الحمر، الثلاثي بريان مبيومو وماتياس كونيا وأماد ديالو. وجاء تشكيل كل فريق كالتالي: ليفربول: جورجي مامارداشفيلي - ميلوس كيركيز - فيرجيل فان دايك – إبراهيما كوناتي – كونور برادلي – ريان جرافينبيرش - دومينيك سوبوسلاي – أليكسيس ماك أليستر - كودي جاكبو – ألكسندر إيزاك – محمد صلاح مانشستر يونايتد: سين لامينز - دالوت – ماتياس دي ليخت - هاري ماجواير - لوك شاو – برونو فيرنانديز - كاسيميرو - ماسون مونت – أماد ديالو – ماتيوس كونيا - بريان مبيومو عداوة تاريخية تُعدّ المواجهة بين فريقي ليفربول ومانشستر يونايتد، من أكثر الصراعات الكروية سخونة وشهرة في العالم، إذ لا تقتصر على المنافسة داخل المستطيل الأخضر فقط، بل تمتد إلى تاريخ طويل من العداوة …",
    "image": null,
    "pubDate": "2025-10-19T13:13:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58d0e5ea36bad480",
    "title": "تودور عن مستقبله مع يوفنتوس: أنا قلق بشأن كل شيء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D8%B9%D9%86-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87-%D9%85%D8%B9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A7%D9%94%D9%86%D8%A7-%D9%82%D9%84%D9%82-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%83%D9%84-%D8%B4%D9%8A%D8%A1/blt0dd7bd001bf491ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شرح إيجور تودور، المدير الفني ليوفنتوس، سبب منحه مهاجم الفريق دوسان فلاهوفيتش، ما يزيد قليلا عن 10 دقائق من اللعب خلال خسارة يوفنتوس خارج أرضه أمام كومو بنتيجة 2-0 في الجولة السابعة من الدوري الإيطالي عصر اليوم الأحد.",
    "body": "شرح إيجور تودور، المدير الفني ليوفنتوس، سبب منحه مهاجم الفريق دوسان فلاهوفيتش، ما يزيد قليلا عن 10 دقائق من اللعب خلال خسارة يوفنتوس خارج أرضه أمام كومو بنتيجة 2-0 في الجولة السابعة من الدوري الإيطالي عصر اليوم الأحد.&nbsp; الخسارة هي الأولى ليوفنتوس هذا الموسم بجميع المسابقات، لكن الأمر الأكثر إثارة للقلق هو عدم فوز السيدة العجوز في أي مسابقة منذ أكثر من شهر، منذ الفوز على إنتر بنتيجة 4-3 في 13 سبتمبر/أيلول الماضي. مع أسلوب كومو الهجومي، وانضباطه الدفاعي، وسرعته الفائقة في الهجمات المرتدة، أصرّ تودور على أن المهمة ستكون صعبة دائمًا ضد فريق سيسك فابريجاس، ومع ذلك، شعر أن \"المباراة انتهت\" بعد تأخره بهدفين في الدقيقة 79. وصرح مدرب اليوفي عبر شبكة \"دازن\": \"كانت مباراة صعبة ضد فريق منظم جيدا، استقبلنا هدفًا من كرة ثابتة، لكننا قدمنا أداءً مثيرًا للاهتمام، كما فعلوا في الشوط الأول. في الشوط الثاني، كان الأداء متقطعًا بعض الشيء بسبب طريقة لعبهم. بعد التقدم بهدفين، انتهت المباراة\".&nbsp; وحول قرار التبديل إلى أربعة مدافعين بعد إصابة جليسون بريمر الأخيرة، قال المدرب: \"نعتقد أن هذا كان الخيار الأمثل للفريق. أعتقد أنه كان الخيار الصحيح بغض النظر عن النتيجة. اقتربنا من منطقة الجزاء لكننا أخطأنا التمريرة الأخيرة أو التسديدة\".&nbsp; وسُئل تودور أيضا عن سبب إشراك دوسان فلاهوفيتش في الدقيقة 77 ف…",
    "image": null,
    "pubDate": "2025-10-19T12:54:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "907207a50b2c98b2",
    "title": "تهديد خطير.. بالمر يواجه شبح الغياب عن مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%87%D8%AF%D9%8A%D8%AF-%D8%AE%D8%B7%D9%8A%D8%B1-%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%B4%D8%A8%D8%AD-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B9%D9%86-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/bltf1c861341cffe6b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تكبد تشيلسي ثمناً باهظاً بسبب اعتماده المفرط على كول بالمر، حيث تم استبعاد المهاجم - الذي غاب عن الملاعب لمدة قاربت الشهر - حتى ديسمبر، في ضربة قاسية لآماله في المشاركة في كأس العالم.",
    "body": "من الصعب عدم إدراك أهمية كول بالمر داخل تشكيلة تشيلسي، ما يتجلى في إصرار المدرب إنزو ماريسكا على الدفع به في المباريات هذا الموسم، رغم معاناته من إصابة مزمنة ومزعجة في الفخذ.&nbsp; لكن اعتماد البلوز المفرط على اللاعب البالغ من العمر 23 عامًا كلّف الفريق ثمنًا باهظًا، بعدما تأكد غيابه حتى ديسمبر / كانون الأول، في ضربة موجعة للنادي ولطموحاته الدولية مع منتخب إنجلترا قبل كأس العالم. لم يشارك بالمر سوى في أربع مباريات فقط منذ انطلاق الموسم في مختلف المسابقات. وبعد خروجه من التشكيل الأساسي في الجولة الثانية من الدوري الإنجليزي الممتاز، استعجل العودة إلى الملاعب في سبتمبر / أيلول رغم استمرار الإصابة، قبل أن تتفاقم حالته مجددًا ويعود إلى العلاج. وكشف ماريسكا مؤخرًا أن النجم الإنجليزي يحتاج إلى ستة أسابيع إضافية للتعافي الكامل، ما يعني أنه لن يظهر قبل أواخر نوفمبر / تشرين الثاني على أقرب تقدير، وسيغيب بالتالي عن 9 مباريات على الأقل في فترة حاسمة لمستقبل تشيلسي في موسم 2025-2026. الجانب الإيجابي الوحيد في الموقف أن حالته لا تستدعي الخضوع لجراحة في الوقت الحالي. ويعني ذلك أيضًا أن بالمر سيغيب عن معسكر منتخب إنجلترا الثالث على التوالي في نوفمبر / تشرين الثاني، بعد غيابه عن تجمعي سبتمبر / أيلول وأكتوبر / تشرين الأول للإصابة ذاتها. ومع أن موهبته لا يختلف عليها اثنان، إلا أن فرصه في الوجود ضمن …",
    "image": "https://assets.kooora.com/images/v3/getty-2222896809/crop/MM5DENRXHA5DCNJQGY5G433XMU5DOMRRHI3TCNY=/GettyImages-2222896809.jpg",
    "pubDate": "2025-10-19T12:50:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d066d570527d8170",
    "title": "بعد 882 يومًا.. ميدفيديف ينهي جفافه مع الألقاب",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-882-%D9%8A%D9%88%D9%85%D9%8B%D8%A7-%D9%85%D9%8A%D8%AF%D9%81%D9%8A%D8%AF%D9%8A%D9%81-%D9%8A%D9%86%D9%87%D9%8A-%D8%AC%D9%81%D8%A7%D9%81%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%82%D8%A7%D8%A8/blta8cc90ab378d4e22?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتهت فترة جفاف الألقاب الطويلة للنجم الروسي دانييل ميدفيديف، فبعد 882 يومًا من تتويجه في روما، عاد اللاعب، البالغ من العمر 29 عاما، إلى دائرة الفائزين في بطولة ألماتي المفتوحة للتنس فئة 250 نقطة، اليوم الأحد.",
    "body": "انتهت فترة جفاف الألقاب الطويلة للنجم الروسي دانييل ميدفيديف، فبعد 882 يومًا من تتويجه في روما، عاد اللاعب، البالغ من العمر 29 عاما، إلى دائرة الفائزين في بطولة ألماتي المفتوحة للتنس فئة 250 نقطة، اليوم الأحد. وتوج دانييل ميدفيديف، بلقب بطولة ألماتي، بعد تغلبه على خصمه الفرنسي كورنتين موتيت، الذي كان يطارد لقبه الأول على مستوى الجولة. ومنذ فوزه في العاصمة الإيطالية عام 2023، خسر المصنف الأول عالميا سابقا، 6 نهائيات متتالية شملت أمريكا المفتوحة، وبكين، وفيينا، وأستراليا المفتوحة، وإنديان ويلز، وهاله. ومع ذلك، ضمن دانييل ميدفيديف، عدم تكرار خيبة أمل أخرى في ألماتي، وأصبح الآن ثاني لاعب نشط فقط يفوز بـ 19 لقباً على الملاعب الصلبة، لينضم إلى اللاعب الصربي نوفاك ديوكوفيتش (71 لقباً). تفاصيل النهائي وإنجازات تاريخية في نهائي ممتع لبطولة من فئة 250 نقطة، تعامل ميدفيديف ببراعة مع مهارات موتيت واستخدم تقدمه المؤثر نحو الشبكة لدعم ضرباته الأرضية وحسم النقاط، بانتصاره الصعب الذي استغرق نحو ساعتين و29 دقيقة بنتيجة (7-5) و(4-6) و(6-3)، حصد ميدفيديف، لقبه رقم 21 على مستوى الجولة، وجميع ألقاب ميدفيديف جاءت في بطولات مختلفة. وقال ميدفيديف، بحسب ما نقل موقع رابطة اللاعبين المحترفين \"إنه شعور رائع، لم أكن سعيداً جداً بطريقة لعبي في بعض لحظات المباراة، لكن الفوز شعور مذهل. في النقاط الأكثر أهمية، لع…",
    "image": null,
    "pubDate": "2025-10-19T12:31:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4a80346f5084aa9",
    "title": "برشلونة يتخذ قرارا بشأن رافينيا قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D8%AE%D8%B0-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt28b9d8fb22e05063?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp; أفاد تقرير صحفي إسباني، اليوم الأحد، بأن البرازيلي رافينيا، نجم برشلونة، يواصل التعافي من الإصابة التي تعرض لها أمام ريال أوفيدو، قبل فترة التوقف الدولي الأخيرة.</p><p style=\"direction: rtl;\">وحقق برشلونة فوزًا بشق الأنفس، أمس السبت، على حساب جيرونا، بهدفين مقابل ه…",
    "body": "&nbsp; أفاد تقرير صحفي إسباني، اليوم الأحد، بأن البرازيلي رافينيا، نجم برشلونة، يواصل التعافي من الإصابة التي تعرض لها أمام ريال أوفيدو، قبل فترة التوقف الدولي الأخيرة. وحقق برشلونة فوزًا بشق الأنفس، أمس السبت، على حساب جيرونا، بهدفين مقابل هدف، على ملعب مونتجويك، ضمن لقاءات الجولة التاسعة لليجا. وبحسب إذاعة \"كادينا كوبي\" الإسبانية، فمن المرجح أن يغيب رافينيا عن مباراة برشلونة ضد أولمبياكوس، يوم الثلاثاء المقبل، في الجولة الثالثة من مرحلة الدوري لدوري أبطال أوروبا. وغاب رافينيا عن المشاركة مع برشلونة في الأسابيع الأخيرة بسبب الإصابة. وأضاف التقرير، أن النجم البرازيلي سيغيب عن لقاء أولمبياكوس لعدم تعافيه من الإصابة بنسبة 100%. كما يرغب الجهاز الفني لبرشلونة، بقيادة الألماني هانز فليك، في تجهيزه من أجل العودة قبل لقاء الكلاسيكو ضد ريال مدريد. ويستقبل ريال مدريد غريمه برشلونة، يوم الأحد المقبل، على ملعب سانتياجو برنابيو، في قمة لقاءات الجولة العاشرة لليجا. وأعلن برشلونة إصابة رافينيا في العضلة الخلفية، يوم 26 سبتمبر/أيلول الماضي، وبعدها تعرض لانتكاسة أثناء عملية تعافيه من الإصابة. وأوضحت صحيفة \"سبورت\" الكتالونية، أن إصابة رافينيا اتضح أنها كانت أقوى من التي ظهرت في البداية. ولفتت إلى أن اللاعب شعر بعدم ارتياح أثناء محاولة العودة إلى أرض الملعب وعاوده الشعور بالألم في منطقة العضلة الخ…",
    "image": "https://assets.kooora.com/images/v3/kooora_1408570_1/2025-05-11-12091849_epa.jpg",
    "pubDate": "2025-10-19T12:29:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d091256fc82bb00",
    "title": "ريباكينا تتوج بلقب نينجبو وتعزز آمالها في التأهل للبطولة الختامية",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A8%D8%A7%D9%83%D9%8A%D9%86%D8%A7-%D8%AA%D8%AA%D9%88%D8%AC-%D8%A8%D9%84%D9%82%D8%A8-%D9%86%D9%8A%D9%86%D8%AC%D8%A8%D9%88-%D9%88%D8%AA%D8%B9%D8%B2%D8%B2-%D8%A7%D9%93%D9%85%D8%A7%D9%84%D9%87%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AE%D8%AA%D8%A7%D9%85%D9%8A%D8%A9/blt907bf9eb8b4d7faf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثبتت الكازاخستانية إيلينا ريباكينا مرة أخرى أنها لا يمكن إيقافها عندما تكون في قمة مستواها، وهو ما تعلمته الروسية إيكاترينا ألكسندروفا بالطريقة الصعبة اليوم الأحد في نهائي بطولة نينجبو فئة 500 نقطة.",
    "body": "أثبتت الكازاخستانية إيلينا ريباكينا مرة أخرى أنها لا يمكن إيقافها عندما تكون في قمة مستواها، وهو ما تعلمته الروسية إيكاترينا ألكسندروفا بالطريقة الصعبة اليوم الأحد في نهائي بطولة نينجبو فئة 500 نقطة. وعادت ريباكينا من تأخرها بمجموعة، حيث فازت بتسعة أشواط متتالية بين المجموعتين الثانية والثالثة، لتنتزع لقب بطولة نينجبو المفتوحة لعام 2025، بعد فوزها على ألكسندروفا بنتيجة (3-6) و(6-0) و(6-2) في أقل من ساعتين بقليل. الإنجازات والتأثير على سباق التأهل يُعد هذا الفوز هو اللقب العاشر في مسيرة ريباكينا الاحترافية في جولات رابطة محترفات التنس، واللقب الثاني لها هذا الموسم، وكلاهما جاء في بطولات من فئة 500 نقطة. وهذا هو انتصارها الثالث على التوالي في نهائيات الجولة، ويقربها خطوة أخرى من التأهل لنهائيات الموسم الختامية في الرياض، وتتجه ريباكينا الآن إلى طوكيو، حيث يجب عليها الوصول إلى الدور نصف النهائي على الأقل لتتخطى ميرا أندريفا وتحجز المقعد الأخير، خلاف ذلك، ستدخل كبديلة أولى فقط. وقالت ريباكينا خلال مراسم التتويج بحسب ما نقل موقع رابطة اللاعبات المحترفات: \"شكراً جزيلاً لفريقي لدفعي دائماً لأكون أفضل، خاصة في نهاية الموسم، الأمر ليس سهلاً، ولكن لولاكم لما كنت هنا، لذا، شكراً مرة أخرى، وآمل أن نتمكن من المضي قدماً أكثر الأسبوع المقبل\". تفاصيل تحول المباراة في البداية، ضربت ألكسندروفا بقوة…",
    "image": null,
    "pubDate": "2025-10-19T12:25:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4be7719cea782eca",
    "title": "من دي ستيفانو إلى ميسي.. ذكريات لا تُنسى في كلاسيكو البرنابيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%AF%D9%8A-%D8%B3%D8%AA%D9%8A%D9%81%D8%A7%D9%86%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D9%8A%D8%B3%D9%8A-%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D9%84%D8%A7-%D8%AA%D9%8F%D9%86%D8%B3%D9%89-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A8%D8%B1%D9%86%D8%A7%D8%A8%D9%8A%D9%88/blt9c07ce7c4a079eec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قبل أيام قليلة من كلاسيكو ريال مدريد وبرشلونة، الأحد المقبل، على ملعب سانتياجو برنابيو، ضمن منافسات الجولة العاشرة من الليجا، تعود ذاكرة عشاق كرة القدم، إلى أبرز اللحظات التاريخية التي شهدها هذا الملعب.",
    "body": "قبل أيام قليلة من كلاسيكو ريال مدريد وبرشلونة، الأحد المقبل، على ملعب سانتياجو برنابيو، ضمن منافسات الجولة العاشرة من الليجا، تعود ذاكرة عشاق كرة القدم، إلى أبرز اللحظات التاريخية التي شهدها هذا الملعب، في واحدة من أكثر المواجهات إثارة في العالم. ويعد البرنابيو مسرحًا لأحداث خالدة في ذاكرة الكرة الإسبانية، حيث لم تخلُ مبارياته من الدراما، والأهداف، والجدل، والمشاعر المتفجرة، سواء في أرض الميدان أو في المدرجات.&nbsp; بداية العداء التاريخي: قضية دي ستيفانو تعود جذور العداء الكروي بين ريال مدريد وبرشلونة، إلى خمسينيات القرن الماضي، حين تفجّرت قضية ألفريدو دي ستيفانو، التي غيرت مسار كرة القدم الإسبانية.&nbsp; فبعد صراع شرس بين الناديين على توقيع دي ستيفانو، تدخلت السلطات الرياضية في إسبانيا (حسب عدة روايات) ليوقع المهاجم الأرجنتيني الأسطوري لريال مدريد، بعد أن كان قد توصل لاتفاق مبدئي مع برشلونة. هذه الحادثة لم تكن مجرد صفقة انتقال عادية، بل شكلت شرارة جديدة أشعلت المنافسة بين العاصمة مدريد وإقليم كتالونيا، ورسخت شعورًا بالظلم لدى جماهير برشلونة، ظلّ يتردد صداه لعقود لاحقة، لتبدأ مرحلة من الصراع الرياضي والسياسي في آن واحد. نهائي الزجاجات 1968 في نهائي كأس الملك عام 1968، الذي كان يُعرف حينها باسم \"كوبا ديل جنراليسيمو\"، تواجه الفريقان على ملعب سانتياجو برنابيو، في أجواء مشحونة للغاية.…",
    "image": "https://assets.kooora.com/images/v3/blta93fb01ac9faf7b0/030adb1dc3966beaba5364f0ae6c304c1d24bc92.jpg",
    "pubDate": "2025-10-19T12:21:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e78cb9d7c122e7c7",
    "title": "خارج مصر.. ياسين منصور يكشف خطته لتطوير استثمارات الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A7%D8%B1%D8%AC-%D9%85%D8%B5%D8%B1-%D9%8A%D8%A7%D8%B3%D9%8A%D9%86-%D9%85%D9%86%D8%B5%D9%88%D8%B1-%D9%8A%D9%83%D8%B4%D9%81-%D8%AE%D8%B7%D8%AA%D9%87-%D9%84%D8%AA%D8%B7%D9%88%D9%8A%D8%B1-%D8%A7%D8%B3%D8%AA%D8%AB%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt79fdb634805641bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد ياسين منصور المرشح على منصب نائب رئيس النادى الأهلى أن لديهم خطة لإنشاء فروع جديدة خارج مصر.</p><p>وقال ياسين منصور: \"ارتباطي بعملي الخاص طوال السنوات الماضية لم يسمح لي بالترشح في عدة انتخابات سابقة، خاصة أن الأهلي مؤسسة ضخمة تحتاج إلى جهد ووقت كبير للقيام بالمسئولية المطلوبة على الوجه الأك…",
    "body": "أكد ياسين منصور المرشح على منصب نائب رئيس النادى الأهلى أن لديهم خطة لإنشاء فروع جديدة خارج مصر. وقال ياسين منصور: \"ارتباطي بعملي الخاص طوال السنوات الماضية لم يسمح لي بالترشح في عدة انتخابات سابقة، خاصة أن الأهلي مؤسسة ضخمة تحتاج إلى جهد ووقت كبير للقيام بالمسئولية المطلوبة على الوجه الأكمل. وبالتالي كان لا بد من اختيار الوقت المناسب للترشح لخدمة النادي وأعضائه وجماهيره، وهو أمر يسعدني، للمساهمة في رفعة نادينا، ورأيت أن هذا التوقيت هو الأنسب للتواجد مع مجلس الإدارة لخدمة الأهلي. واجب تجاه النادي الذي أعشقه، أتشرف به مع زملائي الأعزاء في قائمة الكابتن محمود الخطيب\". وأضاف في تصريحات صحفية اليوم الأحد: \"عندما قررت الترشح، لم أفكر في المنصب. فكرت في خدمة النادي وأعضائه وجماهيره، وتذكرت جيدًا ما قاله الراحل طارق سليم رحمة الله عليه أنا جاهز لخدمة الأهلي حتى لو طلبوا مني الوقوف على بوابة النادي. وأنا مؤمن بالعمل الجماعي بغض النظر عن المناصب. والأهم بالنسبة لي هو مصلحة الأهلي\". وأوضح: \"محمود الخطيب كان يرغب في الاعتذار عن عدم الترشح؛ بسبب ظروفه الصحية. وكنت في مقدمة مجموعة كبيرة ضغطت عليه للتراجع عن قراره. لأننا نرى مصلحة النادي في استمراره؛ لأنه قامة كبيرة، ولديَّ رغبة في العمل والتعاون معه؛ للتعرف أكثر على طبيعة العمل وملفات النادي؛ لأنها مسئولية كبيرة، والنادي الأهلي دائمًا ما يبحث …",
    "image": null,
    "pubDate": "2025-10-19T12:07:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4d21688417f4a34c",
    "title": "بعد 6 أسابيع.. ديمبلي يخفف أزمة إنريكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-6-%D8%A7%D9%94%D8%B3%D8%A7%D8%A8%D9%8A%D8%B9-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%8A%D8%AE%D9%81%D9%81-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A/blt0ff5903564763288?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستعد عثمان ديمبلي، نجم باريس سان جيرمان ومنتخب فرنسا لتخفيف من حدة الأزمة التي يعيشها المدرب الإسباني، لويس إنريكي، المدير الفني للفريق الباريسي.</p><p style=\"direction: rtl;\">حقق بي إس جي فوزًا وحيدًا في آخر 4 جولات من بطولة الدوري الفرنسي، مقابل تعادلين وخسارة أمام غري…",
    "body": "يستعد عثمان ديمبلي، نجم باريس سان جيرمان ومنتخب فرنسا لتخفيف من حدة الأزمة التي يعيشها المدرب الإسباني، لويس إنريكي، المدير الفني للفريق الباريسي. حقق بي إس جي فوزًا وحيدًا في آخر 4 جولات من بطولة الدوري الفرنسي، مقابل تعادلين وخسارة أمام غريمه الأزلي أولمبيك مارسيليا، الذي قفز إلى قمة جدول الترتيب بعد مرور 8 جولات من \"ليج وان\". من جانبها، أكدت صحيفة لوباريزيان الفرنسية في تقرير لها اليوم الأحد أن ديمبلي، الفائز مؤخرا بجائزة الكرة الذهبية لأفضل لاعب في العالم، يستعد للعودة إلى صفوف الفريق بعد غياب عن الملاعب دام لأكثر من 6 أسابيع. وأشارت إلى أن ديمبلي سيكون ضمن قائمة الفريق الباريسي التي ستسافر إلى ألمانيا، غدا الإثنين، استعدادا لخوض مواجهة باير ليفركوزن على ملعب \"باي أرينا\" مساء الثلاثاء المقبل، ضمن منافسات الجولة الثالثة من مرحلة الدوري بمسابقة دوري أبطال أوروبا. أضافت الصحيفة \"بعد تعرض الجناج الفرنسي الدولي لإصابة في عضلة الفخذ الخلفية اليمنى في 5 سبتمبر (أيلول) الماضي خلال مبارا أوكرانيا في التصفيات المؤهلة لكأس العالم 2026 بالولايات المتحدة الأمريكية وكندا والمكسيك، تعافى نجم بي إس جي صاحب القميص رقم 10 بعد غياب دام أكثر من 6 أسابيع، من الإصابة، وبات جاهزا للمشاركة في التدريبات الجماعية والمباريات\". وتابع التقرير \"بعد شهر تقريبًا من فوزه بجائزة الكرة الذهبية لأفضل لاعب في الع…",
    "image": null,
    "pubDate": "2025-10-19T11:51:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "95664010b15df0b3",
    "title": "يايسله: لم أفقد الشغف بعد التجديد.. ومدرب الغرافة يتحدى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%84%D9%85-%D8%A7%D9%94%D9%81%D9%82%D8%AF-%D8%A7%D9%84%D8%B4%D8%BA%D9%81-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D9%88%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89/blte16ffa31816d5518?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>نفى الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، أن يكون قد فقد الشغف عقب تجديد عقده مع النادي، في ظل النتائج السلبية التي يعاني منها الفريق في الوقت الحالي.</p><p>ويستعد يايسله مع الأهلي لخوض مباراة قوية ضد الغرافة، غدًا الإثنين، على ملعب الإنماء بجدة، في الجولة الثالثة من مرحلة الدوري …",
    "body": "نفى الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، أن يكون قد فقد الشغف عقب تجديد عقده مع النادي، في ظل النتائج السلبية التي يعاني منها الفريق في الوقت الحالي. ويستعد يايسله مع الأهلي لخوض مباراة قوية ضد الغرافة، غدًا الإثنين، على ملعب الإنماء بجدة، في الجولة الثالثة من مرحلة الدوري ضمن منافسات دوري أبطال آسيا للنخبة. لعنة التجديد وخلال المؤتمر الصحفي قبل المباراة، اليوم الأحد، سأل أحد الحاضرين يايسله عن مدى تأثير تجديد عقده مع الأهلي على نتائج الفريق، والتي ساءت بشكل كبير منذ ذلك الحين، وإذا ما كان قد فقد الشغف بعد العقد الجديد. ورد المدرب الألماني: \"غير صحيح إطلاقًا، أدعوك لقضاء يوم عمل كامل معنا لترى الشغف وحجم العمل، الأمر لا يتعلق بالعقد، وأحتاج ردة فعل اللاعبين كافة\". وأعلن الأهلي، يوم 4 سبتمبر/أيلول الماضي، تجديد عقد يايسله لموسمين إضافيين، لينتهي في 2027 بعد إلغاء العقد القديم، مع إمكانية التمديد لموسم ثالث حتى 2028. ومنذ ذلك الحين، خاض الأهلي 7 مباريات في 3 بطولات، لم يحقق سوى انتصارين فيها، الأول على ناساف الأوزبكي بنتيجة 4-2، في الجولة الأولى من مرحلة الدوري ضمن منافسات دوري أبطال آسيا للنخبة، والثاني على الحزم بنتيجة 2-0، في الجولة الرابعة من الدوري السعودي. في المقابل، سقط \"الراقي\" في فخ التعادل 4 مرات، بنتيجة 0-0 مع الاتفاق، و3-3 مع الهلال، و1-1 مع الشباب، في ا…",
    "image": null,
    "pubDate": "2025-10-19T11:49:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]