[
  {
    "id": "5dd18ad15e6c6711",
    "title": "أبوريدة يكشف سبب التعاقد مع رئيس لجنة الحكام الأجنبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D9%88%D8%B1%D9%8A%D8%AF%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D9%84%D8%AC%D9%86%D8%A9-%D8%A7%D9%84%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D9%86%D8%A8%D9%8A/bltfa8ad1f38cf43ccf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد المهندس هاني أبوريدة رئيس الاتحاد المصري لكرة القدم، أنه يتمني التوفيق للمنتخب الأول، الذي سيشارك في كأس أمم أفريقيا الشهر المقبل في المغرب ويدعم بكل قوة الجهاز الفني بقيادة حسام حسن، ويسبقه المنتخب الثاني، بالمشاركة في كأس العرب، مشدداً على ضرورة بذل أقصى الجهد من أجل إسعاد الجماهير المصرية.",
    "body": "أكد المهندس هاني أبوريدة رئيس الاتحاد المصري لكرة القدم، أنه يتمني التوفيق للمنتخب الأول، الذي سيشارك في كأس أمم أفريقيا الشهر المقبل في المغرب ويدعم بكل قوة الجهاز الفني بقيادة حسام حسن، ويسبقه المنتخب الثاني، بالمشاركة في كأس العرب، مشدداً على ضرورة بذل أقصى الجهد من أجل إسعاد الجماهير المصرية. وقال &nbsp;أبوريدة خلال كلمته بالجمعية العمومية للاتحاد المصري لكرة القدم اليوم الخميس: \"نسير بخطى جيدة في مشروع اكتشاف المواهب، حيث لدينا في الاتحاد المصري 27 منطقة قادرة عبر ممثلين الاتحاد فيها على اكتشاف المواهب، كما أن لدينا أفكاراً كثيرة لتطوير المنظومة الكروية برمتها ونقوم بطرحها، وأتمنى أن يتم استيعابها وتنفيذها بالشكل المناسب\". وأضاف: \"حجم الإنفاق على المنتخب تضاعف بمستويات كبيرة، لأننا ندفع مبالغ طائلة مقابل التدريبات وإقامة المباريات، لذلك نقوم الآن بإنهاء الجزء الخاص بالمنتخب الوطني في مركز المنتخبات الوطنية\"، موضحاً أنه من غير المعقول أن يدفع منتخب مصر مقابلاً لاستخدامه ملاعب الدولة، مشدداً على أنه تحدث في ذلك الأمر مع وزير الشباب والرياضة. وعن تأجيل كأس أمم أفريقيا من يونيو إلى ديسمبر بسبب بطولة كأس العالم للأندية الموسعة في الولايات المتحدة، كشف أبوريدة: \"هذا الأمر تسبب في تلاحمها مع كأس العرب التي طالب البعض بعدم المشاركة فيها، لكننا رفضنا ذلك وقررنا المشاركة في البطولة بمج…",
    "image": null,
    "pubDate": "2025-11-27T12:07:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c35083f19f3c9f1e",
    "title": "الجيش بالقوة الضاربة.. وتحفيزات مالية لإسقاط الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A8%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%B6%D8%A7%D8%B1%D8%A8%D8%A9-%D9%88%D8%AA%D8%AD%D9%81%D9%8A%D8%B2%D8%A7%D8%AA-%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D9%84%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt5feb9584870d370e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أنهى الجيش الملكي، تحضيراته داخل مركزه الرياضي العسكري بمنطقة المعمورة٬ استعدادا لخوض مباراة مهمة وقوية، غدا الجمعة، أمام الأهلي المصري، في الجولة الثانية من دور المجموعات لدوري أبطال أفريقيا، على استاد مولاي الحسن الجديد، وسط أجواء من الحماس وكذلك التوتر بعد عودته بهزيمة…",
    "body": "أنهى الجيش الملكي، تحضيراته داخل مركزه الرياضي العسكري بمنطقة المعمورة٬ استعدادا لخوض مباراة مهمة وقوية، غدا الجمعة، أمام الأهلي المصري، في الجولة الثانية من دور المجموعات لدوري أبطال أفريقيا، على استاد مولاي الحسن الجديد، وسط أجواء من الحماس وكذلك التوتر بعد عودته بهزيمة مفاجئة من رحلته صوب تنزانيا في الجولة الأولى أمام يانج أفريكانز. كووورة رصد بعضا من مشاهد هذه التحضيرات وخطاب المدرب سانتوس للاعبيه للفوز على الأهلي لإنقاذه من شبح الإقالة الذي يحيط به، وكذا تدخل إدارة النادي لتحفيز اللاعبين ماليا بمكافأة كبيرة كي يبقي النادي على فرصه في التأهل عن مجموعته المعقدة والحديدية التي تضم كذلك شبيبة القبائل الجزائري. وسيكون الجيش الملكي حاضرا بكامل عناصره باستثناء حمزة خابا الموقوف لتراكم الإنذارات، بينما سيقود التشكيل الرسمي القائد ربيع حريمات والذي سيلتحق رفقة 3 لاعبين آخرين مباشرة بعد نهاية المباراة ببعثة الرديف المغربي المقبل على المشاركة في البطولة العربية في قطر للمنتخبات. القوة الضاربة سيكون الجيش الملكي حاضرا أمام الأهلي بكامل عناصره وعتاده دون غيابات بعد التحاق الموريتاني نوح والذي تخلف عن مباراة يانج أفريكانز لبقائه مع منتخب بلاده لخوض مباراة الملحق المؤهل للبطولة العربية في قطر. ولا تشكو صفوف الجيش الملكي من أي غياب بتواجد كامل لاعبيه وقد عاد مؤخرا لصفوفه عبد الفتاح حدراف الذ…",
    "image": null,
    "pubDate": "2025-11-27T11:59:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d7d47c664df40d0b",
    "title": "جيرارد: خسائر ليفربول غير مقبولة.. ولا توجد أعذار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B1%D8%A7%D8%B1%D8%AF-%D8%AE%D8%B3%D8%A7%D9%8A%D9%94%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%BA%D9%8A%D8%B1-%D9%85%D9%82%D8%A8%D9%88%D9%84%D8%A9-%D9%88%D9%84%D8%A7-%D8%AA%D9%88%D8%AC%D8%AF-%D8%A7%D9%94%D8%B9%D8%B0%D8%A7%D8%B1/blta114437c9119eaae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد أسطورة ليفربول، ستيفن جيرارد، أنه \"لا توجد أعذار\" لسلسلة النتائج الكارثية التي يمرّ بها الفريق الإنجليزي في الفترة الحالية.</p><p style=\"direction: rtl;\">جاءت تصريحات أسطورة \"الريدز\" بعد الهزيمة الجديدة التي تلقاها فريق المدرب آرني سلوت، وهذه المرة بنتيجة 1-4 على ملعب…",
    "body": "أكد أسطورة ليفربول، ستيفن جيرارد، أنه \"لا توجد أعذار\" لسلسلة النتائج الكارثية التي يمرّ بها الفريق الإنجليزي في الفترة الحالية. جاءت تصريحات أسطورة \"الريدز\" بعد الهزيمة الجديدة التي تلقاها فريق المدرب آرني سلوت، وهذه المرة بنتيجة 1-4 على ملعب أنفيلد أمام آيندهوفن في دوري أبطال أوروبا، وهي الخسارة التي رفعت عدد هزائم النادي إلى 9 في آخر 12 مواجهة. ويمثل هذا السجل أسوأ سلسلة نتائج لليفربول منذ الفترة بين نوفمبر/تشرين الثاني 1953 ويناير/كانون الثاني 1954، وهو الموسم الأخير الذي هبط فيه النادي من دوري الدرجة الأولى في إنجلترا. ورغم ذلك، رفض جيرارد وصف الوضع بأنه \"أزمة\"، مستندًا إلى أن معظم لاعبي الفريق حققوا لقب الدوري الموسم الماضي.&nbsp; وقال جيرارد في تصريحات لشبكة \"تي إن تي سبورتس\": \"مع كل هزيمة، وخاصة بالطريقة التي تحدث بها، تقترب خطوة من كلمة أزمة. أنا لا أحب استخدام هذا المصطلح، لأن الأزمة الحقيقية تعني أن النادي يحتاج سنوات ليعود للقمة، وأنا لا أعتقد أن ليفربول في هذا الموقف\". وأضاف: \"الفريق لا يزال يضم لاعبين رائعين، ومعظم هذا الجيل فاز بالدوري. لذلك كلمة أزمة قوية للغاية\". وعن سلسلة النتائج التاريخية السيئة قال جيرارد: \"هذا غير مقبول. لا توجد أعذار في هذا النادي. الجميع يعلم ذلك. لكن كلمة أزمة تقلل من احترام اللاعبين الذين قدّموا الكثير لهذا الفريق، والمدرب الذي حقق النجاح م…",
    "image": null,
    "pubDate": "2025-11-27T11:44:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e66c44d2857d70c4",
    "title": "ميرسون: ثلاثية آرسنال أمام بايرن رسالة لكل أوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B1%D8%B3%D9%88%D9%86-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%84%D9%83%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blt9f25979cb75dac2c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وصف لاعب آرسنال السابق بول ميرسون، فوز الفريق اللندني على بايرن ميونخ مساء الأربعاء، في دوري أبطال أوروبا، بنتيجة 3-1 بأنه \"رسالة هائلة\"، مؤكدًا أن هذا الانتصار سيجعل كل أوروبا تقف احتراما لفريق المدرب ميكيل أرتيتا، وتعيد تقييم قوته المتصاعدة.",
    "body": "وصف لاعب آرسنال السابق بول ميرسون، فوز الفريق اللندني على بايرن ميونخ مساء الأربعاء، في دوري أبطال أوروبا، بنتيجة 3-1 بأنه \"رسالة هائلة\"، مؤكدًا أن هذا الانتصار سيجعل كل أوروبا تقف احتراما لفريق المدرب ميكيل أرتيتا، وتعيد تقييم قوته المتصاعدة. &nbsp; وسجل نوني مادويكي وجابرييل مارتينيلي هدفين في الشوط الثاني بعد هدف يورين تيمبر في الشوط الأول ليقودوا \"المدفعجية\" إلى فوز كبير في قمة دوري أبطال أوروبا، رافعين رصيد الفريق اللندني إلى خمسة انتصارات من أصل خمس مباريات في البطولة، ليواصل آرسنال صدارته لجدول الـ36 فريقا. &nbsp; بهذا الانتصار، بات آرسنال—الذي لم يخسر في آخر 16 مباراة—في صدارة الدوري الإنجليزي الممتاز ودوري الأبطال في آن واحد. &nbsp; وقال ميرسون في تصريحات لشبكة \"سكاي سبورتس\": \"إنها رسالة ضخمة من آرسنال. هذه النتيجة تتردد في جميع أنحاء أوروبا. الجميع يشاهد ويقول واو، خصوصًا بالنظر لما فعله بايرن بآرسنال في السنوات الماضية. هذا فريق بايرن الذي يطيح بالجميع، ورغم أن البوندسليجا ليست كالدوري الإنجليزي، إلا أنهم أثبتوا أنفسهم أوروبيًا ويذهبون بعيدًا في المنافسات\". &nbsp; وأضاف: \"آرسنال كان مذهلًا. الشوط الأول كان متقاربا، الفريقان تبادلا السيطرة، لكن في الشوط الثاني اكتسح آرسنال بايرن تماما\". &nbsp; وأشاد ميرسون أيضا بعمق خيارات آرسنال، خصوصا بعد دخول البدلاء نوني مادويكي الذي…",
    "image": null,
    "pubDate": "2025-11-27T11:42:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5f1e5cdc53aaaae",
    "title": "توب فايف.. ساحر مغربي يقهر ليفربول وقناص عربي يلدغ ريال مدريد وبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%A8-%D9%81%D8%A7%D9%8A%D9%81-%D8%B3%D8%A7%D8%AD%D8%B1-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D9%8A%D9%82%D9%87%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%82%D9%86%D8%A7%D8%B5-%D8%B9%D8%B1%D8%A8%D9%8A-%D9%8A%D9%84%D8%AF%D8%BA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt407810d845c35710?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عاش النجوم العرب لحظات رائعة في الملاعب الأوروبية، بعد تألق لافت للعديد من اللاعبين البارزين الذين خطفوا الأضواء.</p><p style=\"direction: rtl;\">ولمع اسم اللاعب المغربي شهيب دريوش في انتصار فريقه آيندهوفن الهولندي أمام مضيفه ليفربول الإنجليزي بدوري أبطال أوروبا، بعدما سجل …",
    "body": "عاش النجوم العرب لحظات رائعة في الملاعب الأوروبية، بعد تألق لافت للعديد من اللاعبين البارزين الذين خطفوا الأضواء. ولمع اسم اللاعب المغربي شهيب دريوش في انتصار فريقه آيندهوفن الهولندي أمام مضيفه ليفربول الإنجليزي بدوري أبطال أوروبا، بعدما سجل هدفين وتصدر المشهد في هذه المباراة الرائعة. الساحر المغربي قدم مباراة رائعة وتصدر المشهد في أسبوع تألق النجوم العرب الذين لفتوا الأنظار بملاعب القارة العجوز. ويسلط كووورة في حلقة جديدة من \"توب فايف\" على ابرز النجوم العرب الذين لعبوا بصورة مميزة في أسبوع حافل بالأوقات الرائعة للاعبين العرب في العديد من الدوريات الأوروبية. المغربي شهيب دريوش (آيندهوفن الهولندي) لا شك أن النجم المغربي شهيب دريوش جناح آيندهوفن الهولندي كان نجم الشباك بعد تألقه اللافت في مباراة فريقه ضد ليفربول الإنجليزي في دوري أبطال أوروبا والتي انتهت بفوز آيندهوفن بنتيجة 4-1. وسجل دريوش هدفين في انتصار فريقه على حساب ليفربول في عقر داره، ونال تقييماً مرتفعاً هو الأعلى بين لاعبي الفريقين بعد مباراة ليفربول بواقع 9.1 بحسب موقع سوفا سكور. ووجه دريوش تسديدتين تحولا إلى هدفين كما قدم 3 تمريرات صحيحة ولمس الكرة 14 مرة. دريوش صاحب الـ 23 عاماً انضم إلى آيندهوفن في يوليو/تموز 2024 قادماً من إكسيليسور الهولندي بعد تخرجه من ناشئي هيرنفين كما أنه يرتبط بعقد حتى صيف 2029 وهو لاعب دولي في من…",
    "image": null,
    "pubDate": "2025-11-27T11:34:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d5ab1b7b2b078f2f",
    "title": "إصابة جديدة تزيد محنة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B2%D9%8A%D8%AF-%D9%85%D8%AD%D9%86%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt104c86fb43b81743?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى مدرب برشلونة هانز فليك خبرًا سارًا، بعودة بيدري إلى جاهزيته قبل مواجهة ألافيس يوم السبت المقبل، لكنه في المقابل تلقى نبأً سيئًا جديدًا، بعدما تأكد غياب فيرمين لوبيز إثر تعرضه لإصابة خلال تدريبات الفريق اليوم الخميس.",
    "body": "تلقى مدرب برشلونة هانز فليك خبرًا سارًا، بعودة بيدري إلى جاهزيته قبل مواجهة ألافيس يوم السبت المقبل، لكنه في المقابل تلقى نبأً سيئًا جديدًا، بعدما تأكد غياب فيرمين لوبيز إثر تعرضه لإصابة خلال تدريبات الفريق اليوم الخميس. &nbsp; ووفقًا للتقرير الطبي الصادر عن النادي الكتالوني، يعاني اللاعب من إصابة خفيفة في عضلة الساق اليمنى، وقدّر الجهاز الطبي مدة غيابه بنحو أسبوعين.&nbsp; &nbsp; وبناءً على ذلك، سيغيب فيرمين عن مباريات برشلونة المقبلة في الدوري الإسباني ودوري أبطال أوروبا أمام كل من ألافيس وأتلتيكو مدريد وريال بيتيس وآينتراخت فرانكفورت. &nbsp; ويبقى تحديد ما إذا كان اللاعب سيتمكن من اللحاق بمباراة أوساسونا المقررة على ملعب سبوتيفاي كامب نو بتاريخ 13 ديسمبر/كانون الأول، أي بعد يومين فقط من الفترة الزمنية التي حددها النادي لغيابه. &nbsp; وتُعد هذه الإصابة انتكاسة للمدرب الألماني، الذي بدأ يرى قائمة المصابين تتقلص مع عودة بيدري، ولم يتبقَ لديه سوى الإصابات الطويلة مثل مارك-أندريه تير شتيجن وجافي. إلا أن غياب فيرمين يضيف تحديًا جديدًا لفليك. &nbsp; ويمثل هذا الغياب خسارة مؤثرة، خصوصًا أن لاعب الوسط كان يقدم موسمًا مميزًا حتى الآن، وكان أحد أهم الحلول في ظل تراجع مستوى داني أولمو خلال الأسابيع الأولى من الموسم. كما أظهر فيرمين فعالية واضحة أمام المرمى ونجح في صناعة وتسجيل الأهداف. وتُع…",
    "image": null,
    "pubDate": "2025-11-27T11:20:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f60a7476376ffb3",
    "title": "نيمار يسير على حافة الهاوية بعد قراره المفاجئ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%8A%D8%B3%D9%8A%D8%B1-%D8%B9%D9%84%D9%89-%D8%AD%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D9%87%D8%A7%D9%88%D9%8A%D8%A9-%D8%A8%D8%B9%D8%AF-%D9%82%D8%B1%D8%A7%D8%B1%D9%87-%D8%A7%D9%84%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94/bltff390c9a220bbc1d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شوهد نيمار يتدرب مع سانتوس على الرغم من أن أطباء النادي أبلغوه بأن ذلك قد يؤدي إلى تفاقم إصابته. يعاني نجم البرازيل من مشكلة في الركبة ستبعده عن الملاعب لبقية الموسم إذا خضع لعملية جراحية. لكن مع خوض الفريق البرازيلي معركة الهبوط، قد يحاول اللاعب البالغ من العمر 33 عامًا اللعب رغم الألم لضمان بقاء …",
    "body": "اتخذ نيمار، نجم سانتوس البرازيلي، خطوة مفاجئة خلال الساعات الماضية، وضعت نجم الهلال السعودي السابق على حافة الهاوية. وشوهد نيمار يتدرب مع سانتوس على الرغم من أن أطباء النادي أبلغوه بأن ذلك قد يؤدي إلى تفاقم إصابته.&nbsp; يعاني نجم البرازيل من مشكلة في الركبة ستبعده عن الملاعب لبقية الموسم إذا خضع لعملية جراحية.&nbsp; لكن مع خوض الفريق البرازيلي معركة الهبوط، يحاول اللاعب البالغ من العمر 33 عامًا اللعب رغم الألم لضمان بقاء فريقه في الدوري الممتاز. \"إنه قائدنا على أرض الملعب\" عانى نجم برشلونة السابق من موسم حافل بالإصابات، حيث عاد اللاعب المخضرم مؤخرًا إلى الملاعب بعد تعافيه من إصابة في أوتار الركبة.&nbsp; هذا الأسبوع، تبين أن نيمار كان يعاني من آلام في الركبة، مما أدى إلى استبعاده من مباراة التعادل 1-1 مع إنترناسيونال يوم الإثنين الماضي. &nbsp;يحتل سانتوس حاليًا المركز 17 في الدوري البرازيلي الممتاز، بفارق مركز واحد عن منطقة الهبوط، مع تبقي ثلاث مباريات على نهاية الموسم.&nbsp; بعد وقت قصير من حصد تلك النقطة الثمينة، كشف مدرب سانتوس خوان بابلو فوجفودا عن خطط النادي لقائده. وقال للصحفيين: \"الخطة هي أن يشارك في المباراة ضد سبورت. عليّ التحدث معه، فأنا لست معه شخصياً وسأحترم قرارات نيمار. لكن التزامه هو أن يكون هناك، فهو دائماً يريد أن يكون هناك. قبل مباراة ميراسول، شعر بألم في ركبته. …",
    "image": "https://assets.kooora.com/images/v3/getty-2246975036/crop/MM5DIMRQGA5DEMZWGM5G433XMU5DAORSGE4Q====/GettyImages-2246975036.jpg",
    "pubDate": "2025-11-27T11:14:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28714803193c3eaa",
    "title": "النجاح قد يجعلك تعيسًا.. نادال يوجه نصائح ذهبية ليامال!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%AD-%D9%82%D8%AF-%D9%8A%D8%AC%D8%B9%D9%84%D9%83-%D8%AA%D8%B9%D9%8A%D8%B3%D9%8B%D8%A7-%D9%86%D8%A7%D8%AF%D8%A7%D9%84-%D9%8A%D9%88%D8%AC%D9%87-%D9%86%D8%B5%D8%A7%D9%8A%D9%94%D8%AD-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%84%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blt9643b018ef5e9416?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق تصريحات أسطورة التنس الإسباني رافاييل نادال، المعروف بتشجيعه لريال مدريد، عن مواطنه لامين يامال، نجم الغريم برشلونة.</p>",
    "body": "شاهد في الفيديو المرفق تصريحات أسطورة التنس الإسباني رافاييل نادال، المعروف بتشجيعه لريال مدريد، عن مواطنه لامين يامال، نجم الغريم برشلونة.",
    "image": null,
    "pubDate": "2025-11-27T11:00:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "29cf4c9161247f0a",
    "title": "موعد مباراة برشلونة وديبورتيفو ألافيس في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%AF%D9%8A%D8%A8%D9%88%D8%B1%D8%AA%D9%8A%D9%81%D9%88-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt5182549df3b73116?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة برشلونة وديبورتيفو ألافيس في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة برشلونة وديبورتيفو ألافيس في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء.. يستضيف على ملعبه التاريخي \"كامب نو\" نظيره ديبورتيفو ألافيس، السبت المقبل، ضمن منافسات الجولة 14 من الدوري الإسباني لموسم 2025-2026. يدخل الفريق الكتالوني اللقاء وهو في المركز الثاني برصيد 31 نقطة، خلف غريمه ريال مدريد المتصدر بفارق نقطة واحدة، ويسعى أبناء المدرب هانزي فليك إلى مواصلة الضغط على الميرنجي المترنح محليًا بالفوز أمام ألافيس. في المقابل، يحتل ديبورتيفو ألافيس المركز الرابع عشر برصيد 15 نقطة، ويأمل في تحقيق نتيجة إيجابية تعزز موقعه في جدول الترتيب. ويرصد كووورة في السطور التالية موعد مباراة برشلونة وديبورتيفو ألافيس في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة برشلونة وديبورتيفو ألافيس في الدوري الإسباني 2025-2026؟ موعد مباراة مباراة برشلونة وديبورتيفو ألافيس في الدوري الإسباني، يوم السبت 29 نوفمبر/تشرين ثان 2025 على ملعب \"كامب نو\". وتنطلق صافرة المباراة في تمام السادسة والربع مساء (18:15) بتوقيت السعودية، السابعة والربع ساءً (19:15) بتوقيت الإمارات. ما القنوات الناقلة لمباراة برشلونة وديبورتيفو ألافيس في الدوري الإسباني 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإسباني 2025-2026. وخصصت الشبكة القطرية قناة beIN Sports 1 HD…",
    "image": null,
    "pubDate": "2025-11-27T10:41:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0317dbcf37c075ff",
    "title": "صالح أبو الشامات.. ورقة رينارد الرابحة في كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D9%84%D8%AD-%D8%A7%D9%94%D8%A8%D9%88-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D8%A7%D8%AA-%D9%88%D8%B1%D9%82%D8%A9-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%AD%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltdb68361fa5eae912?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">في لحظةٍ لم يلتفت إليها الكثيرون، ظهر اسمٌ جديد يلمع بهدوء مع أهلي جدة ومن ثم المنتخب السعودي، وهو الجناح الشاب، صالح أبو الشامات.</p><p style=\"direction: rtl;\">وبينما تتجه الأنظار نحو النجوم المعتادين، كان رينارد ينسج خيطًا خفيًا، يهيئ ورقةً لا يعرفها إلا القليل، لكنه يخ…",
    "body": "في لحظةٍ لم يلتفت إليها الكثيرون، ظهر اسمٌ جديد يلمع بهدوء مع أهلي جدة ومن ثم المنتخب السعودي، وهو الجناح الشاب، صالح أبو الشامات. وبينما تتجه الأنظار نحو النجوم المعتادين، كان رينارد ينسج خيطًا خفيًا، يهيئ ورقةً لا يعرفها إلا القليل، لكنه يخطط لإخراجها في التوقيت الذي يهزّ المشهد، وهو ما حدث في المباريات الدولية الأخيرة. ومع اقتراب كأس العرب المقرر إقامتها في قطر خلال الفترة من 1 ديسمبر/كانون الأول حتى 18 من الشهر ذاته، سيكون الاعتماد على أبو الشامات في خط المقدمة لدعم خطط المدرب الفرنسي بدون أدنى شك. تألق جذب الأنظار منذ اللحظة الأولى لانضمامه إلى صفوف أهلي جدة مطلع الموسم الجاري قادمًا من الخليج، لم يمر صالح أبو الشامات مرور الكرام، بل سرعان ما جذب أنظار المدرب الفرنسي هيرفي رينارد، الذي لم يغفل موهبة شابة تحمل في جعبتها الكثير من الإمكانيات. لم يكن الأمر مجرد تقدير عابر، بل متابعة دقيقة لما يقدمه اللاعب في كل حصة تدريبية وكل مواجهة على أرض الملعب. قدرات أبو الشامات الفنية كانت واضحة منذ بداياته؛ اختراقاته الذكية من الطرف الأيسر، وسرعته في المراوغة، وتمكنه من قلب الزوايا الضيقة إلى فرص حقيقية، جعلته عنصرًا فعالًا في بناء الهجمات. كذلك فإن تحركاته نحو العمق لم تكن عشوائية، بل كانت تخدم الفريق بتغيير إيقاع اللعب وخلق مساحات للنجمين أو لزملائه، ما أضاف بعدًا جديدًا لهجوم الفريق. م…",
    "image": null,
    "pubDate": "2025-11-27T10:25:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "932ffb88bfa1482b",
    "title": "موعد مباراة مانشستر سيتي وليدز في الدوري الإنجليزي الممتاز 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D9%84%D9%8A%D8%AF%D8%B2-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D8%A7%D9%84%D9%85%D9%85%D8%AA%D8%A7%D8%B2-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8143f1cd75c79b8e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة مانشستر سيتي وليدز في الدوري الإنجليزي الممتاز 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة مانشستر سيتي وليدز في الدوري الإنجليزي الممتاز 2025-2026، والقنوات الناقلة للقاء.. تتجه أنظار عشاق الدوري الإنجليزي الممتاز إلى ملعب الاتحاد، حيث يستضيف فريق مانشستر سيتي نظيره ليدز يونايتد في مواجهة قوية ضمن منافسات الجولة الثالثة عشرة من الدوري الإنجليزي الممتاز 2025-2026.&nbsp; يدخل مانشستر سيتي اللقاء وهو في المركز الثالث برصيد 22 نقطة، حيث يسعى لمواصلة الضغط على آرسنال متصدر الدوري بفارق 7 نقاط، وتعزيز فرصه في المنافسة على اللقب، مستفيدًا من عاملي الأرض والجمهور. في المقابل، يدرك ليدز يونايتد صعوبة المهمة، لكنه يأمل في الخروج بنتيجة إيجابية تعزز مسيرته نحو منطقة الأمان في جدول الترتيب، خصوصًا أنه يحتل المركز ال18 (أحد مراكز الهبوط) برصيد 11 نقطة. ويرصد كووورة في السطور التالية موعد مباراة مانشستر سيتي وليدز في الدوري الإنجليزي الممتاز، والقنوات الناقلة والتشكيل المتوقع للفريقين... متى موعد مباراة مانشستر سيتي وليدز في الدوري الإنجليزي الممتاز 2025-2026؟ تقام مباراة مانشستر سيتي وليدز يونايتد في الجولة الثالثة عشر من الدوري الإنجليزي الممتاز يوم السبت الموافق 29 نوفمبر/تشرين ثان 2025 على ملعب الاتحاد. وتنطلق صافرة المباراة في تمام السادسة مساءً (18:00) بتوقيت السعودية، السابعة مساءً (19:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة مانشستر سيتي ول…",
    "image": null,
    "pubDate": "2025-11-27T10:17:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "521df356062d48f3",
    "title": "الكشف عن تفاصيل النسخة الثالثة لكأس السوبر الإماراتي القطري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D9%84%D9%86%D8%B3%D8%AE%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A/blt30dc9d036d8b67e5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلنت اللجنة المنظمة للسوبر الإماراتي القطري، عودة بطولة السوبر الإماراتي القطري بنسختها الثالثة، لتتواصل معها المتعة والإثارة على مدار 4 أيام، بمشاركة 8 فرق بواقع 4 أندية من كل دولة، في منافسات تجمع نخبة أبطال الموسم في الإمارات وقطر.",
    "body": "أعلنت اللجنة المنظمة للسوبر الإماراتي القطري، عودة بطولة السوبر الإماراتي القطري بنسختها الثالثة، لتتواصل معها المتعة والإثارة على مدار 4 أيام، بمشاركة 8 فرق بواقع 4 أندية من كل دولة، في منافسات تجمع نخبة أبطال الموسم في الإمارات وقطر. وتنطلق النسخة الثالثة في الفترة من 22 إلى 25 يناير/كانون الثاني 2026، حيث ينتظر الجماهير برنامجًا كرويًا حافلًا يضم 4 ألقاب تحمل طابعًا تنافسيًا خاصًا بين أندية البلدين، وتجمع بين أبطال المسابقات المحلية في الدولتين بالموسم الماضي. وتفتتح المنافسات ببطولة كأس السوبر في 22 يناير/كانون الثاني المقبل، وتجمع الغرافة بطل كأس أمير قطر، مع الشارقة وصيف الدوري الإماراتي، على استاد ثاني بن جاسم في الدوحة، وفي اليوم التالي، تستضيف أبوظبي مواجهة درع التحدي بين الوحدة بطل كأس بنك أبوظبي الإسلامي للمحترفين، والدحيل وصيف الدوري القطري، على استاد آل نهيان. أما ثالث المواجهات، على درع السوبر، فستكون قمة قوية يوم 24 يناير/كانون الثاني المقبل، بين السد بطل الدوري القطري، وشباب الأهلي بطل دوري أدنوك للمحترفين، على استاد جاسم بن حمد بالدوحة، وتختتم الفعالية في 25 من الشهر نفسه بمواجهة على كأس التحدي التي ستجمع الأهلي رابع الدوري القطري، مع الجزيرة وصيف كأس رئيس الإمارات، على استاد محمد بن زايد في العاصمة أبوظبي. وتعد النسخة الثالثة من السوبر الإماراتي القطري امتدادًا ل…",
    "image": null,
    "pubDate": "2025-11-27T10:00:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9474bfca91976b01",
    "title": "بن مساعد: رونالدو يتفوق على كل محترفي \"روشن\".. ولابد من تقليل الأجانب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86-%D9%85%D8%B3%D8%A7%D8%B9%D8%AF-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%83%D9%84-%D9%85%D8%AD%D8%AA%D8%B1%D9%81%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D9%88%D9%84%D8%A7%D8%A8%D8%AF-%D9%85%D9%86-%D8%AA%D9%82%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D8%A7%D9%86%D8%A8/bltecbfbb251977ffd2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يرى الأمير عبدالله بن مساعد، وزير الرياضة السعودي السابق، أن البرتغالي كريستيانو رونالدو نجم نادي النصر، هو فقط من يستحق القيمة الكبيرة في عقده والتي يحصل عليها، بالمقارنة مع باقي محترفي دوري روشن للمحترفين.</p><p style=\"direction: rtl;\">ويقدم رونالدو مستويات مذهلة منذ ان…",
    "body": "يرى الأمير عبدالله بن مساعد، وزير الرياضة السعودي السابق، أن البرتغالي كريستيانو رونالدو نجم نادي النصر، هو فقط من يستحق القيمة الكبيرة في عقده والتي يحصل عليها، بالمقارنة مع باقي محترفي دوري روشن للمحترفين. ويقدم رونالدو مستويات مذهلة منذ انتقاله إلى النصر في يناير/كانون الثاني 2023 قادما من مانشستر يونايتد الإنجليزي حيث تجاوز النجم البرتغالي الأسطوري 100 هدف في 117 مباراة بينما اقترب من المئوية التهديفية على مستوى دوري روشن فقط. وأشار بن مساعد في تصريحات تلفزيونية إلى أن رونالدو اللاعب الوحيد الذي يستحق المقابل المادي الذي يحصل عليه وسط باقي اللاعبين الأجانب، مشيرا إلى أن الدعاية التي يقوم بها للسعودية، وطريقة حديثه عن المملكة تمنحه هذه الأحقية. وأضاف: \"رغم أنني أرى أنه يتقاضى مبلغا كبيرا، لكنه يستحقه، لكن فنيا هو يؤثر على جودة الفريق، خاصة أن كل شيء في النصر يجب أن يمر من خلاله، وهذا الأمر يؤثر على باقي اللاعبين، لذلك قلت في السابق أنني لا أتمناه في الهلال\". وسبق أن طُرحت فكرة انضمام رونالدو للهلال سواء قبل انتقاله للدوري السعودي بشكل عام أو مع نهاية الموسم الماضي في وقت كان يستعد فيه الزعيم للمشاركة في بطولة كأس العالم للأندية بالولايات المتحدة الأمريكية.&nbsp; الأجانب و\"الكومبارس\" كما نبّه رئيس نادي الهلال الأسبق على ضرورة الاهتمام باللاعب السعودي وسط زخم اللاعبين الأجانب، حي…",
    "image": null,
    "pubDate": "2025-11-27T09:58:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "154dac587ef07d4b",
    "title": "كابوس إنتر ضد الكبار.. شبح إنزاجي يطارد كيفو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%B6%D8%AF-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D8%B4%D8%A8%D8%AD-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D9%83%D9%8A%D9%81%D9%88/blt57221982a0c250ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه كريستيان كيفو، المدير الفني لإنتر ميلان، شبح سلفه سيموني إنزاجي، الذي غادر منصبه الفني بالنيراتزوري بنهاية الموسم الماضي، حيث لم يعد إنتر يعرف طعم الانتصارات بالمباريات الكبرى أمام خصومه المباشرين.",
    "body": "يواجه كريستيان كيفو، المدير الفني لإنتر ميلان، شبح سلفه سيموني إنزاجي، الذي غادر منصبه الفني بالنيراتزوري بنهاية الموسم الماضي، حيث لم يعد إنتر يعرف طعم الانتصارات بالمباريات الكبرى أمام خصومه المباشرين. إنتر على المستوى المحلي، بات يواجه لعنة غير عادية، فلم يعد فريق النيراتزوري قادرا على حسم المواجهات المباشرة مع منافسيه رغم الأداء المميز الذي يقدمه الفريق في كل مباراة، وقد يكون الطرف الأفضل أيضا. ورغم أن إنتر كان الطرف المفضل لحسم المباريات المباشرة ضد منافسين مثل يوفنتوس، نابولي وميلان، إلا أنه لم يتمكن من الفوز عليهم هذا الموسم، مثلما حدث مع إنزاجي بموسمه الأخير. يعود آخر فوز للنيراتزوري على ميلان أو يوفنتوس أو نابولي إلى 22 أبريل/نيسان 2024، في الديربي الذي حسم لقب السكوديتو، ومنذ ذلك الحين، لم يشهد سوى هزائم وتعادلات. الهزيمة الأخيرة بالدوري أمام ميلان، التي جاءت بعد تسديدتين في القائمين وإهدار ركلة جزاء، لتُضاف إلى الهزائم التي مُني بها الفريق في ملعب أليانز ستاديوم ودييجو مارادونا. الموسم الماضي VS الموسم الجاري&nbsp; في العام الماضي، حصد إنتر نقطة واحدة ضد ميلان (تعادل وهزيمة، دون احتساب هزيمتي كأس السوبر وكأس إيطاليا)، ونقطتين ضد نابولي، ونقطة واحدة ضد يوفنتوس.. لم يحقق أي فوز. فخسر النيراتزوري ذهابا ضد ميلان 2-1، وتعادلا إيابا 1-1، فيما تعادل 4-4 مع اليوفي وخسر الإياب ب…",
    "image": null,
    "pubDate": "2025-11-27T09:51:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e774c62d8612505",
    "title": "عرض جديد.. الهلال يوافق على طلب نجمه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B1%D8%B6-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%88%D8%A7%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D8%B7%D9%84%D8%A8-%D9%86%D8%AC%D9%85%D9%87/bltce83bf12aabdd39d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تقدم نادي الهلال السعودي، بعرض جديد للاعبه البرتغالي، روبن نيفيز، من أجل تمديد عقده مع الزعيم، خلال الفترة المقبلة.</p><p style=\"direction: rtl;\">روبن نيفيز ينتهي تعاقده مع النادي العاصمي، بنهاية الموسم الجاري، ويعد هدفا للعديد من الأندية الأوروبية التي تأمل في الحصول على…",
    "body": "تقدم نادي الهلال السعودي، بعرض جديد للاعبه البرتغالي، روبن نيفيز، من أجل تمديد عقده مع الزعيم، خلال الفترة المقبلة. روبن نيفيز ينتهي تعاقده مع النادي العاصمي، بنهاية الموسم الجاري، ويعد هدفا للعديد من الأندية الأوروبية التي تأمل في الحصول على خدماته عقب انتهاء رحلته مع الزعيم. عرض جديد من الهلال وأوضحت صحيفة \"اليوم\" السعودية أن إدارة نادي الهلال ترغب في حسم عقد اللاعب البرتغالي، برغبة من جانب المدرب الإيطالي سيميوني إنزاجي. وأضافت الصحيفة أن إدارة الهلال تقدمت بعرض جديد للبرتغالي روبن نيفيز، لمدة 3 سنوات، دون أن تكشف عن قيمة العرض الجديد، وذلك من أجل إقناع اللاعب بالبقاء. وكان الهلال قد تقدم بعرض أولي، يقضي باستمرار اللاعب في قلعة النادي العاصمي لمدة موسمين فقط، إلا أن لاعب المنتخب البرتغالي، طلب من إدارة الهلال الحصول على مهلة إضافية من أجل منح كلمته النهائية بخصوص العرض الذي حصل عليه للتجديد، وهو ما جعل إدارة النادي تتقدم بعرض جديد. وأكد المصدر ذاته أن لاعب وولفرهامبتون السابق لم يطلب الحصول على أي أموال إضافية مقابل التجديد، ولكنه في الوقت نفسه يرغب في العودة إلى أوروبا، واللعب لأحد أندية القمة خلال الفترة المقبلة، وهو ما يصطدم برغبة عائلته التي ترغب في البقاء في الرياض. رغبة إنزاجي ويتمسك سيموني إنزاجي، مدرب الهلال، باستمرار روبن نيفيز، خلال الفترة القادمة، خاصة وأنه أحد الركا…",
    "image": null,
    "pubDate": "2025-11-27T09:29:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a87eb6fd78495f67",
    "title": "تجربة باريس سان جيرمان تزرع الأمل في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D8%AA%D8%B2%D8%B1%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%84-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt75d043f8a671194c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سلط تقرير صحفي إسباني، الضوء على الخلل الواضح في أداء برشلونة كلما واجه منافسين من مستويات عليا في الموسم الحالي.",
    "body": "سلط تقرير صحفي إسباني، الضوء على الخلل الواضح في أداء برشلونة كلما واجه منافسين من مستويات عليا في الموسم الحالي. &nbsp; وبحسب صحيفة \" موندو ديبورتيفو \" الإسبانية، فإن برشلونة تعرض لثلاث هزائم مؤلمة أمام باريس سان جيرمان (2-1) وتشيلسي (3-0) في دوري أبطال أوروبا، إضافة إلى الخسارة أمام ريال مدريد (2-1) في الليجا، في تراجع واضح مقارنة بالموسم الماضي حين كان فريق هانز فليك قادراً على مقارعة الكبار باستمرار. &nbsp; وأضافت الصحيفة: \"أمام باريس سان جيرمان تقدم برشلونة أولاً، لكنه شاهد الفريق الفرنسي يعود ويقلب النتيجة\".&nbsp; &nbsp; وتابعت: \"ريال مدريد بدوره حسم مباراة الليجا، بينما تشيلسي لم يمنح برشلونة أي فرصة. في الموسم الأول لفليك، لعب الفريق 18 مباراة من العيار الثقيل في الليجا والكأس والسوبر الإسباني ودوري الأبطال، فاز في 11 منها ولم يخسر سوى 3، إحداها كانت الخروج الأوروبي على يد إنتر. آنذاك، سقطت فرق كبرى مثل بايرن، دورتموند، بنفيكا، أتلتيكو مدريد، وحتى ريال مدريد في أربع مواجهات\". &nbsp; هذا الموسم يبدو الوضع مختلفاً، لكن داخل النادي لا يسود القلق. هناك قناعة بأن الوقت لا يزال متاحاً لتصحيح المسار، خصوصاً على الصعيد الأوروبي. &nbsp; في الدوري، الفارق مع ريال مدريد نقطة واحدة فقط. أما في دوري الأبطال فجمع برشلونة 7 نقاط من أصل 15 في الجولات الخمس الأولى، ويحتاج للفوز في المباريا…",
    "image": null,
    "pubDate": "2025-11-27T09:23:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e848757fb6ddf83c",
    "title": "السحر البرتغالي يطغى على كتيبة النصر المدمرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D8%AD%D8%B1-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A-%D9%8A%D8%B7%D8%BA%D9%89-%D8%B9%D9%84%D9%89-%D9%83%D8%AA%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D9%85%D8%AF%D9%85%D8%B1%D8%A9/blta6b984f1330629e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يبدو أن البصمة البرتغالية أصبحت العنوان الأبرز في مشهد النصر هذا الموسم، بعد أن خطف الثنائي كريستيانو رونالدو وجواو فيليكس الأضواء بأداء استثنائي داخل الملعب.&nbsp;</p><p style=\"direction: rtl;\">وبفضل الانسجام الكبير بينهما، تحوّل هجوم العالمي إلى قوة ضاربة لا ترحم، تجمع …",
    "body": "يبدو أن البصمة البرتغالية أصبحت العنوان الأبرز في مشهد النصر هذا الموسم، بعد أن خطف الثنائي كريستيانو رونالدو وجواو فيليكس الأضواء بأداء استثنائي داخل الملعب.&nbsp; وبفضل الانسجام الكبير بينهما، تحوّل هجوم العالمي إلى قوة ضاربة لا ترحم، تجمع بين الخبرة القاتلة لرونالدو والمهارة الراقية لفيليكس، ليقدما نسخة أكثر شراسة وإبداعًا مع الفريق الأصفر. &nbsp;ومع كل مباراة، يثبت السحر البرتغالي أنه المحرك الرئيسي لكتيبة النصر المدمّرة. تفاهم كبير من يشاهد مباريات النصر يلاحظ أن العلاقة بين رونالدو وفيليكس وصلت إلى مستوى متقدم من الانسجام، فكلاهما يتحرك بعقل واحد، وكأن بينهما لغة خاصة لا تحتاج إلى كلام. رونالدو يعرف متى ينطلق وفي أي مساحة يتمركز، بينما يقرأ فيليكس تحركاته بدقة، فيميل للعمق أو يفتح الملعب وفقًا لما يحتاجه المشهد الهجومي. هذا التفاهم نتج عن اجتماع الخبرة الهائلة لرونالدو وقدرة فيليكس على الابتكار وصناعة الحلول. رونالدو يمنح الفريق نقطة ارتكاز هجومية واضحة، بينما يلعب فيليكس دور العقل المحرك الذي يربط الخطوط ويخلق زوايا تمرير جديدة.&nbsp; وفي كل مرة يلمس فيها أحدهما الكرة، يتحرك الآخر فورًا لاستثمار اللقطة، سواء بفتح المساحة أو استلام الكرة أو سحب المدافعين. الثقة بينهما تمثل العنصر الأبرز في هذا الانسجام؛ فيليكس يمرّر بثقة لأنه يعرف أين سيجد رونالدو، والأخير يتحرك وهو يدرك تما…",
    "image": "https://assets.kooora.com/images/v3/blta877624e2d83194f/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-09-21T112009.834.png",
    "pubDate": "2025-11-27T09:23:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ae8b642dba47a60",
    "title": "سيميوني يزيح الستار عن خطة كسر دفاع إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D9%8A%D8%B2%D9%8A%D8%AD-%D8%A7%D9%84%D8%B3%D8%AA%D8%A7%D8%B1-%D8%B9%D9%86-%D8%AE%D8%B7%D8%A9-%D9%83%D8%B3%D8%B1-%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blt23d55e5a7db15811?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد الأرجنتيني دييجو سيميوني، المدير الفني لأتلتيكو مدريد، أن فريقه كانت لديه خطة لكسر دفاع إنتر، لافتا إلى أنها نجحت تماما أمام أحد أفضل فرق دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">أثار هدف جوليان ألفاريز جدلاً في البداية رغم أن أليكس باينا لمس الكرة بيده أثناء …",
    "body": "أكد الأرجنتيني دييجو سيميوني، المدير الفني لأتلتيكو مدريد، أن فريقه كانت لديه خطة لكسر دفاع إنتر، لافتا إلى أنها نجحت تماما أمام أحد أفضل فرق دوري أبطال أوروبا. أثار هدف جوليان ألفاريز جدلاً في البداية رغم أن أليكس باينا لمس الكرة بيده أثناء بناء الهجمة، لكن إنتر نجح في العودة للمباراة بهدف التعادل عن طريق بيوتر زيلينسكي.&nbsp; وفي الوقت الذي بدا فيه أن المباراة تتجه نحو التعادل 1-1، سُمح لخوسيه ماريا خيمينيز بتسجيل ضربة رأس قوية من ركلة ركنية في الدقيقة 93 ليحسم النتيجة 2-1 لصالح أتلتيكو مدريد. لعب المدرب الأرجنتيني مع النيراتزوري من عام 1996 إلى 1999، واعترف في المؤتمر الصحفي التقديمي الذي سبق المباراة بأنه يرى نفسه مدربًا لهم في المستقبل، مع ذلك، احتفل بحماس عندما سجل خوسيه ماريا خيمينيز هدف الفوز في الوقت بدل الضائع من ركلة ركنية نفذها أنطوان جريزمان، محققًا الفوز ٢-١. وقال سيميوني في تصريحاته بعد المباراة لقناة أمازون برايم فيديو إيطاليا: \"لعبنا ضد فريق قوي للغاية، أعتقد أنه من بين أفضل الفرق في دوري أبطال أوروبا\".&nbsp; وأضاف: \"كنا نعلم ذلك، وكان هدفنا في الشوط الأول هو الحد من لعبهم بالسرعة والقوة البدنية، والذين كانوا قادرين على الركض عند استعادة الكرة. كنا نعلم أنهم سيعانون في الهجمات المرتدة، وخاصةً في التسلل خلف الظهيرين\". وتابع: \"كنا نعلم بالفعل أنه بالإمكان الاعتماد ع…",
    "image": null,
    "pubDate": "2025-11-27T09:08:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab653bfd20732efb",
    "title": "بعد رباعية آيندهوفن.. كاراجر يفتح النار على صلاح وفان دايك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A7%D9%93%D9%8A%D9%86%D8%AF%D9%87%D9%88%D9%81%D9%86-%D9%83%D8%A7%D8%B1%D8%A7%D8%AC%D8%B1-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83/bltc993f4acddcfd55a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هاجم جيمي كاراجر مدافع ليفربول السابق، محمد صلاح وفيرجيل فان دايك نجمي الريدز، بعد الهزيمة القاسية أمام آيندهوفن، مؤكدًا في الوقت نفسه أن وضع المدرب آرني سلوت أصبح في خطر.",
    "body": "هاجم جيمي كاراجر مدافع ليفربول السابق، محمد صلاح وفيرجيل فان دايك نجمي الريدز، بعد الهزيمة القاسية أمام آيندهوفن، مؤكدًا في الوقت نفسه أن وضع المدرب آرني سلوت أصبح في خطر. &nbsp; وسقط ليفربول بشكل مدوٍ بنتيجة 4-1 أمام آيندهوفن أمس الأربعاء في دوري أبطال أوروبا، وهي الهزيمة التاسعة في آخر 12 مباراة، والثالثة على التوالي بفارق ثلاثة أهداف في مختلف البطولات، لتتفاقم الضغوط على سلوت الذي كان يحتفل قبل ستة أشهر فقط بلقب الدوري الإنجليزي في أول مواسمه مع الفريق. &nbsp; كاراجر قال عبر شبكة \"CBS Sports\": \"ليفربول ليس نادياً يقيل المدربين. النادي مختلف عن أغلب أندية أوروبا، المدرب هو الشخصية الأقوى ويُمنح الوقت. لطالما كنت من الداعمين لمنح المدرب الفرصة… لكني غاضب من اللاعبين، بصراحة. ومع ذلك، يصل كل مدرب إلى نقطة يصبح فيها الوضع غير قابل للاستمرار، ولا يمكن أن يستمر أكثر من ذلك. أنا لست هناك بعد، لكنني أدرك أن كثيرين وصلوا لهذه القناعة\". &nbsp; النجم السابق وجه انتقادات مباشرة لقوام الفريق، معتبراً أن فيرجيل فان دايك وصلاح وحارس المرمى أليسون بيكر لم يعودوا قادرين على \"حمل\" الفريق كما فعلوا في السابق، مشيراً إلى أن فان دايك وصلاح تحديداً تراجع مستواهما بشكل واضح. &nbsp; وأضاف كاراجر: \"شرارة نهضة ليفربول في 2018 مع يورجن كلوب كانت بفضل أليسون وفان دايك وصلاح. الآن أليسون يتعرض لإصابات كثير…",
    "image": null,
    "pubDate": "2025-11-27T09:03:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9443600a032d0f56",
    "title": "كأس العرب فيفا 2025 | دوري الفانتازي اليومي: كيفية اللعب والفوز بجوائز كل يوم خلال البطولة في قطر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%81%D9%8A%D9%81%D8%A7-2025-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%81%D8%A7%D9%86%D8%AA%D8%A7%D8%B2%D9%8A-%D8%A7%D9%84%D9%8A%D9%88%D9%85%D9%8A-%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%88%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D8%AC%D9%88%D8%A7%D9%8A%D9%94%D8%B2-%D9%83%D9%84-%D9%8A%D9%88%D9%85-%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D9%82%D8%B7%D8%B1/blt25c299e3ae697ee2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ستشهد كأس العرب فيفا 2025 لعبة فانتازي حيث يمكن للمشجعين تشكيل فرق والتنافس مع الأصدقاء والفوز بجوائز يومية خلال البطولة التي ستقام في قطر في الفترة من 1 إلى 18 ديسمبر. ستشهد البطولة تنافس أفضل 16 فريقًا من المنطقة العربية للفوز باللقب الإقليمي الأكبر. ويمكن للمشجعين أيضًا الفوز بجوائز كبيرة.",
    "body": "دوري فانتازي لكأس العرب لكرة القدم يبدو أن كأس العرب فيفا 2025 ستكون أكبر وأفضل. مع اقتراب موعد انطلاق البطولة العربية الكبرى، التي ستقام في قطر، تتزايد الإثارة بشكل مطرد. آخر الأخبار التي تم الإعلان عنها هي إطلاق دوري فانتازي للبطولة التي تبدأ في 1 ديسمبر وتستمر حتى 18 ديسمبر. يعد دوري الفانتازي بمثابة نقطة تحول حقيقية في البطولة، حيث لن يتمكن المشجعون من ترقب المباريات المثيرة التي ستشهدها البطولة فحسب، بل سيتمكنون أيضًا من المشاركة بشكل فعلي من خلال اللعبة. كيف تلعب دوري فانتازي كأس العرب 2025؟ سيتوفر دوري فانتازي لكأس العرب FIFA عبر التطبيق الرسمي لـ فيفا. يمكن للمشجعين تثبيت التطبيق على هواتفهم الذكية والوصول إلى اللعبة من خلال علامة التبويب PlayZone في التطبيق. وستتضمن اللعبة تحديًا خياليًا يوميًا طوال فترة المسابقة، مما يتيح للمشجعين القيام بدور مدير كرة القدم بأنفسهم. تتيح لعبة الفانتازيي اليومية للمستخدمين تشكيل فريق مكون من سبعة لاعبين من الفرق التي تلعب في يوم مباراة معين من كأس العرب فيفا 2025. يحصل المشجعون على نقاط وفقًا لأداء لاعبيهم على أرض الملعب، حيث يتم منح النقاط مقابل تصرفات اللاعبين مثل الأهداف والمساعدة في التسجيل والحفاظ على شباكهم نظيفة والتمريرات الحاسمة والتصديات الناجحة. والأهم من ذلك أن اللعبة مجانية لجميع المشجعين. ما عليك سوى تسجيل الدخول باستخدام حس…",
    "image": "https://assets.kooora.com/images/v3/bltf9dd7e53fc017fbe/FAC25_Fantasy%20Football_EN.jpg",
    "pubDate": "2025-11-27T08:59:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]