[
  {
    "id": "be0c8a9e0f7e6bd7",
    "title": "نونيز يواجه محرز وتوني.. صراعات البريميرليج تتجدد في الملاعب السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D9%85%D8%AD%D8%B1%D8%B2-%D9%88%D8%AA%D9%88%D9%86%D9%8A-%D8%B5%D8%B1%D8%A7%D8%B9%D8%A7%D8%AA-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D8%AA%D8%AA%D8%AC%D8%AF%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt4df53538bdb1195d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كلاسيكو جدة يعيد أجواء البريميرليج بين نجوم الأهلي والهلال",
    "body": "تشتعل الأجواء مع اقتراب كلاسيكو السعودية المرتقب، حيث يستعد أهلي جدة لمواجهة نظيره الهلال في لقاء ناري يجمعهما على ملعب الإنماء بجدة، الجمعة المقبل، ضمن منافسات الجولة الثالثة من دوري روشن للمحترفين. ويدخل الأهلي المباراة وهو في المركز السابع بجدول الترتيب برصيد 4 نقاط فقط، بعدما تعثر بالتعادل السلبي أمام الاتفاق في الجولة الماضية، ليواصل بداية متذبذبة لموسمه الجديد. أما الهلال، فلم يكن أفضل حالًا، حيث يحتل المركز الخامس بنفس الرصيد (4 نقاط)، بعد تعادله المثير أمام القادسية بنتيجة (2-2)، ليصبح كلاسيكو جدة بمثابة فرصة مثالية لكلا الطرفين للعودة إلى طريق الانتصارات. صراعات إنجليزية ويحمل الكلاسيكو السعودي في طياته نكهة إنجليزية خاصة، حيث ستتجدد الصراعات التي عرفتها الملاعب الإنجليزية بين النجم الأوروجوياني داروين نونيز مهاجم الهلال من جهة، وثنائي أهلي جدة الجزائري رياض محرز نجم مانشستر سيتي السابق، والإنجليزي إيفان توني الذي ضمه \"الراقي\" قادما من برينتفورد. هذه المواجهات السابقة بين الثلاثي في البريميرليج ستلقي بظلالها على قمة جدة، حيث سبق أن تبادلوا الانتصارات والأهداف في لقاءات مثيرة مع ليفربول ومانشستر سيتي وبرينتفورد، لتجعل الصدام المنتظر محط أنظار الجماهير ووسائل الإعلام. نونيز VS محرز شهدت الملاعب الإنجليزية أربع مواجهات مباشرة بين داروين نونيز نجم ليفربول السابق، ورياض محرز ح…",
    "image": null,
    "pubDate": "2025-09-16T06:46:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "139239665c966661",
    "title": "إيبرل مازحًا عن تجديد عقد أوباميكانو: جيدة جدًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%A8%D8%B1%D9%84-%D9%85%D8%A7%D8%B2%D8%AD%D9%8B%D8%A7-%D8%B9%D9%86-%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D8%A7%D9%94%D9%88%D8%A8%D8%A7%D9%85%D9%8A%D9%83%D8%A7%D9%86%D9%88-%D8%AC%D9%8A%D8%AF%D8%A9-%D8%AC%D8%AF%D9%8B%D8%A7/blt3e4b8d2478bc8cac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أدلى ماكس إيبرل، المدير الرياضي لبايرن ميونخ، بتصريحات حول استعدادات الفريق لمواجهة تشيلسي في افتتاح مشواره بدوري أبطال أوروبا، الأربعاء، على ملعب أليانز أرينا، مع تسليط الضوء على مفاوضات تجديد عقد المدافع دايو أوباميكانو.</p><p><strong>وقال إيبرل، مازحًا، عن </strong>تجديد عقد المدافع الفرنسي د…",
    "body": "أدلى ماكس إيبرل، المدير الرياضي لبايرن ميونخ، بتصريحات حول استعدادات الفريق لمواجهة تشيلسي في افتتاح مشواره بدوري أبطال أوروبا، الأربعاء، على ملعب أليانز أرينا، مع تسليط الضوء على مفاوضات تجديد عقد المدافع دايو أوباميكانو. وقال إيبرل، مازحًا، عن تجديد عقد المدافع الفرنسي دايو أوباميكانو، وفقًا لما نقله الصحفي فابريزيو رومانو: \"المحادثات جارية، باللغة الفرنسية (تري بيان.. جيدة جدًا). لا أعرف الفرنسية أكثر من ذلك، ولهذا السبب لم نحرز أي تقدم بعد (يضحك)\". ورغم النبرة المرحة، تشير تصريحات إيبرل إلى تقدم إيجابي في المفاوضات مع أوباميكانو، الذي يُعد ركيزة أساسية في خط دفاع الفريق البافاري. و أكد إيبرل أن بايرن سيستفيد من خبرة المهاجم السنغالي نيكولاس جاكسون، المعار من تشيلسي، في مواجهة فريقه السابق. وقال إيبرل: \"أنا متأكد من أن المدرب فنسنت كومباني والجهاز الفني سيسألونه. هناك دائمًا بعض العمليات التي قد تراها في التحليل، ما هي إشاراتهم؟ وماذا تعني هذه الإشارات؟ أنا على يقين من أن الجهاز الفني سيستفيد من هذه الميزة\". ومن المتوقع أن تُسهم معرفة جاكسون بأسلوب لعب تشيلسي في صياغة خطة بايرن التكتيكية للمباراة.",
    "image": null,
    "pubDate": "2025-09-16T06:45:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f9158327ab2ec3d",
    "title": "مفاجأة بشأن مشاركة ديميرال في مباراة الأهلي وناساف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D8%AF%D9%8A%D9%85%D9%8A%D8%B1%D8%A7%D9%84-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%86%D8%A7%D8%B3%D8%A7%D9%81/blte85b9ac295c1e7f2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>الأهلي أمام ناساف الأوزبكي، ضمن الجولة الأولى من دوري أبطال آسيا للنخبة، حيث لعب المباراة وهو يعاني من إصابة. </p><p>وحقق الأهلي فوزًا دراماتيكيًا على ناساف الأوزبكي (4-2)، في المباراة التي أقيمت على ملعب الإنماء بجدة. </p><p>وسجل لناساف حسين نورشاييف هدفين في الدقيقتين 34 و41، بينما قلب الأهلي …",
    "body": "الأهلي أمام ناساف الأوزبكي، ضمن الجولة الأولى من دوري أبطال آسيا للنخبة، حيث لعب المباراة وهو يعاني من إصابة. وحقق الأهلي فوزًا دراماتيكيًا على ناساف الأوزبكي (4-2)، في المباراة التي أقيمت على ملعب الإنماء بجدة. وسجل لناساف حسين نورشاييف هدفين في الدقيقتين 34 و41، بينما قلب الأهلي الطاولة في الشوط الثاني بفضل هدفين من إنزو ميلوت في الدقيقتين (65 و68)، وهدفين متأخرين من رياض محرز في الدقيقة (90+4)، ومحمد سليمان في الدقيقة (90+15). هذا الفوز وضع الأهلي في المركز الثاني بترتيب المجموعة الغربية برصيد 3 نقاط، بينما احتل ناساف المركز 11 دون نقاط. ديميرال يلعب رغم الإصابة وفقاً لصحيفة \"اليوم\" السعودية، شارك ديميرال في المباراة رغم عدم جاهزيته الكاملة بسبب إصابة لم يتم الكشف عن تفاصيلها. ورغم ذلك، أظهر المدافع التركي التزامًا كبيرًا، لكنه ارتكب أخطاء دفاعية ساهمت في استقبال الأهلي هدفين في الشوط الأول، قبل أن يتم استبداله في الدقيقة 62 بزميله ماتيوس غونكالفيس. وانضم ميريح ديميرال إلى الأهلي في صيف 2023 قادماً من أتالانتا الإيطالي مقابل 17 مليون يورو، وأصبح عنصراً أساسياً في خط دفاع الفريق. وساهم بشكل كبير في تتويج الأهلي بلقب دوري أبطال آسيا للنخبة في الموسم الماضي. ورغم ارتباط اسمه بالانتقال للدوري التركي، الصيف الماضي، أصر المدرب الألماني ماتياس يايسله على استمراره، حيث يرتبط ديميرال بع…",
    "image": null,
    "pubDate": "2025-09-16T06:21:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "50d1bd1a18072e0e",
    "title": "تصرف مسيء من نجم اتحاد جدة بعد الخسارة أمام الوحدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D8%B1%D9%81-%D9%85%D8%B3%D9%8A%D8%A1-%D9%85%D9%86-%D9%86%D8%AC%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9/blt9a855bd973e15acc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ساهمت الخسارة التي تلقاها اتحاد جدة أمام مضيفه الوحدة الإماراتي في دوري أبطال آسيا للنخبة، في مشاعر غاضبة لدى بعض لاعبي الفريق السعودي. </p><p>دفعت الهزيمة الدرامية للاتحاد، الذي منقوصا بعد طرد مدافعه مهند الشنقيطي، وهدف في الوقت بدل من الضائع للشوط الثاني، بعض لاعبي العميد للخروج عن النص. </p><…",
    "body": "ساهمت الخسارة التي تلقاها اتحاد جدة أمام مضيفه الوحدة الإماراتي في دوري أبطال آسيا للنخبة، في مشاعر غاضبة لدى بعض لاعبي الفريق السعودي. دفعت الهزيمة الدرامية للاتحاد، الذي منقوصا بعد طرد مدافعه مهند الشنقيطي، وهدف في الوقت بدل من الضائع للشوط الثاني، بعض لاعبي العميد للخروج عن النص. ودخل عبد الرحمن العبود لاعب الاتحاد، أثناء خروجه من ملعب المباراة، في مناوشات مع بعض مشجعي الفريق الإماراتي، ما دفعه لتوجيه إشارات غير لائقة. وشارك العبود كبديل في آخر 6 دقائق من الوقت الأصلي للشوط الثاني، حيث لعب على حساب الهولندي ستيفن بيرجوين صاحب الهدف الوحيد للاتحاد. وتأتي الخسارة الآسيوية الأولى للاتحاد بعد بداية موفقة على صعيد دوري روشن للمحترفين، بفوز كبير على الأخدود 5-2، ثم رباعية مقابل هدفين على الفتح. &nbsp; &nbsp; @el3azy22 @ittihad ممكن نعرف ليييييش يا العبود الأخلاق العاليه هذه والله عيب عيييييب عييييب pic.twitter.com/uFj65hArxe &mdash; ® (@yas_2121) September 15, 2025 &nbsp;",
    "image": null,
    "pubDate": "2025-09-16T06:06:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "40c48bf3165e1568",
    "title": "الأرقام لا تكذب.. كوندي رقم ثابت في مشروع فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%84%D8%A7-%D8%AA%D9%83%D8%B0%D8%A8-%D9%83%D9%88%D9%86%D8%AF%D9%8A-%D8%B1%D9%82%D9%85-%D8%AB%D8%A7%D8%A8%D8%AA-%D9%81%D9%8A-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D9%81%D9%84%D9%8A%D9%83/blt89f23d5ba2ac7ec0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاد جول كوندي، مدافع برشلونة، للتشكيلة الأساسية للفريق الكتالوني بعد بداية الموسم على مقاعد البدلاء في مباراتين متتاليتين أمام مايوركا وليفانتي. </p><p>ورغم هذه البداية غير المألوفة، أبدى اللاعب الفرنسي ثقة كبيرة بقدرته على استعادة مكانته تحت قيادة المدرب هانز فليك. </p><p>عودة قوية بعد منافسة د…",
    "body": "عاد جول كوندي، مدافع برشلونة، للتشكيلة الأساسية للفريق الكتالوني بعد بداية الموسم على مقاعد البدلاء في مباراتين متتاليتين أمام مايوركا وليفانتي. ورغم هذه البداية غير المألوفة، أبدى اللاعب الفرنسي ثقة كبيرة بقدرته على استعادة مكانته تحت قيادة المدرب هانز فليك. عودة قوية بعد منافسة داخلية ووفقًا لصحيفة \"آس\" الإسبانية، جاء استبعاد كوندي مؤقتًا نتيجة الأداء المميز لزملائه خلال الموسم الماضي والتحضيرات الصيفية. ومع ذلك، أكد النادي أهمية كوندي في المشروع، مشجعًا إياه على تجديد عقده قريبًا. واستعاد كوندي مكانه في الجبهة الدفاعية بعد عودة إريك جارسيا إلى مركز قلب الدفاع، حيث شارك أساسيًا في جميع المباريات اللاحقة. وأظهر كوندي مستوى مميزًا في مباراة فالنسيا، التي شهدت وصوله إلى مباراته رقم 100 في الدوري الإسباني بقميص برشلونة. وقدّم المدافع الفرنسي أداءً دفاعيًا قويًا، مع تحركات بارزة بين الخطوط، ودعم كبير لزميله روني باردجي، الذي خاض أولى تجاربه كجناح على الجهة ذاتها. كما كان كوندي خيارًا رئيسيًا لزملائه في التمرير، مما عزز دوره كعنصر حاسم في بناء اللعب. إحصائيات تبرز قيمته ومنذ انضمامه إلى برشلونة في صيف 2022، شارك كوندي في 91 مباراة كأساسي، بإجمالي 8,131 دقيقة، وسجل 4 أهداف وقدم 8 تمريرات حاسمة. وفي الموسم الماضي، كان خامس أكثر اللاعبين مشاركة برصيد 53 مباراة، واحتل المركز الرابع من حيث…",
    "image": null,
    "pubDate": "2025-09-16T05:57:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7263df2fe4961302",
    "title": "رومينيجه: كبار أوروبا فهموا درس دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%85%D9%8A%D9%86%D9%8A%D8%AC%D9%87-%D9%83%D8%A8%D8%A7%D8%B1-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%81%D9%87%D9%85%D9%88%D8%A7-%D8%AF%D8%B1%D8%B3-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt5e64586db09bddc5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب كارل هاينز رومينيجه، أسطورة بايرن ميونخ ورئيسه السابق، عن إعجابه بنظام دوري أبطال أوروبا الجديد، مؤكدًا أنه يمثل \"تطورًا واضحًا\". </p><p>وقال رومينيجه، بحسب ما نقل موقع \"سكاي ألمانيا\": \"في مرحلة المجموعات القديمة، كان كل شيء غالبًا ما يحسم بعد الجولة الرابعة، كان بايرن يتأهل بانتظام مع حلول…",
    "body": "أعرب كارل هاينز رومينيجه، أسطورة بايرن ميونخ ورئيسه السابق، عن إعجابه بنظام دوري أبطال أوروبا الجديد، مؤكدًا أنه يمثل \"تطورًا واضحًا\". وقال رومينيجه، بحسب ما نقل موقع \"سكاي ألمانيا\": \"في مرحلة المجموعات القديمة، كان كل شيء غالبًا ما يحسم بعد الجولة الرابعة، كان بايرن يتأهل بانتظام مع حلول الجولة الرابعة، وكانت هناك مباراة أو مباراتان لا معنى لهما\". وأفاد: \"أنا مشجع لكرة القدم بالدرجة الأولى، ومجرد حقيقة أن أربعة فرق كبرى بايرن ميونخ، ريال مدريد، مانشستر سيتي، وباريس سان جيرمان اضطرت للذهاب إلى الملحق الموسم الماضي، كانت دليلاً لي على مدى إثارة هذا النظام الجديد\". وأضاف: \"الفرق الكبرى فهمت درس الموسم الماضي، أنه يجب عليها أن تبذل قصارى جهدها من البداية لتدخل ضمن المراكز الثمانية الأولى، لأن هذا هو ما يريده الجميع\". وأشار: \"بايرن ميونخ، على سبيل المثال، خسر فرصة التأهل المباشر إلى دور الـ16 في موسمه الأول بالنظام الجديد (2024-2025) بعد أن احتل المركز الثاني عشر في الترتيب\". وتابع رومينيجه: \"قبل عام، كانت الكثير من الأمور جديدة، ولذلك تعاملت بعض الأندية الكبرى مع بعض المباريات باستخفاف، أتوقع الآن أن يكون هناك تعلم واضح\". واختتم حديثه قائلاً: \"بالنسبة للجماهير، أصبحت المرحلة التمهيدية الآن أكثر عاطفية بكثير، إنهم يتحققون باستمرار من هواتفهم: أين بايرن؟ أين ريال مدريد؟ لقد حقق الاتحاد…",
    "image": null,
    "pubDate": "2025-09-16T05:54:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9906af15ac0722e5",
    "title": "بايرن ميونخ المتجدد يخوض اختبارًا صعبًا أمام تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%A7%D9%84%D9%85%D8%AA%D8%AC%D8%AF%D8%AF-%D9%8A%D8%AE%D9%88%D8%B6-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1%D9%8B%D8%A7-%D8%B5%D8%B9%D8%A8%D9%8B%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt2b15de025511f885?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد بايرن ميونيخ لخوض اختبار مبكر في افتتاح مشواره بدوري أبطال أوروبا، عندما يستضيف تشيلسي، يوم الأربعاء على ملعب أليانز أرينا، في مواجهة تعيد إلى الأذهان نهائي 2012 الذي حسمه الفريق الإنجليزي بركلات الترجيح على الملعب ذاته. </p><p><strong>تحديات بايرن بعد صيف مضطرب </strong></p><p>شهد بايرن ص…",
    "body": "يستعد بايرن ميونيخ لخوض اختبار مبكر في افتتاح مشواره بدوري أبطال أوروبا، عندما يستضيف تشيلسي، يوم الأربعاء على ملعب أليانز أرينا، في مواجهة تعيد إلى الأذهان نهائي 2012 الذي حسمه الفريق الإنجليزي بركلات الترجيح على الملعب ذاته. تحديات بايرن بعد صيف مضطرب شهد بايرن صيفًا مضطربًا، خاصة على صعيد خط الهجوم، بعد رحيل نجوم بارزين مثل لوروا ساني، كينجسلي كومان، توماس مولر، وماتياس تيل. واكتفى النادي بالتعاقد مع الجناح الكولومبي لويس دياس والمهاجم السنغالي نيكولاس جاكسون على سبيل الإعارة من تشلسي. هذا التقاعس في سوق الانتقالات أثار انتقادات نادرة من المهاجم الإنجليزي هاري كين، 32 عامًا، الذي وصف تشكيلة الفريق بأنها \"ضعيفة\" و\"واحدة من أصغر التشكيلات\" في مسيرته. لويس دياز يتألق وكين يطالب ببداية قوية رغم التحديات، قدّم لويس دياز، القادم من ليفربول، أداءً مميزاً بتسجيله 4 أهداف وتقديمه تمريرتين حاسمتين في أول 5 مباريات. ومع إصابة لاعبين بارزين مثل جمال موسيالا، وألفونسو ديفيز يأمل بايرن في تفادي سيناريو الموسم الماضي، عندما تأهل بصعوبة للأدوار الإقصائية بعد احتلاله المركز 12 وفوزه المثير على سلتيك 3-2 في مجموع مباراتي الملحق. وأكد كين أهمية التأهل المباشر للأدوار الإقصائية، مشيراً إلى أن المباريات الإضافية العام الماضي أثرت على إيقاع الفريق. جاكسون: سلاح متعدد الاستخدامات على الرغم من مشاركته…",
    "image": null,
    "pubDate": "2025-09-16T05:43:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "844c97d4a29ba68a",
    "title": "قنبلة قانونية تدعم موقف لودي أمام الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%86%D8%A8%D9%84%D8%A9-%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A%D8%A9-%D8%AA%D8%AF%D8%B9%D9%85-%D9%85%D9%88%D9%82%D9%81-%D9%84%D9%88%D8%AF%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltf1f2bafd9fa1c7de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف المستشار القانوني فهد القحيز، عن قنبلة قانونية تدعم موقف اللاعب البرازيلي رينان لودي، أمام الهلال السعودي، بعد فسخ تعاقده مع \"الزعيم\" من طرف واحد. </p><p>وقال القحيز، في تصريحات تليفزيونية، إن إسقاط البرازيلي رينان لودي من القائمة المحلية لنادي الهلال، يمنحه سببًا مشروعًا لفسخ العقد. </p><p>…",
    "body": "كشف المستشار القانوني فهد القحيز، عن قنبلة قانونية تدعم موقف اللاعب البرازيلي رينان لودي، أمام الهلال السعودي، بعد فسخ تعاقده مع \"الزعيم\" من طرف واحد. وقال القحيز، في تصريحات تليفزيونية، إن إسقاط البرازيلي رينان لودي من القائمة المحلية لنادي الهلال، يمنحه سببًا مشروعًا لفسخ العقد. وأضاف القحيز: \"الهلال طالما أسقطه من القائمة المحلية، فهذا يعطي اللاعب سببًا مشروعًا لفسخ العقد\". وتابع: \"العقود دائمًا تحفظ حقوق اللاعبين، والمادة 41 من لائحة الاحتراف تنص على أنه إذا لم يشارك اللاعب في عدد معين من المباريات، يمكنه فسخ العقد لسبب رياضي مشروع، خصوصًا إذا كان اللاعب يرغب في المشاركة ولم يُتح له ذلك\". وانضم لودي إلى \"الزعيم\" في يناير/كانون ثان 2024، قادمًا من مارسيليا الفرنسي، في صفقة بلغت قيمتها 23 مليون يورو، وبعقد يمتد حتى صيف 2027. وشارك لودي في 11 مباراة بالدوري السعودي، بمجموع 783 دقيقة لعب، وفشل في هز الشباك، واكتفى بصناعة هدف وحيد.. كما شارك في مباراة واحدة بكأس الملك (45 دقيقة)، ومباراتين في السوبر السعودي (74 دقيقة).",
    "image": null,
    "pubDate": "2025-09-16T05:38:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f18f22ef3a3f8b5",
    "title": "بعد 36 عاما.. ليفربول يحتفل بإقرار قانون هيلزبره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-36-%D8%B9%D8%A7%D9%85%D8%A7-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%AD%D8%AA%D9%81%D9%84-%D8%A8%D8%A7%D9%95%D9%82%D8%B1%D8%A7%D8%B1-%D9%82%D8%A7%D9%86%D9%88%D9%86-%D9%87%D9%8A%D9%84%D8%B2%D8%A8%D8%B1%D9%87/bltf016b2cf76f26e4a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رحّب ليفربول بإقرار \"قانون هيلزبره\"، الذي اعتبره تشريعا تاريخيا يشكّل إرثاً دائماً لذكرى الضحايا الـ97. </p><p>وتعد كارثة هيلزبره واحدة من أسوأ المآسي في تاريخ كرة القدم الإنجليزية، وقعت يوم 15 أبريل/نيسان 1989 خلال مباراة نصف نهائي كأس الاتحاد الإنجليزي بين ليفربول ونوتنجهام فورست على ملعب هيلز…",
    "body": "رحّب ليفربول بإقرار \"قانون هيلزبره\"، الذي اعتبره تشريعا تاريخيا يشكّل إرثاً دائماً لذكرى الضحايا الـ97. وتعد كارثة هيلزبره واحدة من أسوأ المآسي في تاريخ كرة القدم الإنجليزية، وقعت يوم 15 أبريل/نيسان 1989 خلال مباراة نصف نهائي كأس الاتحاد الإنجليزي بين ليفربول ونوتنجهام فورست على ملعب هيلزبره في مدينة شيفيلد. وحدث أن امتلأ الملعب فوق طاقته الاستيعابية بسبب سوء التنظيم الأمني ودخول أعداد كبيرة من الجماهير دفعة واحدة إلى المدرج المخصص لجماهير ليفربول، ما تسبب في تدافع واختناق جماعي داخل المدرجات المزدحمة. وجاءت النتيجة المأساوية بوفاة 97 مشجعا، بالإضافة إلى مئات الإصابات. وأعلنت الحكومة العمالية مساء الإثنين عن إقرار هذا القانون، مؤكدة أنه سيُلزم المسؤولين والهيئات العامة بالمحاسبة على أفعالهم، وينهي ثقافة التستّر وإخفاء الحقيقة، مع ضمان الشفافية والدعم لعائلات الضحايا. ويحمل التشريع الجديد اسم \"قانون هيلزبره\" (مشروع قانون المساءلة للمناصب العامة)، ويتضمن سلسلة من التغييرات أبرزها: (وجود واجب قانوني ومهني جديد يفرض على المسؤولين العموميين التحلي بالصدق والنزاهة في جميع الأوقات، مع عقوبات جنائية على المخالفات الجسيمة - أكبر توسّع في المساعدات القانونية منذ عقد لصالح عائلات الضحايا، من خلال توفير دعم غير مشروط خلال التحقيقات - تجريم تضليل الرأي العام، مع عقوبات جنائية صارمة للمسؤولين ا…",
    "image": null,
    "pubDate": "2025-09-16T05:30:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e8a710256b49ab3",
    "title": "الهلال يتلقى نبأ سارًا قبل مواجهة الدحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D9%86%D8%A8%D8%A7%D9%94-%D8%B3%D8%A7%D8%B1%D9%8B%D8%A7-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84/blt6205bcfe7e996ffb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستقبل الهلال السعودي، الدحيل القطري، مساء اليوم الثلاثاء، ضمن منافسات الجولة الأولى من دوري أبطال آسيا للنخبة.</p><p>وتلقى الإيطالي سيموني إنزاجي، مدرب نادي الهلال، نبأً سارًا قبل ساعات قليلة من المباراة التي ستقام على ملعب المملكة أرينا.</p><p>وذكرت صحيفة \"اليوم\" السعودية، أن عبد الكريم دارسي،…",
    "body": "يستقبل الهلال السعودي، الدحيل القطري، مساء اليوم الثلاثاء، ضمن منافسات الجولة الأولى من دوري أبطال آسيا للنخبة. وتلقى الإيطالي سيموني إنزاجي، مدرب نادي الهلال، نبأً سارًا قبل ساعات قليلة من المباراة التي ستقام على ملعب المملكة أرينا. وذكرت صحيفة \"اليوم\" السعودية، أن عبد الكريم دارسي، تأكدت جاهزيته لمباراة الدحيل، بعد ظهور اللاعب للمرة الأولى في مران الهلال. ومن المنتظر، أن يحسم المدرب الإيطالي، مصير دارسي، من المشاركة في المباراة. وتعاقد \"الزعيم\"، مع عبدالكريم دارسي، في الصيف في صفقة انتقال حر، بعدما رفض تجديد عقده مع الأهلي. وشارك اللاعب صاحب الـ22 عامًا، بقميص \"الراقي\"، في 14 مباراة بمختلف المسابقات، بالموسم الماضي، لم يسجل خلالها أي هدف، وقدم تمريرة حاسمة واحدة.",
    "image": null,
    "pubDate": "2025-09-16T05:24:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8cc2b1b28e9ca1e1",
    "title": "مصادر كووورة: أزمة أرض أكتوبر تُغرق الزمالك في مأزق مالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%A7%D8%AF%D8%B1-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%94%D8%B1%D8%B6-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-%D8%AA%D9%8F%D8%BA%D8%B1%D9%82-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%81%D9%8A-%D9%85%D8%A7%D9%94%D8%B2%D9%82-%D9%85%D8%A7%D9%84%D9%8A/bltac53e973ed6bd4fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد مصدر مسؤول داخل نادي الزمالك، أن الأزمة المالية التي يعاني منها النادي تسببت في العديد من المشكلات، وخصوصًا في فريق كرة القدم. </p><p>وقال المصدر، في تصريحات خاصة لـ\"كووورة\": \"هناك أزمة مالية كبيرة يعاني منها الزمالك، نتيجة سحب أرض الفرع الجديد، وهذا الأمر يؤثر في الوقت الحالي سلبًا على جميع…",
    "body": "أكد مصدر مسؤول داخل نادي الزمالك، أن الأزمة المالية التي يعاني منها النادي تسببت في العديد من المشكلات، وخصوصًا في فريق كرة القدم. وقال المصدر، في تصريحات خاصة لـ\"كووورة\": \"هناك أزمة مالية كبيرة يعاني منها الزمالك، نتيجة سحب أرض الفرع الجديد، وهذا الأمر يؤثر في الوقت الحالي سلبًا على جميع الملفات\". وأوضح: \"شركات المقاولات التي تعاقد معها مجلس الإدارة للعمل في مشروع الفرع الجديد تطالب الزملك حاليا بسداد مبالغ مالية نتيجة لتوقف الأعمال، فضلا عن سحب المعدات من الأرض\". وأضاف المصدر: \"هناك مستحقات متأخرة تتعلق بجميع الألعاب داخل النادي، كما توجد التزامات وشكاوى ضد الزمالك نتيجة عدم الالتزام بسداد قيمة الصفقات الجديدة، مثل خوان ألفينا وشيكو بانزا\". وأتم المصدر: \"مجلس إدارة الزمالك يبحث عن حلول بديلة لحين التوصل إلى اتفاق بشأن أزمة أرض أكتوبر. كما توجد التزامات كبيرة على النادي مع الشركات المسؤولة عن الفرع الجديد، ولكن الأمور حاليًا غامضة\".",
    "image": null,
    "pubDate": "2025-09-16T05:22:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "258a282697221479",
    "title": "لعنة جاياردو تواصل ملاحقة اتحاد جدة آسيويا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%B9%D9%86%D8%A9-%D8%AC%D8%A7%D9%8A%D8%A7%D8%B1%D8%AF%D9%88-%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D9%85%D9%84%D8%A7%D8%AD%D9%82%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A7/blt0e8a536e7a55d79d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استمرت لعنة غياب الانتصارات عن اتحاد جدة على مستوى بطولة دوري أبطال آسيا، بعدما خسر مساء الإثنين أمام الوحدة الإماراتي، في بداية مشوار البطولة. </p><p>وخسر الاتحاد السعودي أمام الوحدة بنتيجة 1-2 ليستهل عودته للبطولة بعد غياب الموسم الماضي، بهزيمة تثير الشكوك حول قدرة بطل الثنائية المحلية في المن…",
    "body": "استمرت لعنة غياب الانتصارات عن اتحاد جدة على مستوى بطولة دوري أبطال آسيا، بعدما خسر مساء الإثنين أمام الوحدة الإماراتي، في بداية مشوار البطولة. وخسر الاتحاد السعودي أمام الوحدة بنتيجة 1-2 ليستهل عودته للبطولة بعد غياب الموسم الماضي، بهزيمة تثير الشكوك حول قدرة بطل الثنائية المحلية في المنافسة قاريا. وواصل الاتحاد مقاطعة الفوز بعدما كان قد حقق آخر انتصار له على مستوى البطولة، في 22 فبراير/شباط من العام الماضي، أي قبل 571 يوما، عندما تغلب على نافباخور الأوزبكي 2-0، بدور الـ16 تحت قيادة المدرب الأسبق الأرجنتيني مارسيلو جاياردو. ومنذ ذلك الحين، خسر الاتحاد مباراتي ربع النهائي أمام الهلال، ليودع المسابقة ويغيب عن النسخة التالية بسبب احتلال ترتيب متأخر. وكان الاتحاد قد كسر أنهى صياما تهديفيا في البطولة لنفس المدة الزمنية لكن الفرحة لم تكتمل بالخسارة أمام الوحدة.",
    "image": null,
    "pubDate": "2025-09-16T05:09:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4414b92a77a4f2f6",
    "title": "برشلونة يتطلع للحصول على استثناء من اليويفا في دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D8%B7%D9%84%D8%B9-%D9%84%D9%84%D8%AD%D8%B5%D9%88%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D8%A1-%D9%85%D9%86-%D8%A7%D9%84%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt456798c5e699c977?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يواصل برشلونة جهوده للعودة إلى ملعبه التاريخي \"سبوتيفاي كامب نو\" في أقرب وقت ممكن، بعد فترة طويلة قضاها الفريق في خوض مبارياته على ملاعب بديلة.</p><p>وبعد استضافته الأخيرة لفالنسيا على ملعب يوهان كرويف، يستعد الفريق الكتالوني لاستقبال خيتافي الأحد المقبل على الملعب ذاته، في انتظار التصريح الرسمي…",
    "body": "يواصل برشلونة جهوده للعودة إلى ملعبه التاريخي \"سبوتيفاي كامب نو\" في أقرب وقت ممكن، بعد فترة طويلة قضاها الفريق في خوض مبارياته على ملاعب بديلة. وبعد استضافته الأخيرة لفالنسيا على ملعب يوهان كرويف، يستعد الفريق الكتالوني لاستقبال خيتافي الأحد المقبل على الملعب ذاته، في انتظار التصريح الرسمي للعودة إلى \"كامب نو\". ووفقًا لصحيفة \"موندو ديبورتيفو\" الإسبانية، ينتظر برشلونة استلام شهادة انتهاء الأعمال في \"كامب نو\" من شركة \"ديكرا\" هذا الأسبوع، لتقديمها إلى بلدية برشلونة. ويأمل النادي في الحصول على تصريح \"الإشغال الأولي\" قبل مباراته أمام ريال سوسيداد المقررة يوم الأحد 28 سبتمبر/أيلول 2025. ومع ذلك، لن يسمح هذا التصريح الأولي سوى بحضور 27 ألف متفرج في المدرج الجنوبي والمنصة الرئيسية، وهو عدد أقل من الحد الأدنى المطلوب من الاتحاد الأوروبي لكرة القدم \"اليويفا\" والبالغ 45 ألف متفرج.&nbsp; ونتيجة لذلك، من المتوقع أن يخوض برشلونة مباراته الأولى في دوري أبطال أوروبا أمام باريس سان جيرمان يوم 1 أكتوبر/تشرين أول المقبل على ملعب \"الأولمبي لويس كومبانيس\"، حيث يتعذر استخدام \"كامب نو\" في هذا التاريخ، خاصة مع تزامن احتفالات \"لا ميرسي\" الموسيقية في منطقة مونتجويك. ورغم لوائح اليويفا التي تشترط خوض جميع مباريات دور المجموعات في ملعب واحد، يسعى برشلونة لاستثناء يسمح له بالعودة إلى \"كامب نو\" بدءًا من الجولة…",
    "image": null,
    "pubDate": "2025-09-16T05:06:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "21f0a21a86735c07",
    "title": "5 أسلحة تحفز دورتموند لقهر يوفنتوس في تورينو بدوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/5-%D8%A7%D9%94%D8%B3%D9%84%D8%AD%D8%A9-%D8%AA%D8%AD%D9%81%D8%B2-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%84%D9%82%D9%87%D8%B1-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%81%D9%8A-%D8%AA%D9%88%D8%B1%D9%8A%D9%86%D9%88-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt7ae0de685aa9035b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد بوروسيا دورتموند لخوض مباراته الافتتاحية في دوري أبطال أوروبا مساء اليوم الثلاثاء أمام مضيفه يوفنتوس في تورينو، حاملاً طموحات كبيرة لتحقيق نتيجة إيجابية تعزز انطلاقته في المسابقة القارية.</p><p>ويراهن الفريق الألماني على عدة عوامل لتحقيق الفوز، وفق ما أبرزه الموقع الرسمي للبوندسليجا.</p><p…",
    "body": "يستعد بوروسيا دورتموند لخوض مباراته الافتتاحية في دوري أبطال أوروبا مساء اليوم الثلاثاء أمام مضيفه يوفنتوس في تورينو، حاملاً طموحات كبيرة لتحقيق نتيجة إيجابية تعزز انطلاقته في المسابقة القارية. ويراهن الفريق الألماني على عدة عوامل لتحقيق الفوز، وفق ما أبرزه الموقع الرسمي للبوندسليجا. تألق سيرهو جيراسي يتصدر المهاجم الغيني سيرهو جيراسي قائمة أسباب تفاؤل دورتموند، حيث يعيش فترة تألق لافتة. في الموسم الماضي، سجل 34 هدفاً في 45 مباراة بجميع المسابقات، منها 13 هدفًا في 14 مباراة بدوري الأبطال، بما في ذلك هاتريك مميز ضد برشلونة في ربع النهائي.. &nbsp;وفي الموسم الحالي، بدأ جيراسي بقوة بتسجيله 5 أهداف في أول 4 مباريات، مما يجعله تهديداً حقيقياً لدفاع يوفنتوس. الوافدون الجدد يمتلك دورتموند وجوهًا جديدة تضيف الحماس للمباراة، حيث يتوقع أن يشارك لاعب الوسط جوب بيلينجهام والمدافع آرون أنسلمينو لأول مرة في دوري الأبطال. بيلينجهام أظهر قدرة كبيرة على التكيف، بينما قدم أنسلمينو أداءً واعداً في فوز دورتموند 3-0 على يونيون برلين، رغم غيابه عن المباراة الأخيرة بسبب إصابة عضلية. في المقابل، سيغيب فابيو سيلفا بسبب إصابة في الفخذ، لكن كارني تشوكويميكا، الذي يمتلك خبرة 3 مباريات في البطولة مع تشيلسي، قد يشكل خطرًا بجودته وسرعته. قوة دورتموند في دور المجموعات يتمتع دورتموند بسجل قوي في دور المجموعات بدو…",
    "image": null,
    "pubDate": "2025-09-16T04:49:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b43580186dcdeda9",
    "title": "باريس يتحدى الإصابات والإرهاق أمام أتالانتا بدوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D8%B1%D9%87%D8%A7%D9%82-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D8%AA%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%A7-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt3960760d9e757199?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستهل باريس سان جيرمان، حامل لقب دوري أبطال أوروبا، مشواره في الدفاع عن لقبه التاريخي الأول، بمواجهة أتالانتا مساء الأربعاء على ملعب بارك دي برانس، في افتتاح دور المجموعات الموحدة للمسابقة.</p><p>يأتي ذلك وسط مخاوف من تأثير الإرهاق على الفريق بسبب روزنامة مزدحمة وإصابات متعددة.</p><p>ويخوض الفري…",
    "body": "يستهل باريس سان جيرمان، حامل لقب دوري أبطال أوروبا، مشواره في الدفاع عن لقبه التاريخي الأول، بمواجهة أتالانتا مساء الأربعاء على ملعب بارك دي برانس، في افتتاح دور المجموعات الموحدة للمسابقة. يأتي ذلك وسط مخاوف من تأثير الإرهاق على الفريق بسبب روزنامة مزدحمة وإصابات متعددة. ويخوض الفريق الباريسي أولى مبارياته الأوروبية بعد 3 أشهر ونصف من سحقه إنتر ميلان 5-0 في نهائي الموسم الماضي بميونيخ. وستشهد المجموعة الموحدة مواجهات قوية لسان جيرمان أمام بايرن ميونيخ، وتوتنهام، ونيوكاسل، وبرشلونة، وأتلتيك بيلباو، وباير ليفركوزن، وسبورتينج البرتغالي. وعلى الرغم من البداية الضعيفة في الموسم الماضي، حيث خسر سان جيرمان 3 مباريات من أصل 8 في دور المجموعات، إلا أنه نجح في حسم اللقب بفضل سلسلة انتصارات مذهلة منذ بداية العام. لكن الجهود الكبيرة التي بذلها الفريق خلال 65 مباراة في الموسم الماضي، بما في ذلك 17 مباراة في دوري الأبطال و7 في مونديال الأندية، بدأت تظهر آثارها على اللاعبين. إصابات وإرهاق يهددان الفريق يعاني سان جيرمان من غيابات مؤثرة، حيث سيفتقد خدمات المهاجمين عثمان ديمبيلي، وديزيريه دويه لأسابيع بسبب إصابات عضلية، إلى جانب الجورجي خفيتشا كفاراتسخيليا، والكوري الجنوبي لي كانج إن، والبرازيلي لوكاس بيرالدو، الذين خرجوا مصابين في الفوز الأخير على لانس 2-0. ويواجه المدرب لويس إنريكي، الذي يعاني ه…",
    "image": null,
    "pubDate": "2025-09-16T04:43:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e67d6363e7e0550b",
    "title": "البحرينية يافي ترفع راية العرب في \"مونديال طوكيو\"",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86%D9%8A%D8%A9-%D9%8A%D8%A7%D9%81%D9%8A-%D8%AA%D8%B1%D9%81%D8%B9-%D8%B1%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88/bltf43275b0dec24938?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يسعى العداء الأمريكي نواه لايلز للتعافي من هزيمته في سباق 100م، عندما يستهل مشواره في تصفيات سباق 200م، غدا الأربعاء في النسخة 20 من بطولة العالم لألعاب القوى في طوكيو. </p><p>وتتركز الأنظار على البحرينية وينفريد موتيلي يافي حاملة لقب سباق 3 آلاف متر موانع، لإضافة ميدالية جديدة إلى رصيد العرب بع…",
    "body": "يسعى العداء الأمريكي نواه لايلز للتعافي من هزيمته في سباق 100م، عندما يستهل مشواره في تصفيات سباق 200م، غدا الأربعاء في النسخة 20 من بطولة العالم لألعاب القوى في طوكيو. وتتركز الأنظار على البحرينية وينفريد موتيلي يافي حاملة لقب سباق 3 آلاف متر موانع، لإضافة ميدالية جديدة إلى رصيد العرب بعد فضية سفيان البقالي في السباق عينه الإثنين. جيفرسون-وودن للثنائية؟ يستهل لايلز سعيه للفوز بلقبه العالمي الرابع تواليا في سباق 200 م بانطلاقه على المضمار في الملعب الوطني. في السباق على لقب \"أسرع رجل في العالم\" الذي فاز به أوبليك سيفيل متقدما على مواطنه كيشاين تومسون في معركة جامايكية بحتة الأحد، قال لايلز إنه \"لم يكن اليوم المناسب للفوز بالميدالية الذهبية\". واضطر البطل الأولمبي في سباق 100 م للاكتفاء بالميدالية البرونزية. وأضاف الأمريكي (28 عاما): \"أركز الآن على سباق 200 م، فهو خبزي اليومي\". لدى السيدات، وقع خبر انسحاب جوليين ألفريد من جزيرة سانت لوسيا بسبب إصابة في أوتار الركبة كالصاعقة على عشاق سباقات السرعة. اكتفت بطلة سباق 100 م في أولمبياد باريس الصيف الماضي بالمركز ثالث والميدالية البرونزية. أعلن اتحاد ألعاب القوى في سانت لوسيا في بيان \"اتخذ القرار لإعطاء الأولوية لصحة جوليين ومسيرتها المهنية على المدى الطويل\". لم تكن ألفريد ندا للعداءة الأمريكية ميليسا جيفرسون-وودن في سباق السرعة القصير، ب…",
    "image": null,
    "pubDate": "2025-09-16T04:40:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c64e40c9e9435aea",
    "title": "حيرة برازيلية تطارد ألونسو ضد مارسيليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%8A%D8%B1%D8%A9-%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A%D8%A9-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%B6%D8%AF-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7/bltcea593a1f697ddde?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://as.com/futbol/champions/alineacion-posible-del-real-madrid-frente-al-olympique-de-marsella-en-la-champions-league-n/\"></a>يفتتح ريال مدريد مشواره في دور المجموعات بدوري أبطال أوروبا مساء اليوم الثلاثاء، حين يستضيف أولمبيك مارسيليا على ملعب سانتياجو برنابي…",
    "body": "يفتتح ريال مدريد مشواره في دور المجموعات بدوري أبطال أوروبا مساء اليوم الثلاثاء، حين يستضيف أولمبيك مارسيليا على ملعب سانتياجو برنابيو، في مباراة يسعى خلالها الفريق الملكي لتحقيق انطلاقة قوية في رحلة البحث عن المجد الأوروبي. ووفقًا لصحيفة \"آس\" الإسبانية، يتوقع أن يعتمد المدرب تشابي ألونسو على تشكيلة مستقرة في معظم المراكز، مع استثناء وحيد في مركز الجناح الأيسر، حيث تدور المفاضلة بين البرازيليين فينيسيوس جونيور، ورودريجو لشغل هذا المركز في الخط الهجومي. وأشارت الصحيفة إلى أن التشكيلة المتوقعة لريال مدريد ستكون كالتالي: حراسة المرمى: تيبو كورتوا. خط الدفاع: ترينت ألكسندر أرنولد، ميليتاو، هويسن، كاريراس. خط الوسط: جولر، تشواميني، فالفيردي. خط الهجوم: ماستانتونو، مبابي، و(فينيسيوس جونيور أو رودريجو). واستعاد ريال مدريد خدمات الثنائي جود بيلينجهام، وإدواردو كامافينجا بعد تعافيهما من الإصابة، لكنهما سيتواجدان على دكة البدلاء في هذه المباراة، وفقًا لتقرير الصحيفة.",
    "image": null,
    "pubDate": "2025-09-16T04:35:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d94792c41f8c7b81",
    "title": "كوفاتش يرفع راية التحدي أمام يوفنتوس قبل صدام دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%81%D8%A7%D8%AA%D8%B4-%D9%8A%D8%B1%D9%81%D8%B9-%D8%B1%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%82%D8%A8%D9%84-%D8%B5%D8%AF%D8%A7%D9%85-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blte986af125fe2f653?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستهل بوروسيا دورتموند مشاركته في دوري أبطال أوروبا بمواجهة يوفنتوس، اليوم الثلاثاء، ضمن منافسات الفريقين في مرحلة الدوري. </p><p>وقال مارسيل سابيتزر، لاعب وسط دورتموند، عن تلك المواجهة بحسب ما نقل الموقع الرسمي للفريق الألماني: \"بشكل عام، أنت دائمًا تدخل أي بطولة بهدف الفوز بها، وإلا فلا داعي ل…",
    "body": "يستهل بوروسيا دورتموند مشاركته في دوري أبطال أوروبا بمواجهة يوفنتوس، اليوم الثلاثاء، ضمن منافسات الفريقين في مرحلة الدوري. وقال مارسيل سابيتزر، لاعب وسط دورتموند، عن تلك المواجهة بحسب ما نقل الموقع الرسمي للفريق الألماني: \"بشكل عام، أنت دائمًا تدخل أي بطولة بهدف الفوز بها، وإلا فلا داعي للمشاركة من الأساس\". ويتطلع اللاعب النمساوي إلى موسمه الثالث في دوري أبطال أوروبا بقميص دورتموند، واصفًا البطولة بأنها: \"الأفضل على الإطلاق للاعب على مستوى الأندية، سعيد جدًا لأنني كنت قادرًا على التواجد فيها مرات عديدة ومواصلة ذلك، لا يزال لدينا بعض الإصابات، ولكن إذا كان الجميع متاحًا، فإننا متوازنون للغاية، من حيث عمق التشكيلة أيضًا\". وعن المنافسة في مركزه، أضاف سابيتزر: \"هناك الكثير من المباريات، وهذا أمر مريح جدًا للمدرب لأن كل لاعب لديه خصائص مختلفة، الجميع يمتلك الجودة الكافية للعب، نحن في وضع جيد، وهذا هو الأهم\". وبدوره، تحدث المدرب نيكو كوفاتش عن إصابات الفريق في المؤتمر الصحفي الخاص باللقاء قائلًا: \"عاد جوليان براندت إلى التشكيلة، أما بالنسبة لآرون أنسلمينو، فقد تقرر أننا سنمنحه يومين أو ثلاثة أيام أخرى حتى نتمكن من عودته في نهاية الأسبوع\". ويعول كوفاتش على إمكانية سفر باسكال جروس يوم المباراة بعد إصابته بالتهاب في المعدة والأمعاء، ليكون متاحًا على الأقل في قائمة الفريق، أما صالح أوزكان ف…",
    "image": null,
    "pubDate": "2025-09-16T04:31:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4c31ae0fa29ef62",
    "title": "رغم الرحيل.. لودي يستعيد ذكريات التألق بقميص الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D9%84%D9%88%D8%AF%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%A8%D9%82%D9%85%D9%8A%D8%B5-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt5f830470bf7f8f69?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استعاد البرازيلي رينان لودي، الظهير الأيسر لنادي الهلال السعودي، ذكريات تألقه مع الفريق، رغم الأزمة القائمة بينه وإدارة النادي بعد فسخه عقده من جانب واحد.</p><p>ونشر لودي مقطع فيديو عبر حسابه على \"إنستجرام\" يبرز أداءه المميز في مباراة الهلال ضد مانشستر سيتي الإنجليزي بكأس العالم للأندية، حيث تفو…",
    "body": "استعاد البرازيلي رينان لودي، الظهير الأيسر لنادي الهلال السعودي، ذكريات تألقه مع الفريق، رغم الأزمة القائمة بينه وإدارة النادي بعد فسخه عقده من جانب واحد. ونشر لودي مقطع فيديو عبر حسابه على \"إنستجرام\" يبرز أداءه المميز في مباراة الهلال ضد مانشستر سيتي الإنجليزي بكأس العالم للأندية، حيث تفوق على نجوم السيتيزينس، ولا سيما مواطنه سافينيو، الذي نجح في إيقاف خطورته بشكل كبير. كان الهلال قد حقق فوزًا تاريخيًا في تلك المباراة بنتيجة 4-3 في دور الـ16، ليتأهل إلى ربع نهائي البطولة. ورغم هذه الذكريات المميزة، وصلت العلاقة بين لودي والهلال إلى طريق مسدود، حيث قررت إدارة النادي ملاحقته قانونيًا لضمان حقوق النادي المادية والأدبية بعد فسخه لعقده من طرف واحد. كان لودي قد عاد إلى البرازيل بشكل مفاجئ السبت الماضي، احتجاجًا على قرار النادي بقيده في القائمة الآسيوية فقط.",
    "image": null,
    "pubDate": "2025-09-16T04:30:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef3128a7a4cd6be9",
    "title": "\"اتهام بالجشع\".. باريس يكشف أسباب الاستغناء عن دوناروما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D9%87%D8%A7%D9%85-%D8%A8%D8%A7%D9%84%D8%AC%D8%B4%D8%B9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%BA%D9%86%D8%A7%D8%A1-%D8%B9%D9%86-%D8%AF%D9%88%D9%86%D8%A7%D8%B1%D9%88%D9%85%D8%A7/bltd106510dde1316db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف لويس كامبوس، المستشار الرياضي لنادي باريس سان جيرمان، الأسباب التي أدت إلى انتقال حارس المرمى الإيطالي جيانلويجي دوناروما إلى مانشستر سيتي، مؤكدًا أن سياسة النادي الجديدة تركز على الفريق ككل، وليس على الأفراد.</p><p>وفي مقابلة مع راديو \"مونت كارلو\" الفرنسي، قال كامبوس: \"سياسة النادي أن الفري…",
    "body": "كشف لويس كامبوس، المستشار الرياضي لنادي باريس سان جيرمان، الأسباب التي أدت إلى انتقال حارس المرمى الإيطالي جيانلويجي دوناروما إلى مانشستر سيتي، مؤكدًا أن سياسة النادي الجديدة تركز على الفريق ككل، وليس على الأفراد. وفي مقابلة مع راديو \"مونت كارلو\" الفرنسي، قال كامبوس: \"سياسة النادي أن الفريق أهم من أي شخص آخر، هذا ما تغير في باريس. بالنسبة لدوناروما، كانت هناك ظروف أدت إلى رحيله\". وأوضح أن دوناروما طلب راتبًا يتماشى مع سياسة النادي السابقة، بينما السياسة الحالية تربط الرواتب بالكفاءة، مضيفًا: \"أنت تكسب أكثر عندما تستحق\". وأشار كامبوس إلى أن المفاوضات مع دوناروما لتمديد عقده واجهت صعوبات منذ البداية، حيث كان أول لاعب يتم التفاوض معه. وقال: \"أدركنا سريعًا أن الأمر سيكون صعبًا، وقرر لويس إنريكي استغلال هذا الموقف لتعزيز قدرات الفريق في بناء الهجمات من الخلف\". وأكد أن \"النجم هو النادي والفريق بأكمله\"، مشددًا على أن استقرار النادي لن يتأثر بمطالب أي لاعب يسعى لمعاملة خاصة. وأضاف كامبوس أن النادي يسعى للفوز بالمباريات بأداء مميز، وأن المدرب لويس إنريكي لا يعتمد على مكانة اللاعبين أو ماضيهم لاختيار التشكيلة الأساسية، بل على أدائهم الحالي. وأشاد بالوضع المالي القوي للنادي بعد الفوز بدوري أبطال أوروبا وعوائد كأس العالم للأندية، مؤكدًا أن اللاعبين باتوا يرغبون في الانضمام إلى باريس سان جيرما…",
    "image": null,
    "pubDate": "2025-09-16T04:22:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]