[
  {
    "id": "8b4586a14495ab14",
    "title": "أرقام التاريخ ترجّح كفة السنغال قبل موقعة مالي في الكان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%AA%D8%B1%D8%AC%D9%91%D8%AD-%D9%83%D9%81%D8%A9-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%85%D8%A7%D9%84%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%86/bltdfd73882bf6cc3f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مالي تتحدى التاريخ وتستهدف مباغتة السنغال في ربع نهائي الكان",
    "body": "مالي تتحدى التاريخ وتستهدف مباغتة السنغال في ربع نهائي الكان يلتقي منتخبا السنغال ومالي في مواجهة نارية ضمن الدور ربع النهائي على ملعب \"طنجة الكبير\" في بطولة كأس الأمم الأفريقية المقامة حاليًا بالمغرب، مساء اليوم الجمعة. وخاضت السنغال جميع مبارياتها الأربع في البطولة حتى الآن في مدينة طنجة. أما مالي، فقد لعبت ثلاث مباريات في الدار البيضاء (مباراتان في دور المجموعات ومباراة ثمن النهائي)، ومباراة واحدة في الرباط. تاريخ المواجهات المباشرة هذا هو اللقاء الثاني فقط بين مالي والسنغال في نهائيات كأس الأمم الأفريقية. اللقاء الوحيد السابق كان في نسخة 2004 خلال دور المجموعات، وانتهى بالتعادل (1-1). إجمالاً، هذا هو اللقاء رقم 41 بين الفريقين؛ حيث تتفوق السنغال بـ 19 فوزاً مقابل 8 لمالي، بينما حسم التعادل 13 مواجهة. وتتفوق السنغال في السجل التهديفي بـ 61 هدفاً مقابل 38 لمالي، ولم تخسر السنغال في آخر 13 مباراة ضد مالي (6 انتصارات و7 تعادلات). ويعود آخر فوز لمالي على السنغال إلى مباراة ودية في عام 1997 (2-1 في داكار). وانتهى آخر لقاء بينهما الذي كان ودياً أيضاً في عام 2019، بفوز السنغال (2-1) بفضل هدفي ساديو ماني في الدقائق الأخيرة. غياب الفوز وصلت مالي إلى ربع النهائي دون تحقيق أي فوز في الوقت الأصلي (تعادلت في جميع مبارياتها الأربع)، وتأهلت على حساب تونس في دور الـ16 بركلات الترجيح (3-2) بعد …",
    "image": "https://assets.kooora.com/images/v3/getty-2253875590/crop/MM5DEMZUGQ5DCMZRHE5G433XMU5DAORRGIZA====/GettyImages-2253875590.jpg",
    "pubDate": "2026-01-09T06:28:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df3aa0fa0058eca3",
    "title": "مونويرا مونتيرو حكمًا لنهائي كلاسيكو السوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%86%D9%88%D9%8A%D8%B1%D8%A7-%D9%85%D9%88%D9%86%D8%AA%D9%8A%D8%B1%D9%88-%D8%AD%D9%83%D9%85%D9%8B%D8%A7-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/blt8de802c1ec8b5cb1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكلاسيكو الثالث في مسيرته التحكيمية..",
    "body": "الكلاسيكو الثالث في مسيرته التحكيمية.. تتجه الأنظار إلى نهائي مرتقب جديد بين القطبين ريال مدريد وبرشلونة، لبطولة كأس السوبر الإسباني في المملكة العربية السعودية، في رابع كلاسيكو متتالي يُقام بنظام البطولة الجديد، والذي سيديره الحكم الإسباني خوسيه لويس مونويرا مونتيرو. وتذاع فعاليات السوبر الإسباني عبر تطبيق \" ثمانية \" الناقل الحصري لدوري روشن السعودي. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; ويُعد هذا النهائي ثالث كلاسيكو في مسيرة الحكم الأندلسي، حيث يعود آخر ظهور له في مباراة بين الغريمين إلى قرابة ثلاثة أعوام، وتحديدًا في 2 مارس 2023، عندما أدار مواجهة ذهاب نصف نهائي كأس ملك إسبانيا، التي خسرها ريال مدريد على أرضه بهدف دون رد. &nbsp; أما أول كلاسيكو أدارَه مونويرا مونتيرو، فكان في نصف نهائي كأس السوبر الإسباني يناير 2022، حين فاز ريال مدريد على برشلونة بنتيجة (3-2) بعد التمديد. &nbsp; وسيكون نهائي الأحد هو الظهور الثاني لمونويرا مونتيرو مع برشلونة هذا الموسم، بعدما أدار مواجهة الفريق في الجولة الأولى من الدوري الإسباني أمام ريال مايوركا، والتي انتهت بفوز كاسح للفريق الكتالوني بثلاثية نظيفة خارج الديار. &nbsp; وأدار الحكم الأندلسي 31 مباراة لبرشلونة في مختلف المسابقات، حقق خلالها الفريق الكتالوني 22 فوزًا، مقابل 3 تعادلات و6 هزائم.&nbsp; &nbsp; وتعود آخر خسارة لب…",
    "image": null,
    "pubDate": "2026-01-09T06:27:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5abff177765e2370",
    "title": "أسطورة اليونايتد يرشح إيدي هاو لخلافة أموريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%B1%D8%B4%D8%AD-%D8%A7%D9%95%D9%8A%D8%AF%D9%8A-%D9%87%D8%A7%D9%88-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/blt1af991a2fba4bf1b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "روي كين يفضل إيدي هاو على سولسكاير",
    "body": "روي كين يفضل إيدي هاو على سولسكاير رشح روي كين أسطورة مانشستر يونايتد، إيدي هاو مدرب نيوكاسل، لخلافة روبن أموريم، الذي أقيل مؤخرًا من تدريب الشياطين الحمر. وكان مانشستر يونايتد قد أقال روبن أموريم، الإثنين الماضي، بعد انتقاده لإدارة النادي، في تصريحات نارية، أعقبت تعادل الفريق بنتيجة 1-1 مع ليدز يونايتد. وتولى دارين فليتشر، قيادة مانشستر يونايتد بشكل مؤقت، في التعادل الإيجابي 2-2 مع بيرنلي. ويحتل مانشستر يونايتد، المركز السابع بجدول ترتيب الدوري الإنجليزي الممتاز برصيد 32 نقطة بعد خوض 21 جولة. ويُعد أولي جونار سولسكاير ورود فان نيستلروي ومايكل كاريك، من بين الأسماء المطروحة لتدريب مانشستر يونايتد. هدوء إيدي هاو وقال روي كين في تصريحات لشبكة سكاي سبورتس، نقلتها صحيفة الديلي ميل \"أرشح إيدي هاو لتدريب اليونايتد، حيث يعجبني ما يقدمه فضلًا عن أسلوبه الإداري\". وتابع \"هاو قاد عددًا هائلًا من المباريات، وعندما تكون فرقه في أفضل حالاتها، تقدم كرة قدم جيدة\". ولفت \"أعلم أن إيدي هاو ليس مناسبًا للجميع، وسيكون له منتقدون، لكنني أحب ما فعله في نيوكاسل وبورنموث. لقد أدار ما بين 700 و800 مباراة، ولا زال شابًا\". وشدد روي كين \"أحب هدوء إيدي هاو، وأعتقد أن مانشستر يونايتد يحتاج أحيانًا إلى هذا الهدوء\". سولسكاير بشكل مؤقت فقط وسُئل كين، عما إذا كان زميله السابق سولسكاير، الذي قدم فترة ناجحة كمدرب مؤق…",
    "image": "https://assets.kooora.com/images/v3/kooora_1402265_1/crop/MM5DCOJSGA5DCMBYGA5G433XMU5DAORRGAYA====/20250408-afp_39g439p_afp.jpg",
    "pubDate": "2026-01-09T06:20:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0697789fd69d411d",
    "title": "الفشل يرافقه وقرر الاعتزال مبكرا..قصة مأساوية لسيمينيو منافس مرموش في السيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%81%D8%B4%D9%84-%D9%8A%D8%B1%D8%A7%D9%81%D9%82%D9%87-%D9%88%D9%82%D8%B1%D8%B1-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D9%85%D8%A8%D9%83%D8%B1%D8%A7-%D9%82%D8%B5%D8%A9-%D9%85%D8%A7%D9%94%D8%B3%D8%A7%D9%88%D9%8A%D8%A9-%D9%84%D8%B3%D9%8A%D9%85%D9%8A%D9%86%D9%8A%D9%88-%D9%85%D9%86%D8%A7%D9%81%D8%B3-%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A/blt1fea47f699f230e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من المرجح أن يكون انتقال أنطوان سيمينيو إلى مانشستر سيتي، الذي سيتم قريبًا، أغلى انتقال في فصل الشتاء حتى الآن، حيث تبلغ قيمته 75 مليون يورو. من هو هذا اللاعب الجناح البالغ من العمر 26 عامًا، الذي لعب حتى الآن فقط في أندية صغيرة؟",
    "body": "من المرجح أن يكون انتقال أنطوان سيمينيو إلى مانشستر سيتي، الذي سيتم قريبًا، أغلى انتقال في فصل الشتاء حتى الآن، حيث تبلغ قيمته 75 مليون يورو. من هو هذا اللاعب الجناح البالغ من العمر 26 عامًا، الذي لعب حتى الآن فقط في أندية صغيرة؟ في 14 يناير 2025، احتفل عمر مرموش بوداع مثالي لنادي إينتراخت فرانكفورت: في آخر مباراة له مع النادي الذي يلعب في الدوري الألماني، قاد المصري البالغ من العمر 25 عامًا فريقه إلى الفوز 4-1 على نادي فرايبورغ بهدف واحد وتمريرتين حاسمتين. وبعد أيام قليلة، يتم انتقال المهاجم المتميز إلى مانشستر سيتي مقابل 75 مليون يورو. بعد عام واحد، في 7 يناير 2026، تتكرر القصة في إنجلترا: أنطوان سيمينيو يتوج نصف عامه الرائع مع AFC بورنموث ويقدم أداءً رائعًا في آخر مباراة له مع فريق الشيريز.&nbsp; في الدقيقة 95، سجل المهاجم هدف الفوز بضربة بعيدة المدى رائعة في المباراة التي انتهت بفوز فريقه 3-2 على توتنهام، وكان ذلك في يوم عيد ميلاده السادس والعشرين. \"إذا كانت هذه هي آخر مباراة له مع بورنموث، فلا يوجد وداع أفضل من هذا. هذا مثل فيلم، ولا أحد يستحق ذلك أكثر منه\"، قال زميله في الفريق ماركوس تافيرنير بعد المباراة في مقابلة مع قناة Sky Sports . بعد يوم واحد، تزايدت المؤشرات على أن انتقاله إلى مانشستر سيتي مقابل 75 مليون يورو أصبح أمراً مؤكداً. لا يعتبر رحيل بورنموث مفاجئًا على الإطلا…",
    "image": "https://assets.kooora.com/images/v3/getty-1440077354/crop/MM5DGNJZGM5DEMBSGE5G433XMU5DAORRHA3Q====/GettyImages-1440077354.jpg",
    "pubDate": "2026-01-09T06:16:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "805e1e823ac12bb1",
    "title": "موكوفا تنهي سلسلة انتصارات ريباكينا وتضرب موعداً مع سابالينكا في برزبين",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D9%83%D9%88%D9%81%D8%A7-%D8%AA%D9%86%D9%87%D9%8A-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A8%D8%A7%D9%83%D9%8A%D9%86%D8%A7-%D9%88%D8%AA%D8%B6%D8%B1%D8%A8-%D9%85%D9%88%D8%B9%D8%AF%D8%A7%D9%8B-%D9%85%D8%B9-%D8%B3%D8%A7%D8%A8%D8%A7%D9%84%D9%8A%D9%86%D9%83%D8%A7-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B2%D8%A8%D9%8A%D9%86/blt1d5ba501496a0da4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أرينا سابالينكا وكارولينا موكوفا تواصلان التألق في برزبين",
    "body": "أرينا سابالينكا وكارولينا موكوفا تواصلان التألق في برزبين نجحت التشيكية كارولينا موكوفا في كسر سلسلة انتصارات الكازاخستانية إيلينا ريباكينا التي استمرت 13 مباراة متتالية، وحققت أول فوز لها على بطلة ويمبلدون السابقة منذ عام 2019 بنتيجة (6-2) و(2-6) و(6-4) على ملعب \"بات رافتر أرينا\"، اليوم الجمعة، ضمن لقاءات ربع نهائي بطولة برزبين فئة 500 نقطة. وقالت موكوفا بعد المباراة بحسب ما نقل موقع رابطة اللاعبات المحترفات: \"أنا سعيدة فقط باللعب مجدداً والتواجد هنا. لقد غبت لسنوات عن أستراليا ولم أتمكن حتى من القدوم بسبب الإصابة، لذا من الرائع أن أكون هنا وأستمتع باللعب مع فريقي وأصدقائي\". صدام سابالينكا وبهذا الفوز، حجزت موكوفا مقعدها في مواجهة نارية في نصف النهائي أمام البيلاروسية أرينا سابالينكا، بعد أن تغلبت المصنفة الأولى عالمياً على الأمريكية ماديسون كيز بنتيجة (6-3) و(6-3) بعد ساعات قليلة، لتؤمن مكانها في المربع الذهبي. ويمثل هذا أول ظهور لموكوفا في نصف نهائي إحدى بطولات جولة المحترفات منذ فبراير/ شباط الماضي في دبي. وقالت سابالينكا عقب اللقاء: \"كنت أحاول ممارسة أكبر قدر ممكن من الضغط على إرسالها. هذا كل ما كنت أفكر فيه، وأعتقد أنني فعلت ذلك جيداً. لقد أعدت كل تلك السرعة إليها مجدداً\". تفوق موكوفا لا يوجد العديد من اللاعبات اللواتي وجدن نجاحاً مستمراً ضد سابالينكا، لكن موكوفا واحدة منهن.…",
    "image": "https://assets.kooora.com/images/v3/getty-2254730788/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2254730788.jpg",
    "pubDate": "2026-01-09T06:15:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31f0be5a171cd35e",
    "title": "لابورتا يُعلن إتمام صفقة كانسيلو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%8A%D9%8F%D8%B9%D9%84%D9%86-%D8%A7%D9%95%D8%AA%D9%85%D8%A7%D9%85-%D8%B5%D9%81%D9%82%D8%A9-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88/bltbec9b98947ac066e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وصف الصفقة بأنها نجاح كبير لديكو المدير الرياضي..",
    "body": "وصف الصفقة بأنها نجاح كبير لديكو المدير الرياضي.. أكد خوان لابورتا، رئيس نادي برشلونة، أن البرتغالي جواو كانسيلو سيخضع للفحص الطبي اليوم الجمعة، تمهيدًا لانضمامه رسميًا إلى صفوف الفريق. ومن المُقرر أن ينضم كانسيلو لصفوف برشلونة، على سبيل الإعارة حتى نهاية الموسم، قادمًا من الهلال السعودي. وقال لابورتا، خلال تصريحاته لقناة \"TV3\" الإسبانية: \"أثق في أن تسير الأمور بشكل جيد، وأن يكون كانسيلو جاهزًا للمباريات المقبلة\"، مشيرًا إلى أن اللاعب سيتدرب في مدينة برشلونة الرياضية طوال فترة وجود الفريق في المملكة العربية السعودية للمشاركة في كأس السوبر الإسباني. &nbsp; وأشاد رئيس النادي بالصفقة، معتبرًا إياها نجاحًا جديدًا لديكو، مؤكدًا أن التعاقدات في سوق الانتقالات الشتوية ليست بالأمر السهل. &nbsp; كما كشف أن كانسيلو ووكيله خورخي مينديز أبديا تعاونًا كبيرًا من خلال تخفيض ملحوظ في الراتب، ما ساهم في إتمام العملية.&nbsp; &nbsp; وأضاف لابورتا أن تعدد مراكز اللاعب يمثل قيمة فنية كبيرة، كاشفًا في الوقت نفسه أن هانز فليك بارك الصفقة ووافق عليها. &nbsp; وفيما يخص الحارس مارك أندريه تير شتيجن، أوضح لابورتا أن القائد سيكون حاضرًا في نهائي السوبر، بعدما عاد إلى برشلونة لإجراء فحوصات طبية عقب تعرضه لوعكة مفاجئة.&nbsp; وقال: \" تير شتيجن يريد أن يكون مع زملائه، ووجود القائد أمر نقدره كثيرًا، وكذلك جافي ال…",
    "image": null,
    "pubDate": "2026-01-09T06:10:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81e8a2b4ef14358f",
    "title": "لماذا فضل لاعبو برشلونة مواجهة ريال مدريد في نهائي السوبر الإسباني؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A/blt50d5ec49534b73ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من أجل رد الاعتبار..",
    "body": "من أجل رد الاعتبار.. كشفت تقارير إعلامية إسبانية عن حالة من الحماس الكبير داخل غرفة ملابس برشلونة قبل نهائي كأس السوبر الإسباني، حيث عبر اللاعبون عن رغبتهم الصريحة في مواجهة ريال مدريد في المباراة النهائية، بدافع تحقيق رد اعتبار قوي بعد أحداث كلاسيكو الليجا هذا الموسم، والذي فاز به الميرنجي بهدفين لهدف في أكتوبر الماضي. وكان ريال مدريد قد حسم تأهله لنهائي كأس السوبر الإسباني، عقب فوزه مساء أمس الخميس على أتلتيكو مدريد بنتيجة (2-1). وتذاع فعاليات السوبر الإسباني عبر تطبيق \" ثمانية \" الناقل الحصري لدوري روشن السعودي. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; وبحسب ما أفاد به الصحفي الإسباني خوسيه ألفاريز عبر برنامج \"الشيرنجيتو\" الشهير، فإن لاعبي برشلونة كانوا يفضلون مواجهة الغريم التقليدي في النهائي، معتبرين أن مواجهة ريال مدريد تمثل الدافع الأكبر لتحقيق اللقب، في ظل أجواء من التركيز والتحفيز العالي داخل الفريق. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; وأشار ألفاريز إلى أن الكلاسيكو الأول هذا الموسم شهد عدة وقائع لم تلق قبولًا داخل معسكر برشلونة، وُصفت بأنها \"غير مقبولة\"، وهو ما زاد من رغبة اللاعبين في الرد داخل الملعب، وتحويل الغضب إلى طاقة إيجابية في مواجهة حاسمة على لقب. &nbsp; وأكد ألفاريز أن الفريق الكتالوني يعيش حالة من \"الجوع الكروي\"، مع إصرار…",
    "image": null,
    "pubDate": "2026-01-09T05:59:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52b3326287ec215d",
    "title": "ناد إنجليزي يتحرك نحو أسد مغربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%AF-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D9%86%D8%AD%D9%88-%D8%A7%D9%94%D8%B3%D8%AF-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A/bltb0ea70ca74038486?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دخل كريستال بالاس الإنجليزي، في محادثات لضم المغربي زكريا الواحدي، لاعب جينك البلجيكي، خلال فترة الانتقالات الشتوية الجارية.",
    "body": "دخل كريستال بالاس الإنجليزي، في محادثات لضم المغربي زكريا الواحدي، لاعب جينك البلجيكي، خلال فترة الانتقالات الشتوية الجارية. وذكر موقع Standard Sport أن كريستال بالاس يبحث عن ظهير أيمن، بعد إصابة الثنائي دانييل مونيوز وناثانييل كلاين. وتابع الموقع \"زكريا الواحدي متحمس للغاية بشأن فكرة الانتقال إلى كريستال بالاس، إلا أن المفاوضات لم تصل إلى مرحلة متقدمة حتى الآن\". وشارك اللاعب المغربي، البالغ من العمر 24 عامًا، في 20 مباراة بجميع المسابقات هذا الموسم، وسجل 4 أهداف لصالح الفريق البلجيكي، وقدم تمريرتين حاسمتين. كما خاض الواحدي مؤخرًا، أول مباراة دولية له مع المنتخب المغربي الأول، لكنه لم يكن ضمن قائمة المغرب في كأس الأمم الأفريقية الجارية. وانضم زكريا الواحدي لصفوف جينك، في سبتمبر/أيلول 2023، ويمتد عقده حتى صيف 2028. ويحتل كريستال بالاس، المركز 13 بجدول ترتيب الدوري الإنجليزي الممتاز برصيد 28 نقطة بعد خوض 21 جولة.",
    "image": null,
    "pubDate": "2026-01-09T05:45:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e70e870e89d84643",
    "title": "بعد تصرفه مع لاعب ليفربول..نيفل يصف مارتينيلي بـ \"الأحمق\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B5%D8%B1%D9%81%D9%87-%D9%85%D8%B9-%D9%84%D8%A7%D8%B9%D8%A8-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%86%D9%8A%D9%81%D9%84-%D9%8A%D8%B5%D9%81-%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A-%D8%A8%D9%80-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D9%85%D9%82/blt40b5464208c04491?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم تشهد مباراة الخميس بين أرسنال وليفربول أي أهداف. لكن مشهدًا متأخرًا أثار الإثارة.",
    "body": "لم تشهد مباراة الخميس بين أرسنال وليفربول أي أهداف. لكن مشهدًا متأخرًا أثار الإثارة. في الجولة 21 من الدوري الإنجليزي الممتاز، انتهت سلسلة انتصارات المتصدر أرسنال بالتعادل 0-0 في المباراة التي أقيمت على أرضه ضد ليفربول. وفي الوقت المحتسب بدل الضائع، نشب شجار كبير بين الفريقين، تلاه تبادل للكلمات القاسية. في الدقيقة الرابعة من الوقت المحتسب بدل الضائع، سقط لاعب الريدز كونور برادلي على الأرض وبدا أنه أصيب في ركبته اليسرى. بقي اللاعب الشمالي الأيرلندي مستلقياً على الأرض وهو يعاني من الألم ويحك ركبته. أثار غضب المشجعين بعد ذلك لاعب أرسنال غابرييل مارتينيلي الذي أراد تسريع المباراة ودفع برادلي، الذي كان لا يزال مستلقياً على الأرض، بقسوة نحو خط التماس. أدى هذا الدفع إلى حدوث شجار. في النهاية، عاقب الحكم أنتوني تايلور مارتينيلي وإبراهيما كوناتي لاعب ليفربول ببطاقة صفراء. انتهت المباراة بالنسبة لبرادلي: اضطر المدافع إلى مغادرة الملعب على نقالة، وهو يخفي وجهه بيديه. ثم حل جو جوميز محله. كلمات قاسية ضد مارتينيلي لاعب أرسنال ووصف أسطورة كرة القدم الإنجليزية جاري نيفيل، الذي كان يتابع المباراة كمعلق مشارك في قناة Sky UK، مارتينيلي بـ\"الأحمق\" وقال: \"لا يمكن دفعه بهذه الطريقة خارج الملعب، هذا غير مقبول. أنا غاضب جدًا من مارتينيلي. لا أفهم لماذا لم يقم أي لاعب من ليفربول بدفعه وتلقي بطاقة حمراء.…",
    "image": "https://assets.kooora.com/images/v3/getty-2254675633/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2254675633.jpg",
    "pubDate": "2026-01-09T04:28:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b49bae78d2ee054a",
    "title": "فينسيوس يخرج لسانه لسيميوني بعد مشاجرة السوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D8%AE%D8%B1%D8%AC-%D9%84%D8%B3%D8%A7%D9%86%D9%87-%D9%84%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%85%D8%B4%D8%A7%D8%AC%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/blt81ba7f46dd25fb79?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أخرج النجم البرازيلي، فينيسيوس جونيور، مهاجم ريال مدريد لسانه للأرجنتيني مدرب أتلتيكو مدريد بعد مشاجرة لفظية بينهما في مباراة الفريقين، مساء الخميس، بقبل نهائي كأس السوبر الإسباني.",
    "body": "أخرج النجم البرازيلي، فينيسيوس جونيور، مهاجم ريال مدريد لسانه للأرجنتيني مدرب أتلتيكو مدريد بعد مشاجرة لفظية بينهما في مباراة الفريقين، مساء الخميس، بقبل نهائي كأس السوبر الإسباني. بعد استبداله في الدقيقة 80، دخل فينيسيوس في مشادة كلامية مع سيميوني، وتدخلت أطراف أخرى للفض بينهما. وقالت صحيفة \"آس\" الإسبانية إن المناوشات بين سيميوني وفينيسيوس بدأت منذ الشوط الأول، عندما قال المدرب الأرجنتيني لنجم ريال مدريد \"فلورنتينو بيريز سيطردك.. تذكر ما أقوله لك\". &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! وعبر تشابي ألونسو مدرب ريال مدريد عن استياءه من رد فعل سيميوني مع فينسيوس، قائلا إن المدير الفني لأتلتيكو مدريد تجاوز حدود الروح الرياضية. ولم يلتزم فينيسيوس جونيور الصمت عقب اللقاء الذي أقيم على ملعب \"الإنماء\" في مدينة جدة السعودية، بل نشر صورة عبر حسابه على شبكة \"إنستجرام\"، وكتب عليها \"سيميوني خسر في مباراة إقصائية جديدة\". ولطالما تفوق ريال مدريد على جاره أتلتيكو مدريد في المواجهات الإقصائية، وأشهرها مباريات دوري أبطال أوروبا، حيث انتزع اللقب مرتين من أتلتيكو في نهائي 2014 و2016. وفاز ريال مدريد على أتلتيكو بنتيجة 2-1، ليتأهل لمواجهة برشلونة في النهائي يوم الأحد المقبل، في مباراة ستبث عبر تطبيق ثمانية&nbsp; الناقل الحصري لدوري روشن السعودي. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل ا…",
    "image": null,
    "pubDate": "2026-01-08T23:47:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5dc9786909637034",
    "title": "أليجري بعد تعثر ميلان: تعلمنا درسًا في النضج.. ومحظوظون بعدم الخسارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B9%D8%AB%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%AA%D8%B9%D9%84%D9%85%D9%86%D8%A7-%D8%AF%D8%B1%D8%B3%D9%8B%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%B6%D8%AC-%D9%88%D9%85%D8%AD%D8%B8%D9%88%D8%B8%D9%88%D9%86-%D8%A8%D8%B9%D8%AF%D9%85-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9/blt835a2f91023f59be?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصر ماسيمليانو أليجري المدير الفني لميلان، أن فريقه تعلم \"درسا في النضج\" خلال تعادله المثير 1-1 على أرضه أمام جنوى، ورأى أن فريقه لم يتحل بالصبر اللازم لاختراق دفاع الضيوف العنيد.",
    "body": "أصر ماسيمليانو أليجري المدير الفني لميلان، أن فريقه تعلم \"درسا في النضج\" خلال تعادله المثير 1-1 على أرضه أمام جنوى، ورأى أن فريقه لم يتحل بالصبر اللازم لاختراق دفاع الضيوف العنيد.&nbsp; تقدم لورينزو كولومبو لجنوى في الشوط الأول، بينما عادل ميلان النتيجة في الدقيقة 90+2، وأتيحت فرصة لجنوى لقتل المباراة بالدقيقة الأخيرة من ركلة جزاء، لكن ستانسيو أهدرها بتسديدة فوق العارضة، ليبقى التعادل قائما. قال أليجري في تصريحات لشبكة دازن إيطاليا: \"في كرة القدم، عليك أن تتقبّل النتيجة مهما كانت، علينا استخلاص الإيجابيات من هذه المباراة. لقد كانوا بارعين في إيقاف هجماتنا. وجدنا أنفسنا في مواقع جيدة رغم صعوبة الشوط الأول، لكننا استقبلنا هدفًا\".&nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; وأضاف \"انخفضت حدة لعبهم في الشوط الثاني، بينما ارتفع مستوى أدائنا. ما نحتاج إلى تحسينه هو الصبر أمام هذه الفرق التي تعتمد على الدفاع المتكتل، حتى لا نترك أنفسنا عرضة للهجمات المرتدة، وهو ما كاد أن يُكلفنا خسارة هذه المباراة\".&nbsp; وتابع \"إنه درس في النضج إذا أردنا تحقيق هدفنا، وهو إنهاء الموسم ضمن المراكز الأربعة الأولى. علينا التحسن. لم نتحلى بالصبر الكافي، كنا متسرعين، والتسرع لا يُجدي نفعًا\".&nbsp; واستطرد مدرب ميلان: \"هذا وقت مهم وصعب. علينا…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-08T21:31:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "74b142192bcbc770",
    "title": "فاردي يضع نفسه خلف رونالدو برقم استثنائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%B1%D8%AF%D9%8A-%D9%8A%D8%B6%D8%B9-%D9%86%D9%81%D8%B3%D9%87-%D8%AE%D9%84%D9%81-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A8%D8%B1%D9%82%D9%85-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A/blt1ca9df654c487a3d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كريستيانو رونالدو الوحيد الذي يتفوق عليه",
    "body": "كريستيانو رونالدو الوحيد الذي يتفوق عليه قدم الإنجليزي جيمي فاردي، مهاجم كريمونيزي، أداءًا لافتًا خلال مباراة فريقه أمام كالياري، باللقاء الذي انتهى بالتعادل الإيجابي (2-2)، ضمن منافسات الجولة 19 من الدوري الإيطالي.&nbsp; فاردي صنع الهدف الأول لفريقه كما سجل الهدف الثاني، ليواصل الإنجليزي تألقه في الملاعب الإيطالية، بعدما انضم لكريمونيزي في الصيف الماضي بعد رحيله عن ليستر سيتي.&nbsp; ذكرت شبكة أوبتا للإحصائيات، أن فاردي بهدفه في شباك كالياري، فقد وصل إلى الهدف رقم 150 له بالدوريات الخمس الكبرى.&nbsp; وأضافت أن 116 هدفا منهم جاءوا بعد بلوغ فاردي (المولود عام 1987) سن الثلاثين من عمره، لافتة إلى أنه خلال هذه الفترة (منذ يناير 2017)، من بين اللاعبين الذين سجلوا عددا مماثلا من الأهداف على الأقل، فلا يوجد سوى البرتغالي كريستيانو رونالدو (المولود عام 1985) مهاجم النصر السعودي الذي يتفوق عليه. جدير بالذكر أن فاردي كان قد حصل على جائزة أفضل لاعب بالدوري الإيطالي عن شهر نوفمبر بعد أداءه مع الفريق. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن!",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-08T21:18:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4323f0f23130f25a",
    "title": "تمرد على جيسوس.. لاعب النصر يفجر أزمة جديدة بعد الخسارة أمام القادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%85%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D9%81%D8%AC%D8%B1-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/blt3877edbd48334874?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"العالمي\" على صفيح ساخن",
    "body": "\"العالمي\" على صفيح ساخن أشعل &nbsp;عبدالرحمن غريب، لاعب النصر، أزمة جديدة في صفوف الفريق، بعدما رفض أمر مدربه البرتغالي جورجي جيسوس عقب مباراة القادسية. وخسر النصر أمام القادسية بنتيجة 1-2، خلال المباراة التي جمعت بينهما، الخميس، على ملعب الأول بارك، في الجولة الرابعة عشرة من دوري روشن. وبحسب ما نقلت صحيفة \"اليوم\" السعودية، فإن جيسوس طلب من غريب التوجه لجماهير النصر في ملعب الأول بارك، بعد نهاية المباراة، من أجل تحيتهم على مساندة الفريق. غير أن صاحب الـ28 عامًا تجاهل أمر جيسوس، وسارع بالدخول إلى غرف خلع الملابس بشكل مباشر، وهو ما أثار تعجب المدرب البرتغالي الذي ظل واقفًا لعدة ثوانٍ وهو يراقب خروج لاعبه في صمت. وتأتي تلك الواقعة في ظل الأنباء التي تشير إلى غضب عبدالرحمن غريب من تقليص دوره بشكل كبير في صفوف النصر، وابتعاده عن المشاركة مع الفريق بشكل كبير خلال الفترة الأخيرة. ويرتبط اسم الجناح السعودي بالانتقال إلى نادي الاتحاد، حيث أكدت عدة تقارير رغبة \"العميد\" في الحصول على خدماته، لا سيما في ظل عدم تجديد عقده الذي ينتهي مع النصر بنهاية الموسم الحالي.",
    "image": null,
    "pubDate": "2026-01-08T21:04:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be9a5dadc96f4611",
    "title": "عرض إنجليزي لضم فراتسي.. وإنتر يطلب 35 مليون يورو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B1%D8%B6-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D9%84%D8%B6%D9%85-%D9%81%D8%B1%D8%A7%D8%AA%D8%B3%D9%8A-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D8%B7%D9%84%D8%A8-35-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D9%8A%D9%88%D8%B1%D9%88/blte341eddbe97b4342?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النيراتزوري يقترب من التفريط في فراتسي",
    "body": "النيراتزوري يقترب من التفريط في فراتسي أبدى نادي نوتنجهام فورست الإنجليزي، رغبته في التعاقد مع لاعب وسط إنتر ميلان، ديفيد فراتسي، خلال فترة الانتقالات الشتوية الجارية.&nbsp; بحسب شبكة \"سكاي سبورت إيطاليا\"، فإن فراتسي نال اهتمام نادي جالطة سراي التركي في الفترة الأخيرة، لكنه جذب انتباه نادي نوتنجهام فورست أيضا في الساعات القليلة الماضية.&nbsp; وأوضحت الشبكة أن نوتنجهام تواصل مع إنتر للاستفسار عن إمكانية ضم فراتسي، لافتة إلى أن النيراتزوري طلب الحصول على 35 مليون يورو للسماح برحيل ديفيد خلال الشتاء.&nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! وذكرت أن احتمالية إبرام صفقة تبادلية ينتقل بمقتضاها دان ندوي إلى الإنتر، هو أمر غير متاح. &nbsp; وختمت بأن الاتصالات بين الطرفين استمرت في الساعات الأخيرة، ومن المتوقع أن يتم بحث الأمر قريبا. وخرج فراتسي من حسابات كريستيان كيفو، المدير الفني للنيراتزوري، الذي دائما ما يستبعده من خياراته الأولى في خط الوسط، حيث يعتمد على الثلاثي نيكولو باريلا، هاكان تشالهانوجلو وهنريك ميختريان كثلاثي أساسي. كما يعتمد على بيوتر زيلينسكي وبيتار سوسيتش كاحتياطين لهم، فيما يعد فراتسي خيار أخير أمام المدرب. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن!",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-08T21:03:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7b43b87af7b20fd3",
    "title": "تأثير صلاح وعقدة مستعصية.. 5 مشاهد من قمة آرسنال وليفربول الباهتة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%A7%D9%94%D8%AB%D9%8A%D8%B1-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%B9%D9%82%D8%AF%D8%A9-%D9%85%D8%B3%D8%AA%D8%B9%D8%B5%D9%8A%D8%A9-5-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D9%86-%D9%82%D9%85%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%84%D8%A8%D8%A7%D9%87%D8%AA%D8%A9/bltca5481c7ad3b2ec6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم التعادل السلبي، موقعة آرسنال وليفربول، على ملعب الإمارات، في قمة الجولة 21 من الدوري الإنجليزي الممتاز، مساء الخميس.",
    "body": "حسم التعادل السلبي، موقعة آرسنال وليفربول، على ملعب الإمارات، في قمة الجولة 21 من الدوري الإنجليزي الممتاز، مساء الخميس. وفشل لاعبو الفريقين في هز الشباك على مدار 90 دقيقة، لتخرج المباراة بنتيجة سلبية. وارتفع رصيد آرسنال إلى 49 نقطة في صدارة البريميرليج، بفارق 14 نقطة عن ليفربول صاحب المركز الرابع. ويستعرض كووورة أبرز 5 مشاهد من معركة آرسنال وليفربول، على النحو التالي: عجز ليفربول بدا فريق ليفربول، عاجزًا للغاية عن تهديد مرمى آرسنال، خلال أول 45 دقيقة من عمر اللقاء. وذكرت شبكة \"سكواكا\" أن ليفربول فشل في تسديد أي كرة على المرمى خلال الشوط الأول، في مباراتين متتاليتين بالدوري الإنجليزي الممتاز، وذلك للمرة الأولى منذ ديسمبر/كانون أول 2015. وكان ليفربول قد تعادل في الجولة الماضية مع فولهام بنتيجة 2-2، بعدما أنهى الشوط الأول متأخرًا بهدف دون رد. واستكمالًا لمسلسل عجز ليفربول، فشل الريدز في التسديد على مدار 90 دقيقة أمام آرسنال. ونوهت \"سكواكا\" أن ليفربول فشل في التسديد على المرمى في مباراة بالدوري الإنجليزي الممتاز، للمرة الأولى منذ مارس/آذار 2010 أمام ويجان. سلوت يكرس العقدة لأرتيتا لم يعرف ميكيل أرتيتا مدرب آرسنال، طريق الفوز حتى الآن، على أرني سلوت مدرب ليفربول. وتقابل المدربان في 4 مناسبات حتى الآن، بواقع مباراتين في الدوري الإنجليزي هذا الموسم، ومثلهما في الموسم الماضي، بواقع 3 تعا…",
    "image": "https://assets.kooora.com/images/v3/getty-2254685252/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2254685252.jpg",
    "pubDate": "2026-01-08T20:55:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0817d405267814fd",
    "title": "اليوفي يرفض الاستسلام.. عرض جديد لاستقطاب كييزا من ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%8A%D9%88%D9%81%D9%8A-%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B3%D9%84%D8%A7%D9%85-%D8%B9%D8%B1%D8%B6-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%B7%D8%A7%D8%A8-%D9%83%D9%8A%D9%8A%D8%B2%D8%A7-%D9%85%D9%86-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt585867d4fec84ff9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل ينجح يوفي في ضم كييزا؟",
    "body": "هل ينجح يوفي في ضم كييزا؟ &nbsp;يرفض نادي يوفنتوس، الاستسلام في صفقة التعاقد مع الإيطالي فيديريكو كييزا جناح ليفربول، لتعزيز صفوفه خلال فترة الانتقالات الشتوية الجارية.&nbsp; أفاد جيانلوكا دي مارزيو، الصحفي بشبكة سكاي سبورت إيطاليا، أن يوفنتوس لم يتخل عن إمكانية ضم كييزا، بل إنه يسعى جاهدا لإيجاد طريقة لإعادة الجناح إلى تورينو.&nbsp; وأضاف \"يدرس النادي تقديم عرضا جديدا لليفربول، قد يكون على سبيل الإعارة مع خيار الشراء الإلزامي في حال استيفاء شروط معينة، وذلك لحماية مصالح الطرفين ومحاولة حل الأزمة\".&nbsp; ولفت دي مارزيو إلى أن ليفربول يتمسك حاليا بقراره، حيث يرفض تغيير شروطه، ولن يسمح برحيل اللاعب إلا بشكل نهائي، بالإضافة إلى انتقاله مقابل مبلغ مجزي.&nbsp; يشار إلى أن كييزا يبدو أنه خارج خطط مدربه آرني سلوت، حيث أبقاه على مقاعد البدلاء طوال التسعين دقيقة في مباراة الدوري الإنجليزي أمام أرسنال، في المباراة التي انتهت بالتعادل السلبي بدون أهداف. جدير بالذكر أن ليفربول يحتل المركز الرابع بجدول ترتيب مسابقة البريميرليج برصيد 35 نقطة، بفارق 14 نقطة كاملة عن المتصدر أرسنال (49). &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن!",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-08T20:55:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ee67144fd96aa9d4",
    "title": "أرتيتا: مارتينيلي لم يكن ينوي إيذاء لاعب ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A-%D9%84%D9%85-%D9%8A%D9%83%D9%86-%D9%8A%D9%86%D9%88%D9%8A-%D8%A7%D9%95%D9%8A%D8%B0%D8%A7%D8%A1-%D9%84%D8%A7%D8%B9%D8%A8-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltde2d848dce918e1f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب آرسنال يؤكد أن فريقه لم يجد التمريرة الأخيرة الحاسمة لتسجيل هدف في شباك ليفربول.",
    "body": "مدرب آرسنال يؤكد أن فريقه لم يجد التمريرة الأخيرة الحاسمة لتسجيل هدف في شباك ليفربول. أكد مدرب آرسنال، ميكيل أرتيتا، أن التفاصيل الصغيرة رسمت معالم مواجهة فريقه أمام ليفربول، والتي انتهت بالتعادل السلبي (0-0) مساء الخميس على ملعب الإمارات، ضمن الجولة الحادية والعشرين من الدوري الإنجليزي الممتاز. &nbsp; وأهدر الفريقان فرصا لحسم اللقاء، ليكتفي كل منهما بنقطة، ويهدر آرسنال فرصة توسيع فارق الصدارة. &nbsp; وقال أرتيتا في تصريحات لشبكة \"سكاي سبورتس\": \"نعلم أن الفوارق صغيرة جدا. أعتقد أننا لعبنا شوطين مختلفين. في الشوط الأول سيطرنا كثيرا وخلقنا مواقف كبيرة، مع وجود لاعبين تقريبا داخل منطقة الست ياردات لالتقاط الكرة، لكننا لم نجد التمريرة الصحيحة لتسجيل الهدف. أما الشوط الثاني فكان أصعب بعض الشيء\". &nbsp; وأضاف المدرب الإسباني: \"هذه المباراة تحتاج إلى لحظات سحرية. في أنفيلد فعلها دومينيك سوبوسلاي وفازوا بالمباراة، واليوم لم يحدث ذلك\". &nbsp; وتحدث أرتيتا عن افتقاد فريقه الجودة الحاسمة في بعض اللحظات، قائلا: \"كانت لدينا بعض الأوقات التي امتلكنا فيها أفضلية تموضعية مناسبة لإيذائهم فعلا، لكن عندما وصلنا إلى تلك المناطق افتقدنا الجودة لاختيار اللاعب المناسب\". &nbsp; وأشار مدرب \"المدفعجية\" إلى ضغط المباريات في الفترة الماضية، مؤكدا أن فريقه خرج بوضعية قوية رغم ذلك قائلا: \"جئنا من جدول مباريات …",
    "image": null,
    "pubDate": "2026-01-08T20:52:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71edd769d8ec4ece",
    "title": "سوبوسلاي يدين تصرف مارتينيلي: صحة اللاعب أهم من أي شيء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D8%A8%D9%88%D8%B3%D9%84%D8%A7%D9%8A-%D9%8A%D8%AF%D9%8A%D9%86-%D8%AA%D8%B5%D8%B1%D9%81-%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A-%D8%B5%D8%AD%D8%A9-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%94%D9%87%D9%85-%D9%85%D9%86-%D8%A7%D9%94%D9%8A-%D8%B4%D9%8A%D8%A1/blte4497bcee58cda59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعب ليفربول يؤكد أن فريقه أثبت أنه قادر على المنافسة بعد التعادل خارج أرضه مع المتصدر آرسنال.",
    "body": "لاعب ليفربول يؤكد أن فريقه أثبت أنه قادر على المنافسة بعد التعادل خارج أرضه مع المتصدر آرسنال. أشاد لاعب وسط ليفربول، دومينيك سوبوسلاي، بالأداء القتالي لفريقه عقب التعادل السلبي (0-0) أمام مضيفه آرسنال، مساء الخميس، ضمن الجولة الحادية والعشرين من الدوري الإنجليزي الممتاز. &nbsp; وأكد اللاعب المجري، أن المباراة شكلت خطوة إلى الأمام بعد الأسابيع الماضية التي شهدت تذبذبا في العروض المقدمة. &nbsp; وقال سوبوسلاي في تصريحات لشبكة \"سكاي سبورتس\": \"واجهنا فريقا لا يُصدق. أظهرنا مجددا لماذا أصبحنا أبطالا في الموسم الماضي. هذه كانت خطوة للأمام بعد الأسابيع الأخيرة، وأثبتنا مرة أخرى أمام فريق يتصدر جدول الترتيب أننا قادرون على المنافسة، وعلينا أن نحمل هذا معنا في الأسابيع المقبلة\". &nbsp; وتحدث الدولي المجري عن الروح القتالية التي أظهرها \"الريدز\" خلال اللقاء، قائلا: \"أعتقد أن الأمر دائما يتعلق بالقتال، لأنك في الدوري الإنجليزي الممتاز عليك أن تقاتل من أجل حصد النتائج، واليوم كل واحد منا، الجميع، أظهر أننا قادرون على القيام بذلك. علينا الاستمرار والعمل بالجد نفسه الذي قدمناه اليوم\". &nbsp; وأضاف: \"بالطبع ليس من السهل اللعب هنا أمام فريق كبير كهذا، لكنني أعتقد أن أيا من الفرق في الدوري الإنجليزي لا يحب الجري خلف الكرة. في الشوط الأول حاولنا امتلاك الكرة قدر الإمكان، وفي الشوط الثاني فعلنا الشيء…",
    "image": null,
    "pubDate": "2026-01-08T20:42:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8dd4301bb1d76cc1",
    "title": "تعديل في مسار كأس العاصمة.. وتغيير ملعب موقعة الزمالك وزد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%AF%D9%8A%D9%84-%D9%81%D9%8A-%D9%85%D8%B3%D8%A7%D8%B1-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D8%B5%D9%85%D8%A9-%D9%88%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D9%85%D9%84%D8%B9%D8%A8-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D8%B2%D8%AF/blta77cf9a4a8701e8c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قررت رابطة الأندية المصرية مصر نقل المواجهة المرتقبة بين االزمالك و\"زد\" في كأس العاصمة الإدارية",
    "body": "قررت &nbsp;رابطة الأندية المصرية &nbsp;نقل المواجهة المرتقبة بين الزمالك ونظيره فريق \"زد\"، والمقرر إقامتها ضمن منافسات كأس العاصمة، إلى ستاد السلام بدلاً من ستاد المقاولون العرب.&nbsp; &nbsp; ومن المقرر أن تنطلق صافرة البداية في تمام الساعة الخامسة من مساء يوم الأحد المقبل. &nbsp; و خاض لاعبو الزمالك فقرة بدنية في بداية مران الخميس،&nbsp; الذي أقيم على ستاد الكلية الحربية. &nbsp; وأدى اللاعبون الفقرة البدنية تحت إشراف نونو كوستا ربييرو مدرب الأحمال، وتضمنت تدريبات بدنية متنوعة، وفقرة خاصة بالكرة. وبعد ذلك قام الجهاز الفني للفريق بقيادة معتمد جمال بتقسيم اللاعبين لمجموعات، لخوض بعض الجوانب الخططية، وحرص أعضاء الجهاز الفني على توجيه اللاعبين باستمرار. وفي ختام المران خاض اللاعبون تقسيمة فنية لتنفيذ ما تم التدريب عليه في الفقرة الخططية. &nbsp; كما انتظم الفلسطيني آدم كايد وأحمد عبد الرحيم \"إيشو\" ثنائي الفريق في التدريبات الجماعية، بعدما تماثل اللاعبان للشفاء من الإصابة التي أبعدتهما عن الفريق في الفترة الأخيرة، وكان آدم كايد يعاني من إصابة بإجهاد عضلي، في حين تعرض أحمد عبد الرحيم \"إيشو\" لإصابة في العضلة الضامة. &nbsp; واطمأن الجهاز الطبي للفريق على جاهزية الثنائي قبل المشاركة في التدريبات الجماعية التي أقيمت اليوم.",
    "image": null,
    "pubDate": "2026-01-08T20:40:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "93e45e962777f917",
    "title": "كووورة يكشف تفاصيل اتفاق الوداد المغربي مع لاعب الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D9%85%D8%B9-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt0d98461a61213013?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف مصدر مقرب من صلاح الدين مصدق عن اتفاق اللاعب مع الوداد المغربي، حيث وقّع رسمياً على عقود انضمامه لصفوف \"وداد الأمة\" في جلسة خاصة شهدت حضور وكيله المغربي.",
    "body": "كشف مصدر مقرب من نجم الزمالك عن الاتفاق مع الوداد المغربي، حيث وقّع رسمياً على عقود انضمامه لصفوف \"وداد الأمة\" في جلسة خاصة شهدت حضور وكيله المغربي. &nbsp; &nbsp;وأضاف المصدر في حديثه لكووورة ، أن الارتباط الجديد بين صلاح الدين مصدق والوداد سيمتد لموسم ونصف، مع إدراج بند مرن يمنح اللاعب والنادي أحقية تمديد التعاقد لموسم إضافي، شريطة وجود موافقة متبادلة بينهما، في خطوة تعكس رغبة النادي البيضاوي في تأمين دفاعاته بعنصر يمتلك الخبرة الأفريقية والمحلية. &nbsp; وأوضح المصدر في تصريحاته أن أمين بن هاشم، المدير الفني الحالي للوداد، لعب دوراً محورياً في حسم الصفقة، حيث سبق له الإشراف على تدريب مصدق في صفوف نهضة الزمامرة، وهو ما جعله يدرك جيداً حجم الإمكانات الفنية والبدنية التي يمتلكها اللاعب.&nbsp; &nbsp; ومن المنتظر أن يغادر مصدق خلال الساعات القليلة المقبلة متوجهاً إلى العاصمة القطرية الدوحة، وذلك للالتحاق بالمعسكر الشتوي الذي يقيمه نادي الوداد هناك، في إطار التحضيرات الجادة لاستئناف المسابقات المحلية والقارية، وسط تطلعات كبيرة بأن يشكل المدافع إضافة قوية للمنظومة الدفاعية للفريق. &nbsp; وتأتي هذه المحطة الجديدة في مسيرة صلاح مصدق بعد فترة قصيرة قضاها داخل جدران نادي الزمالك، الذي انضم إليه في \"الميركاتو\" الشتوي الماضي قادماً من الزمامرة، قبل أن تنتهي العلاقة بفسخ التعاقد من طرف واحد نت…",
    "image": null,
    "pubDate": "2026-01-08T20:32:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]