[
  {
    "id": "19fb609b4c639428",
    "title": "فوز اليمن والإمارات في كأس الخليج تحت 23 عامًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D8%AA%D8%AD%D8%AA-23-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7/blt377d7b35026f95fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انطلقت اليوم الخميس، مباريات كأس الخليج تحت 23 عامًا، في أسباير زون.",
    "body": "انطلقت اليوم الخميس، مباريات كأس الخليج تحت 23 عامًا، في أسباير زون. وحقق المنتخب اليمني، فوزًا ثمينًا بنتيجة 2-1 على العراق في المباراة الافتتاحية، كما شهد اليوم الأول في البطولة، فوز الإمارات على عُمان بنتيجة 2-0. وتستضيف دولة قطر، البطولة، خلال الفترة من 4 إلى 16 ديسمبر/كانون أول الجاري، حيث تتجه أنظار المشجعين في المنطقة إلى الدوحة، لمتابعة نخبة من المواهب الكروية الصاعدة في النسخة الأولى التي تُنظم تحت مظلّة اتحاد كأس الخليج العربي لكرة القدم. ويشهد الحدث الرياضي، مشاركة 8 منتخبات موزعة على مجموعتين، حيث يتصدّر المنتخب القطري، ممثل البلد المضيف، المجموعة الأولى، إلى جانب السعودية والبحرين والكويت. بينما يشارك المنتخب العراقي في المجموعة الثانية، إلى جانب منتخبات الإمارات وعُمان واليمن. ويستهل المنتخب القطري، مشواره أمام نظيره الكويتي، غدا الجمعة، أما السعودية ستواجه البحرين. وتُقام المباريات في دور المجموعات، وعددها 14 مباراة، في ملعبين في أسباير زون، التي استضافت مؤخراً النسخة التاريخية من كأس العالم تحت 17 عاما. وستُقام المباراة النهائية للبطولة، يوم 16 ديسمبر، على ستاد 974، والذي يُعد أول ستاد قابل للتفكيك بالكامل في تاريخ بطولة كأس العالم، والذي احتضن عدداً من المباريات في كأس العالم 2022.",
    "image": null,
    "pubDate": "2025-12-04T14:59:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "41025d9457f53dff",
    "title": "كورتوا مدافعًا عن فينيسيوس: انظروا إلى أراوخو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D9%85%D8%AF%D8%A7%D9%81%D8%B9%D9%8B%D8%A7-%D8%B9%D9%86-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%A7%D9%86%D8%B8%D8%B1%D9%88%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88/blt348ac544fd3affca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كثيرًا ما يدخل فينيسيوس في مناوشات مع الجماهير",
    "body": "كثيرًا ما يدخل فينيسيوس في مناوشات مع الجماهير دافع تيبو كورتوا، حارس مرمى ريال مدريد، عن زميله فينيسيوس جونيور، عندما سُئل عن إشارات اللاعب تجاه مدرجات ملعب \"سان ماميس\"، خلال مواجهة أتلتيك بيلباو التي فاز بها الفريق الملكي (3-0)، أمس الأربعاء، ضمن منافسات الليجا. وفي دفاعه عن فينيسيوس، أشار الحارس البلجيكي إلى حالة رونالد أراوخو، مدافع برشلونة، الذي تعرض لانتقادات جماهيرية قوية بعد تعرضه للطرد أمام تشيلسي، ما تسبب في هزيمة الفريق الكتالوني (3-0) في دوري أبطال أوروبا. وقال كورتوا، بحسب صحيفة \"موندو ديبورتيفو\" الكتالونية: \"نحن أناس، نحن بشر.. انظروا إلى ما حدث مع أراوخو بعد مباراة تشيلسي، والإساءات التي تعرض لها على وسائل التواصل الاجتماعي... من هنا يبدأ كل شيء، ثم نتحسر لماذا يكون اللاعب سيئا من الناحية النفسية.. نحن لسنا آلات، بل بشر\". وأردف: \"لقد كان فيني هادئا، ولكن إلى حد معين.. أنا أحب الحماس (والمناوشات) لأنه يخلق أجواء جيدة، لكن يجب أن يكون هناك القليل من الاحترام\".",
    "image": null,
    "pubDate": "2025-12-04T14:58:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d0cd0551677b4b60",
    "title": "الأحمد: جاهزون لمباراة جزر القمر.. وسنهدي الفوز لرينارد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D9%85%D8%AF-%D8%AC%D8%A7%D9%87%D8%B2%D9%88%D9%86-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1-%D9%88%D8%B3%D9%86%D9%87%D8%AF%D9%8A-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D9%84%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF/blt4ceb4aac6f7fa486?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد وليد الأحمد، لاعب المنتخب السعودي، جاهزية الصقور لمواجهة جزر القمر، غدا الجمعة، في الجولة الثانية من دور المجموعات لبطولة كأس العرب.",
    "body": "أكد وليد الأحمد، لاعب المنتخب السعودي، جاهزية الصقور لمواجهة جزر القمر، غدا الجمعة، في الجولة الثانية من دور المجموعات لبطولة كأس العرب. وكان المنتخب السعودي قد استهل مبارياته ببطولة كأس العرب، بتحقيق الفوز في المباراة الأولى أمام عمان 2-1، بينما خسر جزر القمر أمام المغرب بنتيجة 1-3. وقال وليد الأحمد، في تصريحات إعلامية، إن المنتخب السعودي على أتم الجاهزية لخوض مواجهة الغد، مضيفا: \"أنا وزملائي اللاعبين جاهزون لمباراة جزر القمر، ونطمح لتحقيق المكسب وإسعاد الجماهير السعودية بهذا الانتصار\". وبسؤاله عن مفاجآت كأس العرب، وهل يخشى الأخضر السعودي وجود أي مفاجآت أمام جزر القمر، أجاب: \"بإذن الله نخرج فائزين بالمباراة، ونفرح بهذه البطولة\". وعن تمنياته الخاصة بشأن قرعة كأس العالم التي ستجرى غدا الجمعة، أكد قائلا: \"لا أفكر في ذلك مطلقا وتركيزنا على بطولة كأس العرب حاليا\". واختتم حديثه قائلا: \"لا شك أن وجود هيرفي رينارد في غاية الأهمية، لكن الكرة تعتمد أيضا على اللاعبين والجماهير، وسنعمل على تحقيق الفوز حتى نهديه للمدرب الفرنسي، الذي لن يتواجد معنا في لقاء الغد\". وأعلن الاتحاد السعودي لكرة القدم، في بيان عبر حسابه الرسمي على موقع \"إكس\" أن فرانسوا رودريجيز، مساعد رينارد، هو من سيعقد مؤتمرًا صحفيًا للحديث عن المباراة، في مركز قطر الوطني للمؤتمرات، بسبب سفر المدرب إلى واشنطن، لحضور مراسم قرعة كأس…",
    "image": null,
    "pubDate": "2025-12-04T14:54:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc05ef4fd52b79b1",
    "title": "موعد مباراة ليدز يونايتد وليفربول في الدوري الإنجليزي الممتاز 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D8%AF%D8%B2-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D8%A7%D9%84%D9%85%D9%85%D8%AA%D8%A7%D8%B2-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltd9c4f2827228c729?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة ليدز يونايتد وليفربول في الدوري الإنجليزي الممتاز 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة ليدز يونايتد وليفربول في الدوري الإنجليزي الممتاز 2025-2026، والقنوات الناقلة للقاء.. يخوض ليفربول مواجهة صعبة عندما يحل ضيفًا على ليدز يونايتد، السبت المقبل على ملعب \"أيلاند رود\" ضمن منافسات الجولة 15 من الدوري الإنجليزي الممتاز 2025-2026. ويسعى ليفربول لتصحيح مساره ومصالحة جماهيره الغاضبة بعد سلسلة النتائج السلبية والتي كان آخرها بالتعادل في الجولة الماضية مع سندرلاند (1-1) في الأنفيلد، ليتراجع إلى المركز الثامن برصيد 22 نقطة. في المقابل، يسعى ليدز يونايتد للاستفادة من الصحوة الهائلة التي حدثت بعد انتصاره الأخير على تشيلسي بنتيجة (3-1)، إذ يحتل المركز الـ17 برصيد 14 نقطة. ويرصد كووورة في السطور التالية موعد مباراة ليدز يونايتد وليفربول في الدوري الإنجليزي الممتاز، والقنوات الناقلة والتشكيل المتوقع للفريقين... متى موعد مباراة ليدز يونايتد وليفربول في الدوري الإنجليزي الممتاز 2025-2026؟ تقام مباراة ليدز يونايتد وليفربول في الجولة 15 من الدوري الإنجليزي الممتاز يوم السبت الموافق 6 ديسمبر/كانون أول 2025 على ملعب \"أيلاند رود\". وتنطلق صافرة المباراة في تمام الثامنة والنصف مساءً (20:30) بتوقيت السعودية، التاسعة والنصف مساءً (21:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ليدز يونايتد وليفربول في الدوري الإنجليزي الممتاز 2025-2026؟ تمتلك شبكة قنوات بي إن …",
    "image": null,
    "pubDate": "2025-12-04T14:48:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2515a7fae002d938",
    "title": "أرقام مبهرة.. إسبوزيتو وحش إيطاليا الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%A8%D9%87%D8%B1%D8%A9-%D8%A7%D9%95%D8%B3%D8%A8%D9%88%D8%B2%D9%8A%D8%AA%D9%88-%D9%88%D8%AD%D8%B4-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/bltde1ec81b6fc5174e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم النيراتزوري وضع بصماته التهديفية في 4 بطولات هذا الموسم",
    "body": "نجم النيراتزوري وضع بصماته التهديفية في 4 بطولات هذا الموسم \"مفتول العضلات\"، هكذا أصبح يُوصف فرانشيسكو بيو إسبوزيتو، مهاجم إنتر ميلان الشاب، الذي يقدم مستويات لافتة للأنظار منذ بداية الموسم الجاري. ونجح بيو في قيادة النيراتزوري لانتصار كاسح على فينيزيا (5-1)، ضمن منافسات كأس إيطاليا، حيث أحرز الهدف الثاني بطريقة رائعة، عندما قابل الكرة بتسديدة من لمسة واحدة لتعانق الشباك. وبهذا الفوز، وصل النيراتزوري إلى الدور ربع النهائي، لينتظر الفائز من المباراة التي ستجمع روما بنظيره تورينو. رحلة الصعود حصل إسبوزيتو على فرصة اللعب مع الفريق الأول لإنتر في الصيف الماضي، حيث رأى النادي والمدرب الجديد كريستيان كيفو، أنه لابد من الاعتماد على خدمات النجم الشاب والصاعد بقوة إلى العالمية.&nbsp; ونجح المهاجم في رد ثقة مدربه ومسؤولي النادي، بتألقه مع الفريق ببطولة كأس العالم للأندية. فقدم بيو أوراق اعتماده بدايةً من المباراة الثانية أمام أوراوا ريد دياموندز الياباني، إذ صنع الهدف الثاني الحاسم الذي منح إنتر النقاط الثلاث، بتقديم التمريرة الحاسمة لزميله فالنتين كاربوني. كما سجل إسبوزيتو الهدف الافتتاحي في المباراة الثالثة ضد ريفر بليت الأرجنتيني، خلال الفوز 2-0. تألق معتاد بعد تألقه هذا، أصبح يُعتمد عليه بشكل أكبر، سواء بدوري أبطال أوروبا أو الدوري الإيطالي. ففي الأبطال، استطاع أن يسجل هدفا ويصنع آخر ضد…",
    "image": "https://assets.kooora.com/images/v3/getty-2222181136/crop/MM5DGNRYGM5DEMBXGI5G433XMU5DAORRHEZA====/GettyImages-2222181136.jpg",
    "pubDate": "2025-12-04T14:45:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "33c35da024deb672",
    "title": "بث مباشر: شاهد مباراة سوريا وقطر في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D9%82%D8%B7%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt2eb84ac0a7b326d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لمباراة سوريا وقطر في كأس العرب 2025 ضمن منافسات الجولة الثانية في مباريات المجموعة الأولى",
    "body": "شاهد بالفيديو البث المباشر لمباراة سوريا وقطر في كأس العرب 2025 ضمن منافسات الجولة الثانية في مباريات المجموعة الأولى سوريا × قطر مباشر لحظة بلحظة شاهد مباراة سوريا وقطر من المصدر من هنا أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة سوريا وقطر، ضمن منافسات الجولة الثانية من المجموعة الأولى في كأس العرب 2025، والتي تُقام على أرضية استاد خليفة الدولي. وتأتي هذه القمة ضمن المجموعة التي تضم أيضاً منتخبي فلسطين وتونس، حيث يسعى المنتخبان لتحقيق الانتصار. المنتخب السوري لديه 3 نقاط بعد الفوز على تونس في الجولة الأولى، بينما خسر منتخب قطر بهدف نظيف أمام فلسطين. ما القنوات الناقلة لمباراة سوريا وقطر في كأس العرب 2025 &nbsp; القنوات الناقلة المعلق beIN SPORTS HD حسن العيدروس قنوات الكأس أحمد الطيب منتصر الأزهري أبو ظبي الرياضية 1 عيسى الحربين &nbsp;الشارقة الرياضية موسى عيد دبي الرياضية 1 عبدالحميد الجسمي stc tv الكويت الرياضية جعفر الصليح شاشا علي دراج &nbsp; تشكيل سوريا ضد قطر في كأس العرب 2025 التشكيل: 4-2-3-1 الياس هداية عبدالله الشامي - أحمد فقا - عبد الرزاق المحمد - زكريا حنان إلمار أبراهام - محمد عنز محمد الحلاق - أنطونيو يعقوب - محمود المواس عمر خربين &nbsp; &nbsp; تشكيل قطر ضد سوريا في كأس العرب 2025 الخطة 3-5-2 مشعل برشم عيسى لاي – طارق سلمان - آل هاشمي آل حسين جاسم جابر - …",
    "image": null,
    "pubDate": "2025-12-04T14:44:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3effe0e3a27e1e6",
    "title": "ميسي: علاقتي بسكالوني قوية.. وجوارديولا غيّر كرة القدم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%8A%D8%B3%D9%8A-%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%8A-%D8%A8%D8%B3%D9%83%D8%A7%D9%84%D9%88%D9%86%D9%8A-%D9%82%D9%88%D9%8A%D8%A9-%D9%88%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%BA%D9%8A%D9%91%D8%B1-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85/blt59f8a1e0c4bc9aa1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فتح ليونيل ميسي، قلبه للحديث عن حياته، ومسيرته مع إنتر ميامي، وعلاقته بأشخاص مثل ليونيل سكالوني وبيب جوارديولا، في مقابلة موسعة مع شبكة ESPN.",
    "body": "فتح ليونيل ميسي، قلبه للحديث عن حياته، ومسيرته مع إنتر ميامي، وعلاقته بأشخاص مثل ليونيل سكالوني وبيب جوارديولا، في مقابلة موسعة مع شبكة ESPN. وخلال المقابلة، تحدث ميسي أيضًا عن حلم كأس العالم 2026، العائلة، الذكريات، وكل ما تغيّر في شخصيته ومسيرته منذ أن كان طفلاً في روزاريو، حتى أصبح أيقونة عالمية تتجاوز حدود كرة القدم. نهائي كأس الدوري الأمريكي يدخل ميسي، نهائي الدوري الأمريكي لكرة القدم مع إنتر ميامي بشغف خاص، إذ يرى أنها لحظة تاريخية لناد، لا زال في سنواته الأولى، وكشف كيف يستعدّ الفريق، وما الذي يجعل هذه المباراة مختلفة بالنسبة له. وقال ميسي \"أنا سعيد؛ من الرائع أن ألعب نهائيا آخر مع هذا النادي. لقد لعبنا نهائيا آخر مؤخراً، لكن الوصول إلى نهائي MLS مع فريق جديد، شيء استثنائي. إنه شيء خاص بالنسبة لي\". وأضاف \"بدأنا العمل على المباراة مبكرًا، ندرس الخصم، نشاهد الفيديوهات مع ماسكيرانو، ونقوم بعمل تكتيكي مكثف\". وتابع \"نحن في حالة جيدة. نعيش لحظة ممتازة، والفريق قوي ومتحمّس، فاللعب على أرضنا يمنحنا ميزة إضافية. ورغم أننا مررنا بفترة لم نستطع خلالها الفوز في مباراتين متتاليتين، إلا أننا كنا دائماً فريقاً قوياً على ملعبنا\". برنامج الدوري الأمريكي الفريد الدوري الأمريكي يختلف كثيرًا عن الدوريات الأوروبية في السفر، الإيقاع البدني، وفترات التوقف، حيث شرح ميسي، كيف أثّر ذلك عليه، وكيف يت…",
    "image": "https://assets.kooora.com/images/v3/blt893a75049e116872/crop/MM5DIMBQGM5DENRWHE5G433XMU5DENJZHIZDEMY=/GettyImages-2249104920.jpg",
    "pubDate": "2025-12-04T14:36:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "143088ae5c7a8be5",
    "title": "موعد مباراة ريال بيتيس وبرشلونة في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D8%A8%D9%8A%D8%AA%D9%8A%D8%B3-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt09edaa1e5df76bb8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة ريال بيتيس وبرشلونة في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة ريال بيتيس وبرشلونة في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء.. يستعد نادي برشلونة لمواجهة قوية خارج الديار عندما يحل ضيفًا على ريال بيتيس مساء السبت المقبل، في لقاء يحتضنه ملعب بينيتو فيامارين ضمن منافسات الجولة 15 من الدوري الإسباني لموسم 2025-2026. برشلونة يدخل المباراة بدفعة معنوية هائلة بعد فوزه على أتلتيكو مدريد بنتيجة (3-1) قبل أيام، ليحافظ النادي الكتالوني على صدارة ترتيب الليجا برصيد 37 نقطة. في المقابل، يحتل بيتيس المركز الخامس برصيد 24 نقطة، ويطمح في استغلال عاملي الأرض والجمهور لتعطيل قطار برشلونة. ويرصد كووورة في السطور التالية موعد مباراة ريال بيتيس وبرشلونة في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة ريال بيتيس وبرشلونة في الدوري الإسباني 2025-2026؟ موعد مباراة ريال بيتيس وبرشلونة في الدوري الإسباني، يوم السبت 6 ديسمبر/كانون أول 2025 على ملعب \"بينيتو فيامارين\". وتنطلق صافرة المباراة في تمام الثامنة ونصف مساء (20:30) بتوقيت السعودية، التاسعة والنصف مساءً (21:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ريال بيتيس وبرشلونة في الدوري الإسباني 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإسباني 2025-2026. وخصصت الشبكة القطرية قناة beIN Sports 1HD &nbsp; لنقل مباراة ريال بيتيس وبرشلونة. &n…",
    "image": null,
    "pubDate": "2025-12-04T14:33:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0b264b74f77d151b",
    "title": "مبابي يقترب من تحطيم أعظم أرقام رونالدو مع ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%AA%D8%AD%D8%B7%D9%8A%D9%85-%D8%A7%D9%94%D8%B9%D8%B8%D9%85-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%85%D8%B9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltbc4d3844d6a2992c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الفرنسي يزاحم \"الدون\" على مكانته التاريخية في مدريد",
    "body": "النجم الفرنسي يزاحم \"الدون\" على مكانته التاريخية في مدريد يبدو أن المهاجم الفرنسي، كيليان مبابي، عازم على السير على خطى النجم البرتغالي، كريستيانو رونالدو، حيث يحافظ على معدل يزيد عن هدف واحد في المباراة، تماما كما فعل \"الدون\" عندما كان يرتدي قميص ريال مدريد. تألق لافت أكد مبابي تألقه الأخير، وهذه المرة بثنائية في \"سان ماميس\"، موضحا أنه اللاعب الأكثر جاهزية في العالم حاليا، حيث سجل هذا الموسم 30 هدفا وقدم 7 تمريرات حاسمة، في 24 مباراة بين ريال مدريد (25 هدفا و4 تمريرات حاسمة) ومنتخب فرنسا (5 أهداف و3 تمريرات حاسمة). البداية الأفضل يحظى المهاجم السابق لباريس سان جيرمان أيضاً بأفضل بداية موسم في مسيرته الكروية الممتدة، وبالاقتران مع انطلاقته القوية مع أنشيلوتي منذ يناير الماضي، يهدد كيليان أحد أفضل أرقام كريستيانو رونالدو القياسية في ريال مدريد.&nbsp; ففي عام 2025، يمكن للفرنسي أن يتجاوز البرتغالي ليصبح الهداف التاريخي للنادي الملكي، في سنة تقويمية واحدة. سقف الأهداف الذي وضعه كريستيانو هو 59 هدفاً في عام 2013. ويملك مبابي، بعد ثنائيته في \"سان ماميس\" خلال الفوز على أتلتيك بيلباو (3-0) أمس الأربعاء في الليجا، 55 هدفا منذ بداية عام 2025 في 55 مباراة، أي بمعدل هدف في كل مباراة.&nbsp; لكن تتبقى له حتى نهاية العام الجاري 5 مباريات، لمعادلة رقم كريستيانو في 2013، أو تجاوزه إذا سجل 5 أهداف…",
    "image": "https://assets.kooora.com/images/v3/blta0e8e843125dabeb/mbappe%20(3).jpg",
    "pubDate": "2025-12-04T14:08:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c077e720aea6388",
    "title": "النصر يستغل فترة التوقف لتجهيز أسلحته المعطلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B3%D8%AA%D8%BA%D9%84-%D9%81%D8%AA%D8%B1%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D9%84%D8%AA%D8%AC%D9%87%D9%8A%D8%B2-%D8%A7%D9%94%D8%B3%D9%84%D8%AD%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D8%B9%D8%B7%D9%84%D8%A9/blt6ef8809645a670dc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعمل نادي النصر السعودي على استغلال فترة التوقف الحالية، لتجهيز أسلحته المعطلة، والمتمثلة في الثلاثي المصاب، سامي النجعي، عبد الرحمن غريب وعبد الملك الجابر.",
    "body": "يعمل نادي النصر السعودي على استغلال فترة التوقف الحالية، لتجهيز أسلحته المعطلة، والمتمثلة في الثلاثي المصاب، سامي النجعي، عبد الرحمن غريب وعبد الملك الجابر. وذكرت صحيفة \"الرياضية\" السعودية، أن ثلاثي النصر المصاب، عاد إلى تدريباته التأهيلية في عيادة النادي، صباح الخميس، قبل يوم من انتهاء إجازة زملائهم، تنفيذا للخطة الطبية الموضوعة من قبل البرتغالي الدكتور كارلوس ميجيل طبيب النادي. وجاءت تلك الخطوة من جانب الثلاثي المصاب، من أجل الانخراط في التدريبات الجماعية، خلال الأيام القليلة المقبلة، وقبل عودة عجلة المسابقات المحلية للدوران. ومن المقرر أن يجري الثلاثي المصاب اختبارات بدنية لتحديد قرار دخولهم في التدريب الجماعي، ويعد عبد الرحمن أقرب اللاعبين عودة للمشاركة في التدريبات مع زملائه بشكل طبيعي. وكان عبد الملك الجابر يعاني من إصابة في غضروف الركبة خلال معسكر النصر الخارجي في يوليو الماضي، فيما عانى سامي النجعي من إصابة في الرباط الصليبي تعرض لها الموسم الماضي، بينما يعاني عبد الرحمن غريب من إصابة عضلية. من جهة أخرى، يعود لاعبو النصر إلى التدريبات اليومية، بدءا من غد الجمعة، بعد الإجازة التي منحت لهم من قبل المدرب البرتغالي جورجي جيسوس. وسيخوض النادي العاصمي، تدريبين قبل المغادرة إلى العاصمة الإماراتية، أبوظبي، لتنظيم معسكر إعدادي من 7 إلى 11 ديسمبر/ كانون الأول الحالي، يخوض خلالها تجر…",
    "image": null,
    "pubDate": "2025-12-04T14:05:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "40aca9afeecc71af",
    "title": "موعد مباراة البحرين والجزائر في كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltca9f53d12109ab2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة البحرين والجزائر في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة البحرين والجزائر في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع... يترقب عشاق الكرة العربية مواجهة مثيرة بين البحرين والجزائر، السبت المقبل على ملعب ستاد خليفة الدولي، ضمن منافسات الجولة الثانية من مرحلة المجموعات ببطولة كأس العرب 2025. منتخب الجزائر يمتلك نقطة واحدة من تعادله في الجولة الماضية مع السودان، في واحدة من مفاجآت البطولة المجموعة الرابعة. ويسعى منتخب محاربو الصحراء لتصحيح أوضاعه بالفوز على البحرين متذيل الترتيب بدون نقاط، بعد خسارته أمام العراق (1-2). ويرصد كووورة في السطور التالية، موعد مباراة البحرين والجزائر في كأس العرب 2025 والقنوات الناقلة وطرق المشاهدة عبر الإنترنت .. متى موعد مباراة البحرين والجزائر في كأس العرب 2025؟ موعد مباراة البحرين والجزائر في كأس العرب 2025، هو يوم السبت 6 ديسمبر/كانون أول 2025، على استاد خليفة الدولي. وتنطلق صافرة المباراة في الرابعة والنصف عصرًا (16:30) بتوقيت السعودية والبحرين، الثالثة والنصف عصرًا (15:30) بتوقيت مصر، الثانية والنصف ظهرًا (14:30) بتوقيت الجزائر. ما القنوات الناقلة لمباراة البحرين والجزائر في كأس العرب 2025؟ تُنقل المباراة عبر شبكة قنوات beIN Sports، وقنوات الكأس القطرية، بالإضافة إلى القنوات الخليجية المفتوحة (الكويت الرياضية، دبي الرياضية). كيف تشاهد مباراة البحرين والجزائر في كأس العرب 2025…",
    "image": null,
    "pubDate": "2025-12-04T14:00:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2650164da39a5455",
    "title": "برشلونة يحمي كامب نو من اجتياح ألماني جديد أمام فرانكفورت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AD%D9%85%D9%8A-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D9%85%D9%86-%D8%A7%D8%AC%D8%AA%D9%8A%D8%A7%D8%AD-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA/blt141511296290f7f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لن يكون هناك حضور لجماهير آينتراخت فرانكفورت في مباراة برشلونة بدوري أبطال أوروبا، والتي ستقام يوم الثلاثاء المقبل.",
    "body": "لن يكون هناك حضور لجماهير آينتراخت فرانكفورت في مباراة برشلونة بدوري أبطال أوروبا، والتي ستقام يوم الثلاثاء المقبل. يأتي ذلك &nbsp;بسبب أن ملعب سبوتيفاي كامب نو لن يرتدي اللون الأبيض، كما حدث في أبريل/ نيسان 2022 في مباراة الدوري الأوروبي. في هذه المرة، ستكون تذاكر معقل برشلونة مخصصة حصريا لأنصار النادي الكتالوني. بيان خاص أعلن نادي برشلونة اليوم الخميس أنه سيخصص جميع المقاعد المتاحة للمباراة ضد آينتراخت فرانكفورت للأعضاء فقط. وجاء في نص البيان، بحسب صحيفة \"ماركا\" الإسبانية: \"هذا القرار اتُخذ بهدف ضمان سلامة جماهير برشلونة، وفي الوقت نفسه، تجنب تكرار الحادثة التي وقعت في أبريل/ نيسان 2022، عندما لم تكن غالبية الجمهور الحاضر في سبوتيفاي كامب نو تنتمي إلى الجماهير المحلية\". اجتياح ألماني في أبريل/ نيسان 2022، ملأ 30 ألف مشجع للفريق الألماني مدرجات معقل البلوجرانا، على الرغم من أن العملاق الكتالوني لم يوفر سوى 5 آلاف تذكرة فقط، ما جعل الملعب بأكمله تقريبا ملكا لهم، وصَبَغوا جزءا كبيرا من المقاعد باللون الأبيض.&nbsp; وقد أثارت هذه الواقعة غضب جميع مشجعي برشلونة ورئيس النادي الكتالوني خوان لابورتا. وقال لابورتا آنذاك: \"أنا قلق لأن ما حدث كان وصمة عار لا يمكن أن تتكرر. لدينا معلومات حول ما حدث، لكننا نحتاج إلى وقت لمعالجتها. سنتخذ إجراءات لأن الأمر فظيع ومخز\". وأضاف: \"من يعرفني يعلم أنن…",
    "image": "https://assets.kooora.com/images/v3/getty-1391597682/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-1391597682.jpg",
    "pubDate": "2025-12-04T13:55:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "44e7fcf20e94f2b5",
    "title": "حمد الله والكرتي مفاجأة السكتيوي أمام عُمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%A7%D9%84%D9%83%D8%B1%D8%AA%D9%8A-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B9%D9%8F%D9%85%D8%A7%D9%86/blt253cff1881cb1850?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ينوي طارق السكتيوي، مدرب منتخب المغرب للمحليين، المشارك حاليًا في كأس العرب، الاعتماد على تشكيل هجومي أمام عُمان.",
    "body": "ينوي طارق السكتيوي، مدرب منتخب المغرب للمحليين، المشارك حاليًا في كأس العرب، الاعتماد على تشكيل هجومي أمام عُمان. ويواجه المغرب، نظيره العُماني، غدا الجمعة، على ملعب خليفة الدولي، في الجولة الثانية من دور المجموعات لبطولة كأس العرب، المقامة حاليا في قطر. واستهل المغرب، مشواره في كأس العرب، بالفوز 3-1 على جزر القمر، أما منتخب عُمان، فقد خسر 1-2 أمام السعودية. وعلم كووورة من مصادر خاصة، أن الثنائي عبد الرزاق حمد الله، مهاجم الشباب السعودي، ووليد الكرتي نجم بيراميدز المصري، سيكون على رأس تشكيل الأسود أمام عُمان. ودخل حمد الله، احتياطيًا في المباراة الأولى أمام جزر القمر، فيما لم يظهر الكرتي، بسبب وصوله المتأخر إلى قطر. وتابعت المصادر \"السكتيوي سيدفع بكريم البركاوي، ليكمل المثلث الهجومي، بجوار حمد الله والكرتي\".",
    "image": null,
    "pubDate": "2025-12-04T13:43:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2158d7bdb70a368a",
    "title": "السكتيوي يحذر من خبرات كيروش.. ويفسر غياب مراد باتنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%85%D9%86-%D8%AE%D8%A8%D8%B1%D8%A7%D8%AA-%D9%83%D9%8A%D8%B1%D9%88%D8%B4-%D9%88%D9%8A%D9%81%D8%B3%D8%B1-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%85%D8%B1%D8%A7%D8%AF-%D8%A8%D8%A7%D8%AA%D9%86%D8%A7/blt5420388feb97c296?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد طارق السكتيوي، مدرب منتخب المغرب للمحليين، المشارك حاليًا في كأس العرب، احترامه الكبير للمنتخب العُماني، قبل لقاء الفريقين.",
    "body": "أكد طارق السكتيوي، مدرب منتخب المغرب للمحليين، المشارك حاليًا في كأس العرب، احترامه الكبير للمنتخب العُماني، قبل لقاء الفريقين. ويواجه المغرب، نظيره العُماني، غدا الجمعة، على ملعب خليفة الدولي، في الجولة الثانية من دور المجموعات لبطولة كأس العرب. وقال السكتيوي في المؤتمر الصحفي \"أقدر المنتخب العُماني كثيرًا، لكننا لا نخفي رغبتنا في تحقيق الفوز\". وأضاف \"منتخب عُمان قدم مباراة قوية أمام السعودية، كما أنه يحظى بوجود مدرب خبير وهو كارلوس كيروش\". وتابع \"لا تغيير في خطط أسود الأطلس، فنحن ماضون من أجل حسم التأهل مبكرًا لربع النهائي، لمواصلة المنافسة على اللقب\". ولفت السكتيوي \"لم نتدرب مجتمعين إلا بشكل متأخر، والأمور حاليًا أفضل من الظروف التي سبقت مباراة جزر القمر\". ونوه \"سأجري بعض التغييرات حسب طبيعة المنافس، لكنها ليست كثيرة بطبيعة الحال\". وعن غياب مراد باتنا، علق \"قابلته في السعودية، وكان ضمن خياراتي، لكنه هو من رفض الحضور لأسباب أقدرها\". واستهل المغرب، مشواره في كأس العرب، بالفوز 3-1 على جزر القمر، أما منتخب عُمان، فقد خسر 1-2 أمام السعودية.",
    "image": null,
    "pubDate": "2025-12-04T13:28:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "103a5c22adda7f7f",
    "title": "تيري يهاجم لاعبي تشيلسي: لن تنافسوا على البريميرليج بهذا الشكل!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%8A%D8%B1%D9%8A-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%84%D9%86-%D8%AA%D9%86%D8%A7%D9%81%D8%B3%D9%88%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D8%A8%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B4%D9%83%D9%84/bltb78ee53e0303bbd3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البلوز سقطوا بشكل مفاجئ بعض عرضين قويين ضد برشلونة وآرسنال",
    "body": "البلوز سقطوا بشكل مفاجئ بعض عرضين قويين ضد برشلونة وآرسنال شنّ أسطورة تشيلسي جون تيري هجوماً لاذعاً على أداء الفريق أمام ليدز يونايتد، مؤكداً أن قلة الخبرة والنهج المتّبع في المداورة من قِبل المدرب إنزو ماريسكا، قد يكلّفان البلوز فرصة المنافسة على لقب الدوري الإنجليزي هذا الموسم. تشيلسي، الذي قدم أداءً مذهلاً ضد برشلونة ثم مواجهة قوية أمام آرسنال، سقط بشكل مفاجئ في \"إيلاند رود\" بنتيجة 1-3، أمس الأربعاء، ليبتعد بفارق تسع نقاط عن الصدارة، ما أثار استياء تيري. مستوى سيئ وقال تيري، عبر حساباته على مواقع التواصل الاجتماعي: \"يا لها من مباراة سيئة. قلت كل ما يمكن قوله عن اللعب في ملعب ليدز… سيكونون عدوانيين، الجماهير ستكون مشتعلة وعدائية. عليك إما أن توازيهم في القتال أو أن تخفف حماسهم منذ البداية، ونحن بالتأكيد لم نفعل ذلك في الشوط الأول\". وأضاف: \"ظهرت بعض اللمحات في الشوط الثاني، عندما دخل (بيدرو) نيتو وسجّلنا هدف تقليص الفارق إلى 2-1، لكن لا يمكننا الأداء بهذا الشكل. لا يمكن أن نقدّم عرضين رائعين أمام برشلونة وآرسنال، ثم نظهر بهذا المستوى… هذا بالتأكيد لن يجعلك من المنافسين على اللقب\". وتابع أسطورة البلوز: \"هذا ما سيكلفنا في نهاية المطاف.. نحن نفتقد الخبرة. إذا كنت لا تستطيع الذهاب إلى ليدز وتعرف ما ينتظرك هناك، فعليك على الأقل أن تظهر القتال وتُطابق ليدز في كل شيء. عليك أن تكسب حق لع…",
    "image": "https://assets.kooora.com/images/v3/getty-2249947609/crop/MM5DGOJUGA5DEMRRGY5G433XMU5DAORRHE3A====/GettyImages-2249947609.jpg",
    "pubDate": "2025-12-04T13:24:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "820fd22760ac7e3c",
    "title": "توب فايف: لمسة مغربية تصنع الحدث في كأس ملك إسبانيا.. وتألق جزائري لافت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%88%D8%A8-%D9%81%D8%A7%D9%8A%D9%81-%D9%84%D9%85%D8%B3%D8%A9-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D8%B5%D9%86%D8%B9-%D8%A7%D9%84%D8%AD%D8%AF%D8%AB-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D9%84%D9%83-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1%D9%8A-%D9%84%D8%A7%D9%81%D8%AA/bltd7cf12620e899784?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كبال وإجمان يخطفان الأضواء في الدوري الفرنسي",
    "body": "كبال وإجمان يخطفان الأضواء في الدوري الفرنسي عاش نجوم الكرة العربية الناشطين في ملاعب أوروبا لحظات متباينة بين السعادة والحزن والاحتفالات والانكسارات في أسبوع حافل بالتحديات والعديد من المواجهات المثيرة. ورغم تراجع أسهم بعض النجوم العرب البارزين وعلى رأسهم المصري محمد صلاح جناح ليفربول، إلا أن هناك بعض الأسماء لمعت وتركت بصمة مميزة في أسبوع مليء باللحظات السعيدة للاعبين العرب في أوروبا. وفي حلقة جديدة من سلسلة \"توب فايف\"، نرصد أبرز 5 نجوم عرب تألقوا في الملاعب الأوروبية على مدار أسبوع. الجزائري إبراهيم مازا قاد اللاعب الجزائري الموهوب إبراهيم مازا باير ليفركوزن، للفوز على بروسيا دورتموند بهدف دون رد، ضمن منافسات ثمن نهائي كأس ألمانيا. ونجح مازا صاحب الـ 20 عاما في ترك بصمته، وسجل هدف الفوز في الدقيقة 34 من عمر اللقاء وقدم مباراة كبيرة أمام دورتموند. وسجل اللاعب الجزائري ثاني أهدافه في كأس ألمانيا كما أحرز هدفين في الدوري الألماني هذا الموسم. المغربي عمر أودادي ربما لا يعرف الكثيرون اسمه، لكن اللاعب المغربي عمر أودادي كان أحد نجوم انتصار فريقه أورينسي الناشط في دوري الدرجة الثالثة في إسبانيا على حساب جيرونا بنتيجة 2-1 في الدور الثاني ببطولة كأس الملك. وسجل اللاعب المغربي صاحب الـ 25 عاما هدفا في الدقيقة 64، منح أورينسي الانتصار لإقصاء جيرونا في مفاجأة مدوية، شهدتها البطولة. ويلعب أ…",
    "image": "https://assets.kooora.com/images/v3/getty-2249618013/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2249618013.jpg",
    "pubDate": "2025-12-04T13:23:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57fa455a94ddaede",
    "title": "موعد مباراة الكويت والأردن في كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltc7ddd9a248a73ab9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الكويت والأردن في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة الكويت والأردن في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع... يخوض منتخب الكويت مواجهة قوية أمام نظيره الأردني، السبت المقبل على ملعب ستاد أحمد بن علي، ضمن منافسات الجولة الثانية من مرحلة المجموعات ببطولة كأس العرب 2025. منتخب الأردن استطاع أن يحقق فوزًا ثمينًا في الجولة الأولى على الإمارات بنتيجة (2-1)، ليتصدر المجموعة الثالثة بـ3 نقاط، ويسعى للتغلب على الكويت من أجل حسم تذكرة العبور إلى دور الثمانية. في المقابل، تعثر منتخب الكويت في الجولة الأولى بالتعادل مع مصر (1-1)، وسيقاتل من أجل الفوز الذي سيسهل من مهمته للعبور إلى الدور التالي. ويرصد كووورة في السطور التالية، موعد مباراة الكويت والأردن في كأس العرب 2025 والقنوات الناقلة وطرق المشاهدة عبر الإنترنت .. متى موعد مباراة الكويت والأردن في كأس العرب 2025؟ موعد مباراة الكويت والأردن في كأس العرب 2025، هو يوم السبت 6 ديسمبر/كانون أول 2025، على استاد أحمد بن علي. وتنطلق صافرة المباراة في الثانية ظهرًا (14:00) بتوقيت السعودية والكويت والأردن، الواحدة ظهرًا (13:00) بتوقيت مصر. ما القنوات الناقلة لمباراة الكويت والأردن في كأس العرب 2025؟ تُنقل المباراة عبر شبكة قنوات beIN Sports، وقنوات الكأس القطرية، بالإضافة إلى القنوات الخليجية المفتوحة (الكويت الرياضية، دبي الرياضية). كيف تشاهد مباراة الكويت والأردن في …",
    "image": null,
    "pubDate": "2025-12-04T13:22:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ca1c197f95f8447c",
    "title": "فان دايك عن تجاهل مدرب ليفربول لصلاح: لا يوجد لاعب يضمن مكانه دائما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D8%B9%D9%86-%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D9%85%D8%AF%D8%B1%D8%A8-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D8%A7-%D9%8A%D9%88%D8%AC%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8-%D9%8A%D8%B6%D9%85%D9%86-%D9%85%D9%83%D8%A7%D9%86%D9%87-%D8%AF%D8%A7%D9%8A%D9%94%D9%85%D8%A7/blt9e5631a264e38169?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رأى قلب الدفاع الهولندي فيرجيل فان دايك أن \"لا أحد يملك رصيدا غير محدود\"، في إطار تعليقه على استبعاد زميله المصري محمد صلاح عن التشكيلة الأساسية لليفربول في مباراتيه الأخيرتين في الدوري الإنكليزي الممتاز.</p><p>وجلس صلاح على مقاعد البدلاء من دون أن يشارك في الفوز على وست هام 2-0 خلال عطلة نهاية …",
    "body": "رأى قلب الدفاع الهولندي فيرجيل فان دايك أن \"لا أحد يملك رصيدا غير محدود\"، في إطار تعليقه على استبعاد زميله المصري محمد صلاح عن التشكيلة الأساسية لليفربول في مباراتيه الأخيرتين في الدوري الإنكليزي الممتاز. وجلس صلاح على مقاعد البدلاء من دون أن يشارك في الفوز على وست هام 2-0 خلال عطلة نهاية الأسبوع المنصرم، ثم بدأ مباراة الثلاثاء ضد سندرلاند خارج التشكيلة الأساسية قبل أن يدخل في الشوط الثاني من دون أن يحدث فارقا في لقاء انتهى بتعادل شاق في أنفيلد 1-1. وهذه المرة الأولى خلال مسيرته مع ليفربول التي لا يبدأ فيها صلاح أساسيا في مباراتين تواليا في الدوري الممتاز. وسجل المصري أربعة أهداف فقط في الدوري الممتاز لفريق المدرب الهولندي أرنه سلوت الذي يعاني جدا في حملة الدفاع عن لقبه، مقارنة بـ29 هدفا الموسم الماضي. وسُئل قائد ليفربول فان دايك بعد مباراة سندرلاند عما إذا كان استبعاد صلاح يحمل رسالة لغرفة الملابس، فأجاب \"الحال دائما هكذا. لا تملك (كلاعب) رصيدا غير محدود، الجميع يجب أن يقدم الأداء المطلوب. مو (صلاح) كان يفعل ذلك، لكن المدرب اتخذ هذا القرار في آخر مباراتين. نحن جميعا نريد الأفضل للنادي\". وتابع \"أنا متأكد تماما من أن مو سيظل جزءا كبيرا مما نحاول تحقيقه لأنه لاعب مذهل وأثبت ذلك باستمرار\". وأشاد فان دايك بلاعب الوسط الألماني فلوريان فيرتس الذي اعتقد أنه افتتح رصيده مع \"الحمر\" بإدراكه…",
    "image": null,
    "pubDate": "2025-12-04T13:22:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "24d21955693b9c27",
    "title": "موعد مباراة السودان والعراق في كأس العرب 2025 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt71b2f01703b4fa88?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة السودان والعراق في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة السودان والعراق في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع... يواصل المنتخب العراقي مشواره في كأس العرب 2025، حينما يواجه نظيره منتخب السودان، مساء السبت المقبل على استاد 974، ضمن منافسات الجولة الثانية من دور المجموعات. ويدخل أسود الرافدين اللقاء بمعنويات مرتفعة وفي جعبته 3 نقاط، بعد تحقيقه فوزاً ثميناً على شقيقه البحريني في الجولة الأولى، وبحاجة إلى الفوز في المواجهة الثانية لحسم التأهل. في المقابل، يدخل منتخب جزر السودان المباراة وهو لديه نقطة واحدة من التعادل مع الجزائر، مما يفتح الباب لإمكانية التأهل حال حقق الانتصار، وهذا ما يضمن المتعة في المواجهة المرتقبة. ويرصد كووورة في السطور التالية، موعد مباراة السودان والعراق في كأس العرب 2025 والقنوات الناقلة وطرق المشاهدة عبر الإنترنت .. متى موعد مباراة السودان والعراق في كأس العرب 2025؟ موعد مباراة السودان والعراق في كأس العرب 2025، هو يوم السبت 6 ديسمبر/كانون أول 2025، على استاد 974. وتنطلق صافرة المباراة في السابعة مساءً (19:00) بتوقيت السعودية والعراق، السادسة مساءً (18:00) بتوقيت مصر والسودان. ما القنوات الناقلة لمباراة السودان والعراق في كأس العرب 2025؟ تُنقل المباراة عبر شبكة قنوات beIN Sports، وقنوات الكأس القطرية، بالإضافة إلى القنوات الخليجية المفتوحة (الكويت الرياضية، دبي الرياضية). كيف تشاه…",
    "image": null,
    "pubDate": "2025-12-04T13:12:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54f6f9dfd69671b5",
    "title": "الجونة يعبر عقبة بترول أسيوط في كأس مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D9%88%D9%86%D8%A9-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%B9%D9%82%D8%A8%D8%A9-%D8%A8%D8%AA%D8%B1%D9%88%D9%84-%D8%A7%D9%94%D8%B3%D9%8A%D9%88%D8%B7-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D8%B5%D8%B1/blt96fc29dc41f487e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل الجونة إلى ثمن نهائي بطولة كأس مصر، بعد فوزه 2-1 على بترول أسيوط، اليوم الخميس، في دور 32 على ملعب خالد بشارة بمحافظة البحر الأحمر.",
    "body": "تأهل الجونة إلى ثمن نهائي بطولة كأس مصر، بعد فوزه 2-1 على بترول أسيوط، اليوم الخميس، في دور 32 على ملعب خالد بشارة بمحافظة البحر الأحمر. وتقدم أحمد عبد الرسول لصالح الجونة في الدقيقة 56 من عمر المباراة، ثم أضاف محمد النحاس، الهدف الثاني في الدقيقة 67. وعاد بترول أسيوط للمباراة بهدف متأخر في الدقيقة 80 عن طريق محمود كمال، ولكنه لم يستطع استكمال صحوته. وتأهل الجونة إلى ثمن نهائي كأس مصر، حيث ينتظر مواجهة الفائز من لقاء بيراميدز ضد مسار في دور 16. وصعدت أندية فاركو والبنك الأهلي وإنبي وبتروجت وطلائع الجيش وكهرباء الإسماعيلية وحرس الحدود وسموحة إلى ثمن نهائي كأس مصر. وتتبقى 7 مواجهات في دور 32 ستتحدد لاحقاً، وتجمع بين الأهلي والمصرية للاتصالات، بجانب مودرن سبورت مع القناة، وبيراميدز ضد مسار، والزمالك مع بلدية المحلة. ويلتقي أيضًا سيراميكا كليوباترا، ضد منافسه أبو قير للأسمدة، وزد ضد ألو إيجيبت، والمصري مع دكرنس.",
    "image": null,
    "pubDate": "2025-12-04T13:01:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]