[
  {
    "id": "0c29cd2c146fb70e",
    "title": "إنفانتينو يهنئ أبو ريدة على تأهل مصر للمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D9%81%D8%A7%D9%86%D8%AA%D9%8A%D9%86%D9%88-%D9%8A%D9%87%D9%86%D9%8A%D9%94-%D8%A7%D9%94%D8%A8%D9%88-%D8%B1%D9%8A%D8%AF%D8%A9-%D8%B9%D9%84%D9%89-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%85%D8%B5%D8%B1-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blte7cb8d0898d46a3d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه السويسري جياني إنفانتينو، رئيس الاتحاد الدولي لكرة القدم \"الفيفا\"، خطابًا رسميًا إلى المهندس هاني أبو ريدة رئيس الاتحاد المصري لكرة القدم وعضو مجلس الاتحاد الدولي، هنّأه خلاله بتأهل المنتخب الوطني المصري إلى نهائيات كأس العالم 2026.",
    "body": "وجه السويسري جياني إنفانتينو، رئيس الاتحاد الدولي لكرة القدم \"الفيفا\"، خطابًا رسميًا إلى المهندس هاني أبو ريدة رئيس الاتحاد المصري لكرة القدم وعضو مجلس الاتحاد الدولي، هنّأه خلاله بتأهل المنتخب الوطني المصري إلى نهائيات كأس العالم 2026، المقرر إقامتها في الولايات المتحدة وكندا والمكسيك. وحسم منتخب مصر، تأهله المونديالي، عقب الفوز على جيبوتي بثلاثة أهداف دون رد مساء الأربعاء الماضي في ملعب \"العربي الزاولي\" في المغرب، ضمن منافسات الجولة التاسعة وقبل الأخيرة بمشوار المجموعة الأولى بالتصفيات الأفريقية المؤهلة إلى كأس العالم 2026. وسجل أهداف منتخب مصر، النجم محمد صلاح \"هدفين\" بجانب إبراهيم عادل الذي افتتح التسجيل، ليمنح الفراعنة، بطاقة التأهل إلى المونديال رسمياً للمرة الرابعة في تاريخ الكرة المصرية. وجاءت رسالة إنفانتينو، لتعبّر عن تقدير الاتحاد الدولي للمستوى الذي قدمه المنتخب المصري خلال التصفيات الأفريقية المؤهلة للمونديال، حيث تمكن الفراعنة من حسم بطاقة التأهل قبل جولة واحدة من نهاية المشوار، بعد سلسلة من العروض القوية والنتائج المميزة التي أعادت البريق لكرة القدم المصرية على الساحة القارية. وقال رئيس الفيفا في خطابه الرسمي إلى أبو ريدة \"نيابة عن مجتمع كرة القدم، نود أن نهنئكم على هذا التأهل المستحق إلى نهائيات كأس العالم للمرة الرابعة في تاريخ مصر. لقد أظهر المنتخب الوطني، روحًا …",
    "image": "https://assets.kooora.com/images/v3/blt399d5eaf256bdeb5/23c3f788-d387-4176-9e9c-d19fefdd2f2e.jfif",
    "pubDate": "2025-10-10T10:14:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28ca9abeba6869cc",
    "title": "ثورة توخيل الهادئة.. إنجلترا تبتعد عن \"نظام النجوم\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%88%D8%B1%D8%A9-%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D8%A7%D9%84%D9%87%D8%A7%D8%AF%D9%8A%D9%94%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D8%AA%D8%A8%D8%AA%D8%B9%D8%AF-%D8%B9%D9%86-%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D8%AC%D9%88%D9%85/blt74e405c813d0d065?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر توماس توخيل المدير الفني لمنتخب إنجلترا، عن استيائه من جماهير \"الأسود الثلاثة\" بعد الفوز وديًا بنتيجة 3-0 على ويلز في ملعب ويمبلي، لكن أداء لاعبيه ترك في داخله، شعورًا عميقًا بالرضا والتبرير الكامل لاختياراته.",
    "body": "عبر توماس توخيل المدير الفني لمنتخب إنجلترا، عن استيائه من جماهير \"الأسود الثلاثة\" بعد الفوز وديًا بنتيجة 3-0 على ويلز في ملعب ويمبلي، لكن أداء لاعبيه ترك في داخله، شعورًا عميقًا بالرضا والتبرير الكامل لاختياراته. ففي الوقت الذي هاجم فيه المدرب الألماني، جمهوره الصامت بانتقادات غير معتادة في لهجتها من أي مدرب تجاه مشجعيه، بعد مباراة حُسمت فعليًا في أول 20 دقيقة وانتهت بثلاثية نظيفة، كان يبعث برسالة أوسع نطاقًا من مجرد شكوى آنية من المدرجات. تلك الرسالة، التي تحمل أبعادًا تتجاوز الإقصاء المفاجئ للنجم جود بيلينجهام من قائمة المنتخب الأخيرة، ترسم ملامح مرحلة جديدة في هوية الأسود الثلاثة، مرحلة يريد فيها توخيل أن يطوي صفحة \"نظام النجوم\" إلى الأبد. وقالها توماس توخيل بوضوح \"نحن لا نجمع أكثر اللاعبين موهبة، نحن نبني فريقا. الفرق هي التي تحصد البطولات، لا الأفراد\". لا أحد فوق الفريق بهذه العبارة، وضع توخيل، حدًا لمبدأ الاعتماد الدائم على الأسماء اللامعة، مؤكدًا أن حجز المكان في التشكيلة، لن يكون إلا بالعمل والعطاء، لا بالشهرة أو التاريخ. ولعل استبعاد جود بيلينجهام رغم مكانته الأسطورية في أعين الجماهير والإعلام، مغامرة محفوفة بالمخاطر، لكنّه من الناحية المنطقية، كان قرارا واقعيا، حيث أن نجم ريال مدريد لم يشارك سوى في مباراة واحدة بعد عودته من جراحة في الكتف. ربما أراد بيلينجهام أن يكون ضم…",
    "image": null,
    "pubDate": "2025-10-10T09:46:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b301121f973b2393",
    "title": "مبابي يكسر الصمت حول علاقته بفينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D9%83%D8%B3%D8%B1-%D8%A7%D9%84%D8%B5%D9%85%D8%AA-%D8%AD%D9%88%D9%84-%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D8%A8%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/blt106d9ac0251fec4d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كسر كيليان مبابي صمته بشأن علاقته بزميله في ريال مدريد، فينيسيوس جونيور، مؤكداً أن وسائل الإعلام هي المسؤولة عن التكهنات حول خلافهما.",
    "body": "كسر كيليان مبابي صمته بشأن علاقته بزميله في ريال مدريد، فينيسيوس جونيور، مؤكداً أن وسائل الإعلام هي المسؤولة عن التكهنات حول خلافهما. يعتقد الفرنسي أن المنشورات \"تبيع الكثير من الصحف\" من خلال نشر معلومات كاذبة عن علاقتهما، مضيفاً أنه لا يوجد لديه أي مشكلة على الإطلاق مع فيني جونيور. تزامنت الموسم الأول لمبابي مع عدم وجود تفاهم بينه وبين فيني جونيور. أخيرًا، أتم مبابي انتقاله المرتقب إلى مدريد في صيف 2024، ليصبح الفريق الأبيض أحد أكثر الفرق رعبًا في أوروبا بفضل شراكته المحتملة مع فينيسيوس جونيور. ومع ذلك، تزامنت الأشهر الأولى الصعبة لمبابي في الدوري الإسباني مع تراجع حاد في مستوى فينيسيوس. وأشارت تقارير من إسبانيا إلى أن العلاقة بين الرجلين لم تكن \"مثالية\". مبابي يحافظ على \"علاقة جيدة جدًا\" مع فينيسيوس في مقابلة مع خورخي فالدانو، اللاعب والمدرب السابق لريال مدريد، لقناة Movistar Plus، قال مبابي: \"لاعبان مشهوران من نفس الفريق يتحدث عنهما الكثيرون، ويبيعان الكثير من الأشياء. لدي علاقة جيدة جدًا مع فينيسيوس. الأمور أفضل بكثير هذا العام، فقد تعرفنا على بعضنا البعض بشكل أفضل. إنه لاعب ممتاز وشخص رائع. نحن نعلم أن الناس يتحدثون عنا في كل شيء، لكننا نسعى إلى نفس الهدف: مساعدة ريال مدريد على الفوز بالألقاب\". أعتقد أننا إذا أردنا الفوز بالألقاب، علينا أن نبذل قصارى جهدنا ونساعد الفريق بأكمل…",
    "image": null,
    "pubDate": "2025-10-10T09:44:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2df65941021a3e0e",
    "title": "رينارد يتلقى صدمة قبل مواجهة العراق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D8%B5%D8%AF%D9%85%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/bltf082b95301033dba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن الاتحاد السعودي لكرة القدم استبعاد عبدالرحمن العبود جناح فريق الاتحاد من قائمة المنتخب الذي يستعد لمواجهة العراق في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026.</p><p style=\"direction: rtl;\">ونشر الاتحاد عبر حسابه على \"إكس\" بيانا رسميا أكد فيه أن الفرنسي هيرفي رين…",
    "body": "أعلن الاتحاد السعودي لكرة القدم استبعاد عبدالرحمن العبود جناح فريق الاتحاد من قائمة المنتخب الذي يستعد لمواجهة العراق في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026. ونشر الاتحاد عبر حسابه على \"إكس\" بيانا رسميا أكد فيه أن الفرنسي هيرفي رينارد المدير&nbsp; الفني للمنتخب السعودي قرر استبعاد عبدالرحمن العبود من معسكر الأخضر، بعد الإصابة التي تعرض لها في تدريبات أمس الخميس. وأشار البيان إلى أن الفحوصات الطبية التي أجريت للعبود أظهرت وجود إصابة في الفك، حيث تم عرض اللاعب على طبيب مختص في أحد مستشفيات مدينة جدة، لتحديد الخطة العلاجية المناسبة وذلك بالتنسيق بين الجهازين الطبيين في المنتخب ونادي الاتحاد وفقا لإجراءات المتبعة بمثل هذه الحالات. ويأتي خروج العبود من قائمة الأخضر قبل مواجهة العراق في الجولة الثانية من الملحق الآسيوي، ليجبر المدرب هيرفي رينارد على التركيز على العناصر المتاحة لديه في الهجوم، لاسيما مع تألق الثنائي فراس البريكان وصالح أبو الشامات في المباراة الماضية أمام إندونيسيا وتسجيلهما أهداف الفوز 3-2 في الجولة الأولى. تألق لافت ويقدم عبدالرحمن العبود مستويات مميزة مع الاتحاد حيث قدم أداء رائعا الموسم الماضي ساهم خلاله في تحقيق ثنائية دوري روشن للمحترفين وكأس خادم الحرمين الشريفين، كما كان عنصرا مهما في قائمة المدرب الفرنسي لوران بلان. ولعب العبود صاحب الـ 30 عاما بقميصي…",
    "image": null,
    "pubDate": "2025-10-10T09:19:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a44cd74ca7ccbb92",
    "title": "الحكم تايلور: مورينيو أثر على عائلتي.. والفار بعيد عن الكمال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D9%83%D9%85-%D8%AA%D8%A7%D9%8A%D9%84%D9%88%D8%B1-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D8%A7%D9%94%D8%AB%D8%B1-%D8%B9%D9%84%D9%89-%D8%B9%D8%A7%D9%8A%D9%94%D9%84%D8%AA%D9%8A-%D9%88%D8%A7%D9%84%D9%81%D8%A7%D8%B1-%D8%A8%D8%B9%D9%8A%D8%AF-%D8%B9%D9%86-%D8%A7%D9%84%D9%83%D9%85%D8%A7%D9%84/blta908f6913bc05af0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتقد الحكم الدولي الإنجليزي أنتوني تايلور، ما وصفه بـ\"ثقافة التوقعات المثالية\" التي تُفرض على الحكام، مؤكدًا أن عائلته توقفت عن حضور مبارياته بسبب الإساءات التي يتعرض لها.",
    "body": "انتقد الحكم الدولي الإنجليزي أنتوني تايلور، ما وصفه بـ\"ثقافة التوقعات المثالية\" التي تُفرض على الحكام، مؤكدًا أن عائلته توقفت عن حضور مبارياته بسبب الإساءات التي يتعرض لها. وفي مقابلة مع هيئة الإذاعة البريطانية \"بي بي سي\"، تحدث تايلور للمرة الأولى علنًا عن الاستهداف الذي تعرض له من قبل جماهير نادي روما أثناء مروره عبر أحد المطارات برفقة عائلته، بعد نهائي الدوري الأوروبي العام 2023. ويقول تايلور، البالغ من العمر 46 عامًا، إنه يشعر في بعض الأحيان بقلق شديد من نظرة الناس السلبية للحكام إلى درجة تجعله يتساءل: هل يستحق الأمر كل هذا العناء؟\". تايلور الذي يدير مباريات الدوري الإنجليزي الممتاز منذ ما يقارب 15 عامًا، سبق أن أدار مباريات في كأس العالم 2022 في قطر، وشارك في إدارة آخر نسختين من بطولة أمم أوروبا، كما قاد نهائي كأس السوبر الأوروبي ونهائي دوري الأمم الأوروبية. ويرى تايلور أن عقلية \"الفوز بأي ثمن\" التي باتت تهيمن على كرة القدم، تؤثر سلبًا على الصحة النفسية وأداء الحكام الحاليين والمستقبليين. ويستعيد تايلور تفاصيل اللحظات العصيبة التي عاشها بعد نهائي الدوري الأوروبي 2023، عندما واجه جوزيه مورينيو مدرب روما السابق، عقب خسارة فريقه أمام إشبيلية بركلات الترجيح. وخلال المباراة، أشهر تايلور 13 بطاقة صفراء للاعبين من الفريقين، واحتسب 25 دقيقة وقتًا بدلًا من الضائع في مجمل المباراة بما ف…",
    "image": null,
    "pubDate": "2025-10-10T08:58:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4d17b917c7e90b6c",
    "title": "أرنولد يوضح موقف أيمن حسين من اللحاق بلقاء إندونيسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%8A%D9%88%D8%B6%D8%AD-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%94%D9%8A%D9%85%D9%86-%D8%AD%D8%B3%D9%8A%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D8%AD%D8%A7%D9%82-%D8%A8%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7/blt7583f497233ac021?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعرب الأسترالي جراهام أرنولد، مدرب المنتخب العراقي لكرة القدم، عن تفاؤله الكبير وحماسته الشديد قبل المواجهة المرتقبة أمام المنتخب الأندونيسي ضمن التصفيات الآسيوية المؤهلة إلى نهائيات كأس العالم 2026، مؤكدًا أن فريقه يعيش حالة من التركيز والانضباط وأن جميع اللاعبين جاهزون …",
    "body": "أعرب الأسترالي جراهام أرنولد، مدرب المنتخب العراقي لكرة القدم، عن تفاؤله الكبير وحماسته الشديد قبل المواجهة المرتقبة أمام المنتخب الأندونيسي ضمن التصفيات الآسيوية المؤهلة إلى نهائيات كأس العالم 2026، مؤكدًا أن فريقه يعيش حالة من التركيز والانضباط وأن جميع اللاعبين جاهزون بنسبة 100% لتقديم أداء قوي يليق باسم الكرة العراقية. وقال أرنولد خلال المؤتمر الصحفي الذي عقده الجمعة، قبل يوم واحد من المباراة المنتظرة، حيث وجه في بدايته الشكر لوسائل الإعلام على حضورها واهتمامها بنقل تفاصيل استعدادات أسود الرافدين، مشيرًا إلى أن الجميع داخل الجهاز الفني واللاعبين يشعرون بالحماس والرغبة في تقديم مباراة كبيرة تساهم في تعزيز فرص المنتخب بالوصول إلى المونديال. &nbsp; محطة مهمة وقال أرنولد في تصريحاته: \"نحن متحمسون لمباراتنا غدًا أمام إندونيسيا، فهذه المواجهة تمثل لنا محطة مهمة في مشوار التصفيات. لقد انتظرنا طويلًا هذه اللحظة، والآن نحن جاهزون بنسبة 100% لخوض اللقاء وتحقيق نتيجة إيجابية\". وأضاف المدرب أن المنتخب أجرى تدريبات مكثفة خلال الأيام الماضية، ركز خلالها الجهاز الفني على الجانبين البدني والذهني، مشيرًا إلى أن الانضباط داخل المعسكر بلغ أعلى مستوياته، وأن اللاعبين يدركون حجم المسؤولية الملقاة على عاتقهم في هذه المرحلة الحساسة من التصفيات. وأوضح أرنولد أن المنتخب تبقت له وحدة تدريبية واحدة فقط …",
    "image": null,
    "pubDate": "2025-10-10T08:41:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4fe5987d42fcc2c",
    "title": "كلويفرت ينتقد اتحاد الكرة السعودي.. ويعد باستراتيجية جديدة أمام العراق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84%D9%88%D9%8A%D9%81%D8%B1%D8%AA-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D9%8A%D8%B9%D8%AF-%D8%A8%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/blt0ad49252e58580bc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وجه الهولندي باتريك كلويفرت المدير الفني لمنتخب إندونيسيا انتقادات للشكل التنظيمي في مباراة افتتاح دور الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، من حيث الحضور الجماهيري.</p><p style=\"direction: rtl;\">وخسر منتخب إندونيسيا 3-2 ضمن منافسات الجولة الأولى من المجموعة الأ…",
    "body": "وجه الهولندي باتريك كلويفرت المدير الفني لمنتخب إندونيسيا انتقادات للشكل التنظيمي في مباراة افتتاح دور الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، من حيث الحضور الجماهيري. وخسر منتخب إندونيسيا 3-2 ضمن منافسات الجولة الأولى من المجموعة الأولى، ليستعد لمواجهة العراق التي تقام السبت في الجولة الثانية. وفي مؤتمر صحفي تقديمي للمواجهة قال كلويفرت متحدثا عن الحضور الجماهيري: \"من وجهة نظري ما حدث في المباراة السابقة غير مقبول إطلاقا.. أعتقد أنه على الاتحاد السعودي أن يراجع خططه في دخول الجماهير بشكل سلس وبشكل جاد جدا\". وحظي المنتخب الإندونيسي بدعم جماهيري كبير أمام صاحب الأرض منتخب السعودية في ملعب الإنماء بجدة، لكن المدرب الهولندي يرى أن ذلك لم يكن كافيا، وأنه كان يجب تنظيم الأمور بشكل أفضل لضمان حصول كل منتخب على دعم جماهيري مناسب. &nbsp; استراتيجية خاصة لمواجهة العراق وعن المباراة ضد العراق قال كلويفرت: \"سنلعب مجددا غدا ونأمل أن نخرج بنتيجة إيجابية بعد الخسارة في المباراة الماضية، ونحن نحضر لاستراتيجية نعتقد أنها الأفضل لمواجهة العراق سترونها غدا، وربما بعد المباراة سأشرح العمل الذي قمنا به، لكن في الوقت الحالي لا أرى أنه من الضروري أن أكشف عن تفاصيل خطتي، لأن لدينا خطة بالفعل، ومن الأفضل ألا أتحدث عنها الآن. واقترب المنتخب السعودي من تحقيق حلم الوصول إلى نهائيات كأس العالم 2026، ب…",
    "image": null,
    "pubDate": "2025-10-10T08:30:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "702f37d785aa73ef",
    "title": "فاسكيز: زيدان الأهم في مسيرتي.. وقضية نيجريرا طغت على غرفة الريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%B3%D9%83%D9%8A%D8%B2-%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%85-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%8A-%D9%88%D9%82%D8%B6%D9%8A%D8%A9-%D9%86%D9%8A%D8%AC%D8%B1%D9%8A%D8%B1%D8%A7-%D8%B7%D8%BA%D8%AA-%D8%B9%D9%84%D9%89-%D8%BA%D8%B1%D9%81%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84/blt1cfaada6db173eae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأثرت كثيرًا براموس ورونالدو.. ورفضت الرحيل للدوري السعودي",
    "body": "كشف لوكاس فاسكيز لاعب باير ليفركوزن، كواليس رحيله عن ريال مدريد، وتجربته الجديدة في الدوري الألماني، إضافة إلى رأيه حول التحكيم في إسبانيا وقضية نيجريرا المثيرة للجدل، وذلك خلال مقابلة أجراها مع إذاعة \" كادينا كوبي \". النجم السابق للميرنجي، تحدث بنبرة امتنان وواقعية، مؤكدًا أنه يعيش مرحلة جديدة من مسيرته بعيدًا عن الضغوط، لكن بروح التنافس التي لم تفارقه منذ أول يوم في ريال مدريد. وبدأ فاسكيز، حديثه، عن فريقه السابق، قائلًا \"ريال مدريد هو القمة، وأي مقارنة مع نادٍ آخر ستخرج خاسرًا. ومع ذلك، أنا الآن في فريق رائع وسعيد للغاية بهذا التحدي الجديد. كرة القدم هنا مختلفة، لكن العمل والانضباط هما الأساس. أفتقد زملائي والعاملين وكل من تعاملت معهم هناك\". وأضاف أن تجربته في ألمانيا تسير بشكل ممتاز، وأنه تأقلم سريعًا مع الأجواء الجديدة رغم اختلاف الإيقاع والأسلوب عن الليجا. وتحدث عن العروض التي تلقاها قبل انتقاله إلى البوندسليجا، موضحًا أنه فضل الاستمرار في أعلى مستوى تنافسي بدلًا من الرحيل إلى الشرق الأوسط. وتابع \"وصلتني مجموعة عروض من عدة فرق في السعودية، لكنني أردت البقاء في النخبة. هذه الفرصة كانت مثالية بالنسبة لي من جميع الجوانب. لا أعتقد أنني سأعود إلى إسبانيا، فقد حددت أهدافي بوضوح وأرغب في الاستمرار باللعب على أعلى مستوى\". أما عن التحكيم والجدل الدائر حول قضية نيجريرا، فكان فاسكيز وا…",
    "image": null,
    "pubDate": "2025-10-10T07:58:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "618ea0029ddb9c04",
    "title": "سكالوني: تحدثت مع ميسي.. وماستانتونو يتلقى معاملة مثالية في الريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%83%D8%A7%D9%84%D9%88%D9%86%D9%8A-%D8%AA%D8%AD%D8%AF%D8%AB%D8%AA-%D9%85%D8%B9-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D9%85%D8%A7%D8%B3%D8%AA%D8%A7%D9%86%D8%AA%D9%88%D9%86%D9%88-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D9%85%D8%B9%D8%A7%D9%85%D9%84%D8%A9-%D9%85%D8%AB%D8%A7%D9%84%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84/blt6ddb3fc92c1147da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إيميليانو مارتينيز جاهز للمشاركة.. ولا نريد المخاطرة بماركوس أكونيا",
    "body": "تحدث المدير الفني للمنتخب الأرجنتيني، ليونيل سكالوني، بصراحة وهدوء عن أبرز القضايا التي تشغل عشاق التانجو في الوقت الحالي، في مؤتمر صحفي حافل عُقد قبل المواجهة الودية بين الأرجنتين وفنزويلا على ملعب هارد روك في ميامي. ومن بين هذه الأمور، كان مستقبل النجم الشاب فرانكو ماستانتونو، وحالة القائد ليونيل ميسي، واستعدادات المنتخب الأرجنتيني لخوض المرحلة المقبلة من التحضيرات قبل مونديال 2026، إضافة إلى كلماته المؤثرة عن وفاة المدرب المخضرم ميجيل أنخيل روسو. وبدأ سكالوني، مؤتمره الصحفي، بالإشادة بالموهبة الصاعدة فرانكو ماستانتونو، الذي يخوض موسمه الأول مع ريال مدريد بعد انتقاله من صفوف ريفر بليت، مؤكدًا رضاه التام عن الطريقة التي يتعامل بها المدرب الإسباني تشابي ألونسو مع اللاعب الشاب. وقال ليونيل سكالوني \"مدربه وفريقه في ريال مدريد، يعرفون تمامًا كيف يسيرون به. يمنحونه الدقائق المناسبة ويُديرون تطوره بحكمة. إنه شاب صغير يجب التعامل معه بهدوء كبير، وهم يفعلون ذلك بشكل مثالي، ونحن سنتبع نفس النهج معه في المنتخب\". وأكد سكالوني أن مشاركة ماستانتونو في المباراتين الوديتين ضد فنزويلا أو بورتو ريكو لم تُحسم بعد، موضحًا \"إذا رأينا أنه يجب أن يلعب، سيلعب. إنه في حالة جيدة ولديه رغبة كبيرة، وربما يشارك في واحدة من المباراتين أو حتى في كلتيهما. نحن سعداء بما يقدمه، لكن علينا ألا ننسى أنه يبلغ فقط ال…",
    "image": null,
    "pubDate": "2025-10-10T07:36:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "60549bb76fb9614f",
    "title": "جدل مالي يهز برشلونة.. اتهامات بإخفاء خسائر بملايين في ميزانية النادي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%84-%D9%85%D8%A7%D9%84%D9%8A-%D9%8A%D9%87%D8%B2-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D8%A7%D8%AA-%D8%A8%D8%A7%D9%95%D8%AE%D9%81%D8%A7%D8%A1-%D8%AE%D8%B3%D8%A7%D9%8A%D9%94%D8%B1-%D8%A8%D9%85%D9%84%D8%A7%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D9%85%D9%8A%D8%B2%D8%A7%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%A7%D8%AF%D9%8A/bltec097381704c47c3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قدم نادي برشلونة الإسباني هذا الأسبوع تقريره المالي المتعلق بإغلاق السنة الاقتصادية 2024-2025، إلى جانب الميزانية الخاصة بالموسم الجديد 2025-2026، وهو تقرير أثار جدلًا واسعًا في الأوساط الاقتصادية والرياضية في كتالونيا.</p><p style=\"direction: rtl;\">وظهر الجدل بسبب الأرقا…",
    "body": "قدم نادي برشلونة الإسباني هذا الأسبوع تقريره المالي المتعلق بإغلاق السنة الاقتصادية 2024-2025، إلى جانب الميزانية الخاصة بالموسم الجديد 2025-2026، وهو تقرير أثار جدلًا واسعًا في الأوساط الاقتصادية والرياضية في كتالونيا. وظهر الجدل بسبب الأرقام الضخمة التي كشف عنها، خاصة تلك المتعلقة بإعادة تقييم “برسا ستوديوز” التي أصبحت تُعرف الآن باسم “برسا برودكشنز”، حيث أقر النادي بوجود خسائر إضافية تُقدر بـ90 مليون يورو أُضيفت إلى ميزانية موسم 2023-2024 بعد إعادة التقييم. الخطوة التي وصفتها إدارة لابورتا بأنها “تصحيح محاسبي ضروري” أثارت شكوك العديد من الخبراء، وعلى رأسهم الاقتصادي المعروف جاومي يوبيس الذي هاجم الطريقة التي تم بها احتساب تلك الخسائر مؤكدًا أنها لا تتماشى مع المعايير المحاسبية السليمة. يوبيس أوضح في تصريحات لموقع \"Culemanía\" أن الإدارة الحالية تحاول تبرير الأرقام لتجميل الصورة العامة، مؤكدًا أن \"الخسائر الحقيقية لهذا العام تبلغ 107 ملايين يورو، لكن النادي قام بنقل 90 مليونًا منها إلى السنة السابقة، وهو أمر غير قانوني من الناحية المحاسبية\". وأضاف أن \"الخسائر المسجلة تحت اسم \"رؤية برشلونة\" تخص هذا العام تحديدًا، ونقلها إلى السنة الماضية يشوه الوضع المالي الحقيقي للنادي ويؤثر في مصداقية تقاريره أمام الشركاء والمستثمرين\". في المقابل، ردت إدارة برشلونة بأن جميع الحسابات خضعت للتدقيق…",
    "image": null,
    "pubDate": "2025-10-10T07:25:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f1e52fcc2547997",
    "title": "محرز عن مونديال 2026: لست رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D8%B1%D8%B2-%D8%B9%D9%86-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D9%84%D8%B3%D8%AA-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt7432a8074b5f8f72?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"أنا لست رونالدو\".. بهذه الكلمات علق الجزائري رياض محرز نجم أهلي جدة السعودي، بابتسامة خفيفة، عندما سُئل عما إذا كان ينوي إطالة أمد مسيرته الدولية لما بعد نهائيات كأس العالم 2026.",
    "body": "\"أنا لست رونالدو\".. بهذه الكلمات علق الجزائري رياض محرز نجم أهلي جدة السعودي، بابتسامة خفيفة، عندما سُئل عما إذا كان ينوي إطالة أمد مسيرته الدولية لما بعد نهائيات كأس العالم 2026. وجاء تعليق رياض محرز في تصريحات للصحفيين، عقب مساهمة النجم المخضرم في تأهل الجزائر بشكل رسمي لنهائيات مونديال 2026، عقب الفوز على الصومال 3-0 في مشوار التصفيات. وأكد رياض، صاحب 34 عامًا، أن البطولة القادمة ستكون الأخيرة في مسيرته الدولية، ليكتفي نجم مانشستر سيتي السابق، بما قدمه من صولات وجولات في العديد من المحافل والمناسبات بقميص محاربي الصحراء، حيث سبق أن قاد الجزائر، للقب أفريقي غائب في عام 2019. رونالدو استثناء يأتي تصريح محرز عن رونالدو قائد النصر السعودي، في وقت يستعد فيه الدون البرتغالي أيضًا لخوض آخر نهائيات لكأس العالم، حيث سيتجاوز عامه 41، ما قد يتجه به نحو الاعتزال وربما ليس دولياً فقط في غضون أقل من عامين. لكن ما كان يقصده محرز هو قدرة رونالدو الاستثنائية على الاستمرارية في الملاعب والتي جعلته واحدًا من أهم المهاجمين على مستوى العالم حتى يومنا هذا رغم بلوغه عامه الأربعين. ويصر رونالدو على تعزيز قدراته، التي تؤهله لتقديم مستويات عالية في هذه السن والبقاء دائما بين الكبار، مما يرفض وجوده ضمن خيارات المدرب روبرتو ماتينيز مع منتخب البرتغال، حيث لا يعد وجود \"الدون\"، نوعًا من المجاملة، كونه اللاعب…",
    "image": "https://assets.kooora.com/images/v3/blt5a6faf212ccc2822/GOAL%20-%20Multiple%20Images%20-%202%20Split%20-%20Facebook%20-%202025-07-20T231321.616.jpg",
    "pubDate": "2025-10-10T07:17:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce5de4c687a22492",
    "title": "تقليد تبادل القمصان.. من الصدفة إلى الاحترام المتبادل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%82%D9%84%D9%8A%D8%AF-%D8%AA%D8%A8%D8%A7%D8%AF%D9%84-%D8%A7%D9%84%D9%82%D9%85%D8%B5%D8%A7%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%B5%D8%AF%D9%81%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%A8%D8%A7%D8%AF%D9%84/blt5697a8de2b76ca41?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غالبًا ما تُوصف كرة القدم، بأنها \"اللعبة الجميلة\"، وهي تمثل الأفضل في عالم الرياضة، ويُعد تقليد تبادل القمصان، أحد التقاليد التي تُرى بانتظام، وتصبح غالبًا موضوع حديث بين الجماهير.",
    "body": "غالبًا ما تُوصف كرة القدم، بأنها \"اللعبة الجميلة\"، وهي تمثل الأفضل في عالم الرياضة، ويُعد تقليد تبادل القمصان، أحد التقاليد التي تُرى بانتظام، وتصبح غالبًا موضوع حديث بين الجماهير. كيف بدأ التقليد؟ جرى أول تبادل مسجل للقمصان في مباراة بين فرنسا وإنجلترا عام 1931، كانت فرنسا في وضع \"الطرف الأضعف\" في تلك المباراة. وعندما فازت فرنسا، غمرها النشوة، لدرجة أن اللاعبين الفرنسيين طلبوا قمصان اللاعبين الإنجليز كتذكار، ووافق الإنجليز، وهكذا بدأ أحد أعز تقاليد اللعبة. ماذا يعني تبادل القمصان؟ عندما يتعلق الأمر بتبادل القمصان، فإن التقليد مقدس إلى حد كبير، قمصان كرة القدم تحمل اسم ورقم اللاعب، وشارة الفريق، وهي أساسًا تذكار لتلك النسخة المعينة من هذا اللاعب تحديدًا، وعندما يتبادل لاعبان، القمصان، فإن ذلك يظهر الاحترام المتبادل والاعتراف ببعضهما البعض. ولهذا السبب، غالبًا ما يتبادل اللاعبون، القمصان مع منافسيهم المشابهين في المستوى من الفريق الآخر؛ اللاعبون الذين يعتبرونهم على نفس مستواهم، هذا ما لم يطلب لاعب آخر قميصهم مسبقًا. اللاعبون كمشجعين يُعد لاعبو كرة القدم هم أكبر مشجعي اللعبة، وينشأ العديد من اللاعبين وهم يعشقون لاعبًا عظيمًا آخر، وكثيرون يعجبون بزميل لهم لدرجة أنهم يطلبون قميصه، هذا جزء مهم من تبادل القمصان، طلب القميص. تجدر الإشارة إلى أن طلب القميص ومقايضة القمصان يختلفان قليلاً، …",
    "image": null,
    "pubDate": "2025-10-10T06:59:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "afcedbd9f2884c0b",
    "title": "عناد مبابي يثير مخاوف ريال مدريد قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%86%D8%A7%D8%AF-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AB%D9%8A%D8%B1-%D9%85%D8%AE%D8%A7%D9%88%D9%81-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltf1b2f84266537d6c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف تقرير صحفي إسباني عن مخاوف لدى نادي ريال مدريد بشأن كيليان مبابي، نجم الفريق، وقائد منتخب فرنسا.</p><p style=\"direction: rtl;\">وعنونت صحيفة (آس) الإسبانية، عددها الصادر اليوم الجمعة، بجملة \"الحذر واجب بشأن مبابي\"، وقالت إن مخاوف مسؤولي ريال مدريد بشأن مشاركته مع المنت…",
    "body": "كشف تقرير صحفي إسباني عن مخاوف لدى نادي ريال مدريد بشأن كيليان مبابي، نجم الفريق، وقائد منتخب فرنسا. وعنونت صحيفة (آس) الإسبانية، عددها الصادر اليوم الجمعة، بجملة \"الحذر واجب بشأن مبابي\"، وقالت إن مخاوف مسؤولي ريال مدريد بشأن مشاركته مع المنتخب الفرنسي تبدو منطقية للغاية، قلقا من تدهور حالة اللاعب. وأشارت إلى أن كيليان يمثل قوة كبيرة لا يستهان بها في صفوف الريال منذ بداية الموسم الجاري، حيث سجل 14 هدفا في 10 مباريات، وأحرز 54% من أهداف الفريق تحت قيادة المدير الفني الحالي تشابي ألونسو. وحذرت الصحيفة الإسبانية \"كيليان مبابي ليس لاعبا عاديا، ومباراة الكلاسيكو ضد برشلونة في بطولة الدوري تقترب كثيرا، سيلتقي الفريقان في 26 أكتوبر/ تشرين الأول الجاري\". كما تطرق برنامج \"الشيرنجيتو\" للموقف الشائك، بالإشارة إلى أن ما يفعله ريال مدريد أمر يحسد عليه، ونبه بأن النادي الملكي هو من سيدفع الثمن وليس المنتخب الفرنسي. وأضاف محللو البرنامج الإسباني الشهير \"إذا كنا مكان مبابي، لما لعبنا مع المنتخب، نحن نظلم اللاعب بشدة، إنه ليس متهورا\". وأكد كيليان مبابي في مؤتمر صحفي، أمس الخميس، أنه جاهز للمشاركة مع منتخب بلاده، وأن المدير الفني ديديه ديشامب، يريد إشراكه أيضا، وذلك رغم عدم مشاركة اللاعب في التدريبات الجماعية ليومين متتاليين منذ انضمامه لمعسكر الديوك، يوم الإثنين الماضي. ويعاني النجم الفرنسي الدولي…",
    "image": null,
    "pubDate": "2025-10-10T06:43:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a31703c2494e4828",
    "title": "سابالينكا وبيجولا إلى نصف نهائي بطولة ووهان",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D8%A8%D8%A7%D9%84%D9%8A%D9%86%D9%83%D8%A7-%D9%88%D8%A8%D9%8A%D8%AC%D9%88%D9%84%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D9%88%D9%88%D9%87%D8%A7%D9%86/bltc3810cd08185026f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لأول مرة في تاريخ مواجهاتهما، تمكنت المصنفة الأولى عالمياً آرينا سابالينكا من هزيمة إيلينا ريباكينا بمجموعتين نظيفتين، وقدمت البيلاروسية أداءً شبه مثالي في ربع نهائي بطولة ووهان المفتوحة فئة 1,000 نقطة، لتحسم اللقاء بنتيجة (6-3) و(6-3) في غضون ساعة و25 دقيقة اليوم الجمعة.",
    "body": "لأول مرة في تاريخ مواجهاتهما، تمكنت المصنفة الأولى عالمياً آرينا سابالينكا من هزيمة إيلينا ريباكينا بمجموعتين نظيفتين، وقدمت البيلاروسية أداءً شبه مثالي في ربع نهائي بطولة &nbsp;ووهان المفتوحة فئة 1,000 نقطة، لتحسم اللقاء بنتيجة (6-3) و(6-3) في غضون ساعة و25 دقيقة اليوم الجمعة. وقبل هذه المباراة، كانت سابالينكا تتفوق في المواجهات المباشرة على ريباكينا بنتيجة (7-5)، وجاءت انتصاراتها على الملاعب الصلبة، والترابية، والعشبية؛ في أوروبا وآسيا وأستراليا وأمريكا الشمالية، لكنها تشترك في شيء واحد: جميع الانتصارات السبعة السابقة كانت معارك من ثلاث مجموعات فاصلة. وقالت سابالينكا في مقابلتها على الملعب بحسب ما نقل موقع رابطة اللاعبات المحترفات: \"لدينا تاريخ كبير حقًا ضد بعضنا البعض، دائمًا ما تكون معارك عظيمة، ودائمًا ما تدفعني إلى الحد الأقصى للحصول على الفوز\". لكن هذا لم يكن هو الحال هذه المرة. فمن المناسب أن يكون الانتصار الأكثر حسمًا لسابالينكا في هذه السلسلة قد جاء في البطولة التي هيمنت عليها منذ عام 2019، وحسنت المصنفة الأولى عالمياً سجلها المثالي في ووهان إلى (20-0)، وأصبحت الآن على بعد انتصارين فقط من لقبها الرابع في نفس عدد المشاركات، كما أن بطلة أمريكا المفتوحة تواصل سلسلة انتصارات نشطة بلغت 9 مباريات متتالية، وستحصل على فرصة لزيادة هذه الأرقام أمام المصنفة السادسة &nbsp;الأمريكية …",
    "image": null,
    "pubDate": "2025-10-10T06:21:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b30fc311658a347",
    "title": "شريك جديد لمبابي في هجوم فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%B1%D9%8A%D9%83-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%81%D9%8A-%D9%87%D8%AC%D9%88%D9%85-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/bltd82563dcf2f3ccd7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استقر ديديه ديشامب، المدير الفني لمنتخب فرنسا، على ملامح التشكيل الأساسي الذي سيخوض به مباراة أذربيجان، اليوم الجمعة، في التصفيات الأوروبية المؤهلة لكأس العالم 2026 الذي سيقام بالولايات المتحدة الأمريكية وكندا والمكسيك.",
    "body": "استقر ديديه ديشامب، المدير الفني لمنتخب فرنسا، على ملامح التشكيل الأساسي الذي سيخوض به مباراة أذربيجان، اليوم الجمعة، في التصفيات الأوروبية المؤهلة لكأس العالم 2026 الذي سيقام بالولايات المتحدة الأمريكية وكندا والمكسيك. ويعتلي منتخب الديوك، الفائز بكأس العالم مرتين في عامي 1998 و2018 قمة المجموعة الرابعة من التصفيات الأوروبية برصيد 6 نقاط، خلفه أيسلندا برصيد 3 نقاط، ثم يتساوى منتخبا أوكرانيا وأذربيجان بنقطة واحدة. وسيلتقي منتخب فرنسا ضد أذربيجان، اليوم الجمعة، على ملعب حديقة الأمراء، معقل نادي باريس سان جيرمان، وسيكون بإمكانه حسم التأهل رسميا، حال الفوز في مباراتي هذا الشهر أمام أذربيجان وأيسلندا في ريكيافيك بعد ثلاثة أيام. من جانبها، نشرت صحيفة \" ليكيب \" التشكيل المتوقع للديوك، حيث أشارت إلى أن مالو جوستو لاعب تشيلسي، سيشغل مركز الظهير الأيمن على حساب جوليس كوندي نجم برشلونة. وكشفت الصحيفة أيضا أن ديشامب ينوي الدفع بشريك جديد لمبابي في خط الهجوم، وهو هوجو إيكيتيكي مهاجم ليفربول، الذي يتوهج مع الفريق الإنجليزي منذ انضمامه خلال فترة الانتقالات الصيفية الأخيرة بصفقة ضخمة قادما من آينتراخت فرانكفورت الألماني. وأضافت الصحيفة \"كانت مشاركة مبابي قائد منتخب فرنسا محل شك، بعد غيابه عن التدريبات في بداية انضمامه للمعسكر يوم الإثنين الماضي، لكنه جاهز ومن المرجح أن يبدأ أساسيًا\". وتعافى مباب…",
    "image": null,
    "pubDate": "2025-10-10T06:14:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28a1b11d75da2024",
    "title": "رئيس اليويفا يطعن في فوز ديمبلي بالكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%8A%D8%B7%D8%B9%D9%86-%D9%81%D9%8A-%D9%81%D9%88%D8%B2-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D8%A8%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blta6feea50c66c42e3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شكك السلوفيني ألكسندر شيفرين، رئيس الاتحاد الأوروبي لكرة القدم \"اليويفا\"، بشكل غير مباشر، في أحقية عثمان ديمبلي نجم فريق باريس سان جيرمان ومنتخب فرنسا، في الفوز بالكرة الذهبية لأفضل لاعب في العالم هذا العام 2025.",
    "body": "شكك السلوفيني ألكسندر شيفرين، رئيس الاتحاد الأوروبي لكرة القدم \"اليويفا\"، بشكل غير مباشر، في أحقية عثمان ديمبلي نجم فريق باريس سان جيرمان ومنتخب فرنسا، في الفوز بالكرة الذهبية لأفضل لاعب في العالم هذا العام 2025. وأصبح عثمان ديمبلي، سادس لاعب فرنسي يحقق الجائزة المرموقة، بعد كل من ريموند كوبا، وميشيل بلاتيني، وجان بيير بابان، وزين الدين زيدان وكريم بنزيما الذي حققها في عام 2022. وقال ألكسندر شيفرين، في مقابلة أجرتها معه صحيفة ريكورد البرتغالية \"نونو مينديس لاعب رائع، قد يكون أفضل لاعب في الوقت الحالي، لكن مركزه لا يحظى بنفس التقدير الذي يحظى به مركز الهدافين\". وتطرق رئيس اليويفا للإشادة بلاعبين آخرين من البرتغال، قائلا \"جواو نيفيز وفيتينيا، وروبن دياز مدافعي المفضل، لا أريد سرد المزيد من الأسماء حتى لا أنسى أحدا، ولكن ما تقدمه الكرة البرتغالية في الفترة الأخيرة، وما تقدمه من مواهب، أمر مثير للإعجاب\". وبخلاف أدواره الهجومية، فقد توهج نونو مينديس في إيقاف العديد من النجوم خلال الفترة الأخيرة مثل المصري محمد صلاح نجم ليفربول الإنجليزي، مما ساعد البي إس جي في إقصاء الليفر من دور 16 في دوري أبطال أوروبا بالموسم الماضي. كما تألق نونو مينديس أيضا في رقابة لامين يامال نجم برشلونة خلال فوز البي إس جي على الفريق الكتالوني بنتيجة 2-1 في دوري أبطال أوروبا هذا الموسم، ليكرر تألقه أيضا أمام يام…",
    "image": null,
    "pubDate": "2025-10-10T05:52:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "966ab89193603541",
    "title": "السوبر المصري.. تاريخ كبير بين القاهرة والإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%83%D8%A8%D9%8A%D8%B1-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%82%D8%A7%D9%87%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/bltdbedc2e276a56656?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تستعد رابطة المحترفين الإماراتية لكرة القدم، وبالتعاون مع الاتحادين الإماراتي والمصري، ودائرة الثقافة والسياحة بأبو ظبي، والشركة المتحدة للرياضة، لتنظيم كأس السوبر المصري للأندية الأبطال، خلال الفترة من 6 إلى 9 نوفمبر/تشرين ثان المقبل، بمشاركة أندية الأهلي والزمالك وبيراميدز وسيراميكا كليوباترا.",
    "body": "تستعد رابطة المحترفين الإماراتية لكرة القدم، وبالتعاون مع الاتحادين الإماراتي والمصري، ودائرة الثقافة والسياحة بأبو ظبي، والشركة المتحدة للرياضة، لتنظيم كأس السوبر المصري للأندية الأبطال، خلال الفترة من 6 إلى 9 نوفمبر/تشرين ثان المقبل، بمشاركة أندية الأهلي والزمالك وبيراميدز وسيراميكا كليوباترا. وبداية من نسخة عام 2015، خرجت البطولة إلى الإمارات للمرة الأولى، عندما استضاف ملعب هزاع بن زايد، قمة الأهلي والزمالك، وتكرر الأمر في نسختي 2017 بين الأهلي والمصري، و2021 بين الأهلي وبيراميدز، أما ملعب محمد بن زايد، فكان مسرحاً للسوبر 5 مرات أخرها 2024. ويستعد ملعب محمد بن زايد، لاحتضان البطولة للمرة الخامسة، عندما يستقبل نهائي نسخة 2025 يوم 9 نوفمبر/تشرين ثان، بين الفائز من مباراة الزمالك وبيراميدز، على ستاد آل نهيان بالعاصمة أبو ظبي، والأهلي وسيراميكا كليوباترا، على ستاد هزاع بن زايد بمنطقة العين. وأقيمت النسخة الأولى يوم 14 سبتمبر/أيلول 2001، على ستاد القاهرة الدولي، وأدارها الحكم جمال الغندور، وحقق فيها الزمالك، الفوز على غزل المحلة (2-1)، وسجل هدفي الزمالك حازم إمام وحسام حسن في الدقيقتين 20 و116، وهدف المحلة محمد محروس العتراوي في الدقيقة 77. وجرت النسخة الثانية على ستاد القاهرة يوم 19 سبتمبر/أيلول 2002، وأدارها أيضًا، الحكم جمال الغندور، وحقق فيها الزمالك الفوز على المقاولون (1-0)، و…",
    "image": "https://assets.kooora.com/images/v3/bltdc464624ecf69fe3/gettyimages-2180366914-594x594.jpg",
    "pubDate": "2025-10-10T05:32:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04dce4cfc4bc6689",
    "title": "مبابي يتضامن مع لامين يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AA%D8%B6%D8%A7%D9%85%D9%86-%D9%85%D8%B9-%D9%84%D8%A7%D9%85%D9%8A%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/bltf5efd43799c85176?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تضامن كيليان مبابي، نجم فريق ريال مدريد الإسباني وقائد منتخب فرنسا مع النجم الشاب، لامين يامال، نجم منتخب إسبانيا وفريق برشلونة الإسباني.",
    "body": "تضامن كيليان مبابي، نجم فريق ريال مدريد الإسباني وقائد منتخب فرنسا مع النجم الشاب، لامين يامال، نجم منتخب إسبانيا وفريق برشلونة الإسباني. وصرح مبابي في مقابلة عبر قناة \"موفيستار\" الإسبانية قائلا \"الناس يتحدثون كثيرا عن الحياة الخاصة ليامال، يجب أن يتركوا اللاعب وشأنه\". وأضاف قائد منتخب الديوك \"لامين لاعب رائع، ولكن في الحياة، لا تنسوا أنه مجرد إنسان شاب يبلغ من العمر 18 عاما\". من جانبها ذكرت صحيفة \"موندو ديبورتيفو\" الكتالونية، أن النجم الفرنسي الدولي تضامن مع لامين يامال، الذي يشبه انطلاق مبابي في فرنسا عندما توهج ببلوغه 16 عاما حين كان لاعبا في صفوف موناكو، وجذب أنظار وسائل الإعلام والرأي العام الفرنسي إليه في صغره. وسبق أن التقى كيليان مبابي ولامين يامال 5 مرات في الموسم الماضي 2024-2025، وتفوق لامين يامال بشكل كاسح حيث توهج في 4 انتصارات لفريقه برشلونة في الكلاسيكو أمام ريال مدريد بالفوز 4-0 و4-3 في مباراتي الدوري الإسباني، وبينهما الفوز 5-2 في نهائي كأس السوبر الإسباني الذي أقيم في مدينة جدة السعودية خلال يناير/ كانون ثانٍ الماضي، وكذلك الفوز 3-2 في نهائي كأس ملك إسبانيا. وعلى المستوى الدولي، تفوق لامين يامال أيضا في مواجهة مبابي خلال فوز إسبانيا على فرنسا بنتيجة 5-4 في قبل نهائي دوري أمام أوروبا أوائل شهر يونيو/ حزيران الماضي، ليحقق بعدها الإسبان الميدالية الفضية بعد الخسارة …",
    "image": null,
    "pubDate": "2025-10-10T05:30:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31e8b348ea7fee55",
    "title": "\"بطة قبيحة\".. لماذا يعاني جوناثان ديفيد في يوفنتوس؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B7%D8%A9-%D9%82%D8%A8%D9%8A%D8%AD%D8%A9-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D8%B9%D8%A7%D9%86%D9%8A-%D8%AC%D9%88%D9%86%D8%A7%D8%AB%D8%A7%D9%86-%D8%AF%D9%8A%D9%81%D9%8A%D8%AF-%D9%81%D9%8A-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/bltb03c4223d8e0f82f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يمثل الكندي جوناثان ديفيد، مهاجم نادي يوفنتوس الإيطالي، لغزًا حقيقيا في بداية موسم السيدة العجوز، حيث يعاني اللاعب من عدم التأقلم مع الفريق، ما يتسبب في فوضى كبيرة داخل أرض الملعب.</p><p style=\"direction: rtl;\">البطة القبيحة، أو سمكة خارج الماء، أو رجل الثلج، كل هذه الأوص…",
    "body": "يمثل الكندي جوناثان ديفيد، مهاجم نادي يوفنتوس الإيطالي، لغزًا حقيقيا في بداية موسم السيدة العجوز، حيث يعاني اللاعب من عدم التأقلم مع الفريق، ما يتسبب في فوضى كبيرة داخل أرض الملعب. البطة القبيحة، أو سمكة خارج الماء، أو رجل الثلج، كل هذه الأوصاف أطلقتها جماهير السيدة العجوز على اللاعب عبر وسائل التواصل الاجتماعي، بعد إهداره لفرصة محققة للتسجيل في مباراة ميلان، بعدما فشل في لمس الكرة ووضعها في الشباك من مسافة قريبة جدًا أمام مرمى الروسونيري، خلال المواجهة التي جمعت العملاقين قبل التوقف الدولي. وتسببت تلك الزلة أمام مرمى ميلان في الدقيقة 34، في حالة من السخرية ضد ديفيد، الذي بات لغزًا كبيرًا في أول 720 دقيقة من الموسم، لكن كيف يمكن لمهاجم سجل 109 أهداف مع ليل الفرنسي في 5 مواسم ماضية أن يتحول إلى لاعب عاجز عن التسجيل من مسافة أمتار قليلة؟ ثقة مفقودة أولًا وقبل كل شيء، بالنسبة للكندي، الأمر بالتأكيد مسألة ثقة، فبعد أن وصل في الصيف مع احتمال أن يصبح لاعب خط الهجوم الجديد ليوفنتوس، وجد نفسه مضطرًا لمواجهة منافسة غير متوقعة. وكان اليوفي يستعد لتولي ديفيد مسؤولية خط الهجوم بمفرده كرأس حربة، حيث أن البيانكونيري كان على بعد خطوة فقط من إجبار دوسان فلاهوفيتش على مغادرة النادي، لكن الأمور انقلبت تماما، بقى دوسان في الفريق بعد صيف ساخن مليء بالأحداث بينه وبين الإدارة، ليجد جوناثان نفسه أمام من…",
    "image": null,
    "pubDate": "2025-10-10T05:08:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "871a3de2bfb3bf59",
    "title": "عمان تتلقى صدمة قبل مواجهة الإمارات في ملحق المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%85%D8%A7%D9%86-%D8%AA%D8%AA%D9%84%D9%82%D9%89-%D8%B5%D8%AF%D9%85%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt0a8eb39ca47781c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يضع منتخبا عمان والإمارات، اللمسات الأخيرة على التحضيرات لمواجهة الغد، القوية بينهما على استاد جاسم بن حمد بنادي السد بالعاصمة القطرية الدوحة، ضمن الجولة الثانية للمجموعة الأولى من منافسات الملحق الآسيوي المؤهل لكأس العالم 2026.</p><p>ويبدو المنتخب الإماراتي في كامل الجاهزية، بعدما استقر مدربه ا…",
    "body": "يضع منتخبا عمان والإمارات، اللمسات الأخيرة على التحضيرات لمواجهة الغد، القوية بينهما على استاد جاسم بن حمد بنادي السد بالعاصمة القطرية الدوحة، ضمن الجولة الثانية للمجموعة الأولى من منافسات الملحق الآسيوي المؤهل لكأس العالم 2026. ويبدو المنتخب الإماراتي في كامل الجاهزية، بعدما استقر مدربه الروماني اولاريو كوزمين، على 27 لاعباً منهم 14 لاعباً مجنساَ، لخوض مباراتي الملحق الآسيوي المؤهل إلى نهائيات كأس العالم في الولايات المتحدة الأمريكية وكندا والمكسيك العام المقبل. &nbsp; جاهزية إماراتية ويعيش لاعبو الإمارات حالة معنوية عالية بعد التأكد من اكتمال شفاء اللاعبين المصابين ماجد حسن ويحيى نادر اللذين غابا معسكر الفريق ومباراتيه الوديتين أمام منتخبي سوريا والبحرين مطلع سبتمبر/أيلول الماضي. وكذلك جاهزية كايو لوكاس مهاجم الشارقة، والذي تواجد على الرغم من عدم اكتمال شفائه، إلا أنه تواجد في المعسكر الماضي، ولكنه لم يشارك في المباراتين الوديتين، مع العلم أن اللاعبين المجنسين موزعين على كافة مراكز الملعب باستثناء مركز حراسة المرمى. صربة لتحضيرات عمان وفي المقابل، تلقى المنتخب العماني، بقيادة مدربه البرتغالي كارلوس كيروش، ضربة قوية موجعة قبل مواجهته المصيرية أمام نظيره الإماراتي، بعدما تأكد غياب أحد أبرز نجومه، وهو جميل اليحمدي. وكان اليحمدي، قد تعرض للإصابة خلال مباراة المنتخب \"الأحمر\" أمام الم…",
    "image": null,
    "pubDate": "2025-10-10T05:08:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]