[
  {
    "id": "e264a45c34201f4d",
    "title": "صدام داخل الأنفيلد.. مستقبل سلوت معلق بخيط رفيع!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D9%85-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%B3%D9%84%D9%88%D8%AA-%D9%85%D8%B9%D9%84%D9%82-%D8%A8%D8%AE%D9%8A%D8%B7-%D8%B1%D9%81%D9%8A%D8%B9/bltedb26f596f13b655?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تشهد أروقة نادي ليفربول توترات متصاعدة بعد خلافات حادة بين المدرب أرني سلوت والمدير الرياضي ريتشارد هيوز حول سياسة التعاقدات ودمج لاعبي الأكاديمية في الفريق الأول، بحسب تقرير موقع \"أنفيلد ووتش\".",
    "body": "تشهد أروقة نادي ليفربول توترات متصاعدة بعد خلافات حادة بين المدرب أرني سلوت والمدير الرياضي ريتشارد هيوز حول سياسة التعاقدات ودمج لاعبي الأكاديمية في الفريق الأول، بحسب تقرير موقع \"أنفيلد ووتش\". ورغم قيادة سلوت للفريق في سلسلة من 9 مباريات دون هزيمة في الدوري الإنجليزي الممتاز، آخرها تعادلات مخيبة أمام فولهام، وليدز يونايتد (مرتين) وسندرلاند، إلا أن الأداء وصف بـ\"الأسوأ\" منذ رحيل يورجن كلوب، مع انتقادات واسعة لفقدان الهوية الهجومية التي ميزت الفريق سابقًا. ويعتمد الفريق حاليًا على نظام دفاعي صلب، لكنه يفتقر للإبداع في الهجوم، مما أثار استياء الجماهير والمراقبين. ويرجع الخلاف، بحسب \"أنفيلد ووتش\" إلى الصيف الماضي، بعد بيع النجم الكولومبي لويس دياز إلى بايرن ميونخ مقابل 66 مليون جنيه إسترليني، حينها، كان هيوز وفريق التعاقدات يحرصون على منح الشابين ريو نجوموها (17 عامًا) وتري نيوني دورًا أكبر في الفريق الأول، بعد تألقهما في فترة الإعداد. لكن سلوت كان له رأي مخالف، مفضلًا إعارة نجوموها والتعاقد مع جناح جاهز مثل برادلي باركولا أو ماليك فوفانا. وفي صدام واضح، رفض هيوز مطالب سلوت وأكد ضرورة إشراك نجوموها بانتظام، تماشيًا مع فلسفة النادي في تطوير الشباب، كما حدث سابقًا مع ستيفان بايتشيتيتش وجاريل كوانساه. لكن سلوت استمر في تجاهل دمج المواهب الشابة، وهو ما دفع الإدارة إلى تعيين المدرب البرا…",
    "image": null,
    "pubDate": "2026-01-06T09:50:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14c26f07db0fcc43",
    "title": "ليفربول يرد على يوفنتوس: ننتظر قرار صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%86%D9%86%D8%AA%D8%B8%D8%B1-%D9%82%D8%B1%D8%A7%D8%B1-%D8%B5%D9%84%D8%A7%D8%AD/bltbd201d9018d41e70?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المصري يحسم مستقبله عقب أمم إفريقيا",
    "body": "النجم المصري يحسم مستقبله عقب أمم إفريقيا رد نادي ليفربول على اتصالات يوفنتوس بشأن إمكانية استعادة خدمات الجناح الإيطالي فيدريكو كييزا خلال الميركاتو الشتوي الجاري. وكانت تقارير قد أكدت في بداية الأسبوع الجاري أن يوفنتوس يسعى لضم كييزا على سبيل الإعارة من ليفربول، بعد مرور 18 شهرًا فقط على رحيله الإجباري عن تورينو. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! وكان جناح فيورنتينا السابق قد دخل العام الأخير من عقده في ذلك الوقت، مع سجل مقلق من الإصابات وراتب ضخم، مما أدى إلى انضمامه لليفربول في صفقة منخفضة التكلفة بلغت 15 مليون يورو. ووفقا لصحيفة \"لاجازيتا ديللو سبورت\" الإيطالية، رد ليفربول على يوفنتوس بأنه مهتم فقط برحيل كييزا في يناير عبر صفقة بيع نهائي وليس على سبيل الإعارة. علاوة على ذلك، أشار ليفربول إلى أنه ينتظر القرار النهائي بشأن مستقبل الجناح المصري محمد صلاح، بعدما دخل الأخير في صدام مع المدير الفني آرني سلوت قبل فترة أعياد الميلاد، وكانت هناك تلميحات تشير إلى إمكانية رحيله في وقت مبكر من شهر يناير. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; ويتواجد صلاح حاليًا مع منتخب مصر للمشاركة في كأس الأمم الإفريقية، ومن غير المرجح أن يتخذ أي قرارات كبرى بشأن…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-06T09:32:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b27c3d9d0896325c",
    "title": "النصر يرفع قيمة عرضه لخطف نجم الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B1%D9%81%D8%B9-%D9%82%D9%8A%D9%85%D8%A9-%D8%B9%D8%B1%D8%B6%D9%87-%D9%84%D8%AE%D8%B7%D9%81-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt8cb0725130d638d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواصل نادي النصر السعودي مساعيه لدعم هجومه بعناصر جديدة خلال فترة الانتقالات الشتوية الحالية، حيث يطارد العالمي أهدافا تعاقدية تعزز قائمة المدرب جورجي جيسوس.",
    "body": "&nbsp; يواصل نادي النصر السعودي مساعيه لدعم هجومه بعناصر جديدة خلال فترة الانتقالات الشتوية الحالية، حيث يطارد العالمي أهدافا تعاقدية تعزز قائمة المدرب جورجي جيسوس. ويضع النصر على رأس أولوياته من اللاعبين المحليين، عبدالله الحمدان مهاجم الهلال والذي يعرف جيسوس قدراته جيدا منذ أن قاده مع الزعيم. وأشارت صحيفة \"الجزيرة\" السعودية اليوم الثلاثاء إلى أن النصر رفع عرضه المالي للتعاقد مع الحمدان ليصل إلى 45 مليون ريال بعقد لمدة 3 سنوات، بواقع 15 مليون ريال في الموسم. وينتهي عقد الحمدان مع الهلال بنهاية الموسم الحالي، علماً بأن خلافات مالية تعطل توصله لاتفاق بشأن تجديد تعاقده مع الزعيم، كما أنه لا يعد من العناصر التي يعول عليها بانتظام المدرب سيموني إنزاجي. وأوضحت الصحيفة أن عضو شرف نصراوي بارز تكفل بقيمة انتقال لاعب الهلال، وقد وافق المفاوض الموكل من اللاعب، لكن ثمة ما يعطل المفاوضات رغم ذلك. فبحسب المصدر ذاته فإن النصر يتعين عليه شراء المدة المتبقية من عقده مع الهلال، إذا ما أراد التعجيل بالصفقة لتكون في انتقالات الشتاء، بدلا من الرحيل المجاني بنهاية الموسم. وأضافت \"الجزيرة\" أن عبدالرحمن الحمدان والد اللاعب يسعى لإنهاء الصفقة المغرية، كما أن هناك اتصالات قوية مع إدارة الهلال لإقناعها ببيع المدة المتبقية من عقد اللاعب لصالح النصر.",
    "image": null,
    "pubDate": "2026-01-06T09:32:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18e819d648c11744",
    "title": "ريندركنيتش يُقصي إيطاليا من كأس الاتحاد.. وباوليني تُحقق فوزاً شرفياً",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%AF%D8%B1%D9%83%D9%86%D9%8A%D8%AA%D8%B4-%D9%8A%D9%8F%D9%82%D8%B5%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%A8%D8%A7%D9%88%D9%84%D9%8A%D9%86%D9%8A-%D8%AA%D9%8F%D8%AD%D9%82%D9%82-%D9%81%D9%88%D8%B2%D8%A7%D9%8B-%D8%B4%D8%B1%D9%81%D9%8A%D8%A7%D9%8B/blt73042321cd6fae9b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فرنسا وإيطاليا يودعان منافسات كأس الاتحاد من الدور الأول",
    "body": "فرنسا وإيطاليا يودعان منافسات كأس الاتحاد من الدور الأول أنقذ الفرنسي آرثر ريندركنيتش نقطتين لخسارة المباراة ليصعق فلافيو كوبولي ويُقصي إيطاليا رسمياً من صراع التأهل لربع نهائي كأس الاتحاد، اليوم الثلاثاء في بيرث. وضمنت هذه النتيجة للمنتخب الأرجنتيني التأهل كأفضل وصيف في مجموعات بيرث. وبناءً عليه، سيشهد يوم الأربعاء مواجهتين في ربع النهائي: الولايات المتحدة ضد اليونان صباحاً، والأرجنتين ضد سويسرا في الفترة المسائية. وبعد إنقاذه لنقطتين لخسارة المباراة أثناء إرساله والنتيجة (5-6) في المجموعة الثانية، نجح ريندركنيتش في العودة من كسر للإرسال في المجموعة الثالثة ليحسم الفوز بنتيجة (6-7) و(7-6) و(7-5) في مباراة استغرقت 3 ساعات و21 دقيقة. وقال ريندركنيتش بحسب ما نقل الموقع الرسمي للبطولة: \"لا أعرف ما إذا كان الأداء رائعاً، لكنني متأكد أنها كانت مباراة شاقة للغاية. لقد وجدت طريقاً للفوز كما فعل ستان (فافرينكا) ضدي قبل ثلاثة أيام. هذه المباريات الطويلة هي إعداد ممتاز لبطولة أستراليا المفتوحة\". ورغم خروج إيطاليا رسمياً قبل دخولها الملعب، أظهرت جاسمين باوليني احترافية كبيرة بفوزها على ليوليا جانجان بنتيجة (6-2) و(6-3) في ساعة و22 دقيقة. وقالت باوليني عقب اللقاء: \"لم نتمكن من عبور المجموعات، لكننا بذلنا قصارى جهدنا. لقد قاتلنا حتى آخر كرة، وهذه هي الطريقة الصحيحة لإنهاء هذه المسابقة\". وفي مب…",
    "image": null,
    "pubDate": "2026-01-06T09:27:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3b90098c28fecd7",
    "title": "لعنة غريبة تطارد برشلونة في السوبر الإسباني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%B9%D9%86%D8%A9-%D8%BA%D8%B1%D9%8A%D8%A8%D8%A9-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A/blt1a7052ece862ca1d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تستضيف المملكة العربية السعودية كأس السوبر الإسباني، خلال الفترة من 7 إلى 11 يناير/ كانون الثاني الجاري، المذاع على تطبيق \"ثمانية\" الناقل الحصري لدوري روشن السعودي.",
    "body": "تستضيف المملكة العربية السعودية كأس السوبر الإسباني، خلال الفترة من 7 إلى 11 يناير/ كانون الثاني الجاري، المذاع على تطبيق \" ثمانية \" الناقل الحصري لدوري روشن السعودي. &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; واستعرضت صحيفة \"سبورت\" الإسبانية إحصائية لافتة في كأس السوبر الإسباني بنظامه الجديد منذ اعتماد النظام الجديد للبطولة في يناير/ كانون الثاني 2020. وتجمع البطولة أربعة فرق (بطل ووصيف الدوري الإسباني وبطل ووصيف كأس الملك)، حيث يشارك في النسخة الجديدة برشلونة أتلتيك بيلباو وريال مدريد وأتلتيكو مدريد. ولفتت الصحيفة الإسبانية إلى أن الفائز باللقب في معظم النسخ الماضية كان هو الفريق الذي توج بلقب الدوري في الموسم السابق نفسه، باستثناء نسخة واحدة فقط هي 2021 التي فاز بها أتلتيك بيلباو. وخاض بيلباو نهائي السوبر الإسباني عام 2021 أمام البلوجرانا، حيث فاز الأول بنتيجة 3-2. وتمنح الإحصائية أفضلية لصالح برشلونة، حيث حسم لقب الدوري الإسباني لموسم 2024-2025، بعد أن حصد 88 نقطة. واستعرضت الصحيفة الإسبانية قائمة الأبطال في النسخ الست الماضية، على النحو التالي: 2020: ريال مدريد (بطل الليجا 2019-2020). 2021: أتلتيك بيلباو (الاستثناء الوحيد). 2022: ريال مدريد (بطل الليجا 2021-2022). 2023: برشلونة (بطل الليجا 2022-2023). 2024: ريال مدريد (بطل الليجا 2023-2024). 2025: برشلون…",
    "image": null,
    "pubDate": "2026-01-06T09:21:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d1c17ef284bc27ce",
    "title": "بالفيديو: دفعة محظورة.. فضيحة تحكيمية في الديربي تنقذ برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AF%D9%81%D8%B9%D8%A9-%D9%85%D8%AD%D8%B8%D9%88%D8%B1%D8%A9-%D9%81%D8%B6%D9%8A%D8%AD%D8%A9-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%AA%D9%86%D9%82%D8%B0-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltaa69b8f7a4a3c4ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهد ديربي كتالونيا بين برشلونة وإسبانيول، السبت الماضي ضمن الجولة 18 من الليجا، لحظة غير مألوفة أثارت جدلاً واسعًا، بعدما انتهى اللقاء بفوز الفريق الكتالوني (2-0).",
    "body": "شهد ديربي كتالونيا بين برشلونة وإسبانيول، السبت الماضي ضمن الجولة 18 من الليجا، لحظة غير مألوفة أثارت جدلاً واسعًا، بعدما انتهى اللقاء بفوز الفريق الكتالوني (2-0). ففي الدقيقة 19، وبعد تصدٍ رائع من الحارس خوان جارسيا لتسديدة روبرتو فرنانديز، ارتدت الكرة إلى منطقة خطرة، مع اقتراب المهاجم بيري ميلا. عندها، أدرك جارسيا أن زميله المدافع جيرارد مارتين لن يصل في الوقت المناسب، فدفعه دفعة خفيفة، لكن متعمدة من الخلف، لتمنحه الزخم اللازم لإغلاق الزاوية ومنع لاعب إسبانيول من التسديد. الأمر نجح تمامًا، وساهم في الحفاظ على شباك برشلونة نظيفة حتى هدفي داني أولمو، وروبرت ليفاندوفسكي المتأخرين، لكنها أثارت جدلاً تحكيميًا كبيرًا. &nbsp; Joan Garcia saw that Gerard Martin wouldn&#39;t be able to reach the ball so he pushed him in the back, that is 1000 IQ play pic.twitter.com/PdvljERcrO https://t.co/dCgJ8zlcAv &mdash; Abdy (@abdywontmiss) January 4, 2026 وأكد الحكم الدولي السابق أنطونيو ماتيو لاهوز في تحليله لبرنامج \"El Día Después\" &nbsp;على قناةMovistar Plus &nbsp;أن الدفعة تعد \"سلوكًا غير رياضي\" بموجب لوائح الفيفا. وقال \"لا يجوز للحارس القيام بهذه الفعلة، خاصة أنها قد تعرض زميله لخطر الإصابة. اللعبة كان يجب أن تُعاقب بركلة حرة غير مباشرة لصالح إسبانيول داخل منطقة الجزاء، مع احتمال إنذار جارسيا …",
    "image": null,
    "pubDate": "2026-01-06T08:54:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a70c9cb71f84d59e",
    "title": "رسميًا.. تشيلسي يوقع مع مدربه الجديد حتى 2032",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D9%88%D9%82%D8%B9-%D9%85%D8%B9-%D9%85%D8%AF%D8%B1%D8%A8%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF-%D8%AD%D8%AA%D9%89-2032/blta3a18d4a41d30919?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "روسينيور: أخطط للحفاظ على هوية البلوز ومواصلة حصد البطولات",
    "body": "روسينيور: أخطط للحفاظ على هوية البلوز ومواصلة حصد البطولات أعلن نادي تشيلسي، اليوم الثلاثاء، تعيين ليام روسينيور مديرا فنيا للفريق، بعقد يمتد حتى عام 2032. ويصل روسينيور إلى ملعب ستامفورد بريدج قادما من تجربة تدريبية خارج إنجلترا مع نادي ستراسبورج الفرنسي، حيث قاد الفريق للتأهل إلى البطولات الأوروبية للمرة الأولى منذ 19 عاماً، وذلك في موسمه الأول، بعد محطات سابقة داخل إنجلترا مع هال سيتي وديربي كاونتي. وعن انتقاله إلى الدوري الإنجليزي الممتاز، قال روسينيور للموقع الرسمي لـ\"تشيلسي\": \"يشرفني كثيراً وأشعر بتواضع كبير لتعييني مديراً فنياً للبلوز. هذا نادٍ يتمتع بروح فريدة وتاريخ عريق مليء بالألقاب\". وأضاف: \"مهمتي هي الحفاظ على هذه الهوية وبناء فريق يعكس هذه القيم في كل مباراة نخوضها، بينما نواصل حصد البطولات\". وتابع: \"أن أحظى بالثقة لتولي هذا الدور يعني لي الكثير، وأود أن أشكر جميع المعنيين على هذه الفرصة والثقة. سأبذل كل ما لدي لتحقيق النجاح الذي يستحقه هذا النادي\". وواصل: \"أؤمن بشكل عميق بروح العمل الجماعي والوحدة والتكاتف والعمل من أجل بعضنا البعض، وستكون هذه القيم في صميم كل ما نقوم به. وستشكّل الأساس لنجاحنا\". وأكمل: \"أنا متحمس للعمل مع هذه المجموعة الموهوبة للغاية من اللاعبين وأفراد الجهاز الفني، لبناء روابط قوية داخل وخارج الملعب، وخلق بيئة يشعر فيها الجميع بالوحدة والدافع نفسه…",
    "image": null,
    "pubDate": "2026-01-06T08:45:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "955c6e8110d4ee87",
    "title": "كانسيلو يحرم إنزاجي من صفقة مدوية للهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%8A%D8%AD%D8%B1%D9%85-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%85%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%AF%D9%88%D9%8A%D8%A9-%D9%84%D9%84%D9%87%D9%84%D8%A7%D9%84/blt9dc7a82bef9b095b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كانسيلو يعطل صفقة الهلال وإنتر",
    "body": "كانسيلو يعطل صفقة الهلال وإنتر &nbsp; &nbsp; أكدت تقارير صحفية إيطالية، أن فشل انضمام البرتغالي جواو كانسيلو، الظهير الأيمن للهلال السعودي، إلى صفوف إنتر ميلان، سيُعطل على الهلال صفقة هولندية محتملة.&nbsp; إنتر توصل لاتفاق كامل مع الهلال السعودي على ضم كانسيلو خلال فترة الانتقالات الشتوية الجارية، لكن تبقى خطوة التوصل لاتفاق مع اللاعب، الذي لم يصل له النيراتزوري.&nbsp; وانتظر كانسيلو معرفة موقف برشلونة من إمكانية ضمه قبل اتخاذ قرار الانتقال لإنتر، ليتجه النادي الكتالوني في النهاية لتعزيز صفوفه بضم كانسيلو، حيث توصل الناديين لاتفاق كامل على الصفقة، بينما رغبة اللاعب الأولى هي ارتداء قميص برشلونة من جديد، ليصبح انتقاله الرسمي وشيكا.&nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! سلطت صحيفة \"توتوسبورت\" الإيطالية، الضوء على تأثير صفقة انتقال كانسيلو المنتظرة من الهلال إلى برشلونة.&nbsp; وقالت إن المتضرر الوحيد من هذه الصفقة هو سيموني إنزاجي المدير الفني للفريق السعودي، حيث كان يتطلع بشغف إلى إسناد مهمة الدفاع في الهلال إلى أحد حراسه السابقين المخضرمين.&nbsp; وأوضحت الصحيفة أن فشل صفقة كانسيلو وإنتر، أدت إلى أن الهولندي ستيفان دي فري مدافع النيراتزوري، لن ينتقل إلى الهلال، حيث عرقلت هذه الخطوة صفقة رحيله صوب الفريق السعودي.&nbs…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-06T08:36:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b75730a1b08a537a",
    "title": "بطلب من فليك.. نجم بايرن ميونخ على طاولة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B7%D9%84%D8%A8-%D9%85%D9%86-%D9%81%D9%84%D9%8A%D9%83-%D9%86%D8%AC%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%B9%D9%84%D9%89-%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt2f8b883d9dbfe498?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي الكتالوني يدرس الصفقة رغم وجود أولويات أخرى",
    "body": "النادي الكتالوني يدرس الصفقة رغم وجود أولويات أخرى دخل الألماني ليون جوريتسكا، لاعب وسط بايرن ميونخ، دائرة اهتمامات نادي برشلونة الإسباني، لاسيما أن عقده ينتهي في الموسم الحالي. ولا يبدي جوريتسكا أي نية لتجديد ارتباطه بالعملاق البافاري بعد تراجع دوره الأساسي نسبيًا، رغم مشاركته في 23 مباراة هذا الموسم. ووفقا لصحيفة \"سبورت\" الإسبانية، يراقب النادي الكتالوني وضع جوريتسكا عن كثب بناء على طلب مباشر من الألماني هانز فليك، مدرب برشلونة. ويمنح الدولي الألماني أولوية قصوى للتوقيع مع برشلونة اعتبارًا من يونيو المقبل، رغبةً منه في العمل مجددًا مع مدربه السابق الذي تجمعه به علاقة شخصية قوية للغاية. ويرفض جوريتسكا التفاوض على تجديد عقده حتى الآن، مفضلًا الانتظار حتى نهاية الموسم سواء لتحديد وجهته الجديدة أو لاختيار البقاء في بايرن ميونخ. ويمتلك اللاعب بالفعل عرضًا جيدًا من نابولي، كما تواصلت معه عدة أندية من الدوري الإنجليزي الممتاز، لكنه قرر تجميد كل شيء بانتظار ما قد ستسفر عنه الأمور مع برشلونة. ويهتم برشلونة جيدا بالصفقات المجانية، رغم أن خيار التعاقد مع لاعب وسط لا يعد ضمن أولوياته القصوى في الوقت الراهن. ويعتزم النادي الكتالوني المراهنة على ضم قلب دفاع وجناح أيسر كأولوية في الصيف، بالإضافة إلى حسم مستقبل الإنجليزي ماركوس راشفورد. وسيدرس برشلونة التوقيع مع مهاجم صريح في حال عدم تجديد عقد …",
    "image": null,
    "pubDate": "2026-01-06T08:33:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2cdd10cac14fe19",
    "title": "لعنة النصر تضرب أهلي جدة قبل مواجهة الأخدود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%B9%D9%86%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%AF%D9%88%D8%AF/blt684b95230dee9f98?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبدو أن تداعيات الفوز الذي حققه أهلي جدة على حساب النصر، تحول إلى أزمة كبيرة تواجه المدرب الألماني ماتياس يايسله قبل اختبار الأخدود.",
    "body": "يبدو أن تداعيات الفوز الذي حققه أهلي جدة على حساب النصر، تحول إلى أزمة كبيرة تواجه المدرب الألماني ماتياس يايسله قبل اختبار الأخدود. ويحل \"الراقي\" ضيفا على نظيره الأخدود، يوم السبت المقبل، ضمن منافسات الجولة الرابعة عشرة من مسابقة دوري روشن السعودي للمحترفين. وذكرت صحيفة \"اليوم\" السعودية، أن الغيابات ضربت صفوف أهلي جدة بشكل مؤثر قبل مباراته المرتقبة ضد الأخدود، وهو ما يضع يايسله في مأزق فني كبير. ومن المقرر أن يغيب اللاعب علي مجرشي عن لقاء الأخدود، بسبب الإيقاف، بعد حصوله على بطاقة حمراء خلال مباراة النصر، كما يفتقد \"الراقي\"، لخدمات محمد عبد الرحمن، لمشاركته مع المنتخب السعودي تحت 23 عاما، ببطولة آسيا، فضلا عن غياب كلا من، إدوارد ميندي، وياسين الزبيدي، ورياض محرز، وفرانك كيسيه، وفالنتين أتانجانا، وصالح أبو الشامات. وبحسب الصحيقة فإن المدرب الألماني يعمل على تجهيز الثنائي عيد المولد، ومحمد بكر سليمان للدفع بهما خلال لقاء الأخدود. وتغلب الأهلي على نظيره النصر بنتيجة ثلاثة أهداف مقابل هدفين، ضمن مباريات الجولة الثالثة عشرة من دوري روشن، ليرفع رصيده إلى 25 نقطة، محتلا المركز الرابع.",
    "image": null,
    "pubDate": "2026-01-06T08:24:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c90df9ac5450abe",
    "title": "عودة مفاجئة.. نجم اليونايتد مستعد لإنقاذ الشياطين مؤقتًا بعد سقوط أموريم!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%85%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%A7%D9%84%D8%B4%D9%8A%D8%A7%D8%B7%D9%8A%D9%86-%D9%85%D9%88%D9%94%D9%82%D8%AA%D9%8B%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%B3%D9%82%D9%88%D8%B7-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/bltc378026e8da9a5e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية بريطانية، اليوم الثلاثاء، أن قائمة المرشحين لتولي تدريب مانشستر يونايتد حتى نهاية الموسم، ضمت اسمًا جديدًا",
    "body": "كشفت تقارير صحفية بريطانية، اليوم الثلاثاء، أن قائمة المرشحين لتولي تدريب مانشستر يونايتد حتى نهاية الموسم، ضمت اسمًا جديدًا. وأفاد موقع \"فوتبول إنسايدر\" وعدة مصادر أخرى، بما في ذلك صحفيون متخصصون مثل فابريزيو رومانو، أن النرويجي أولي أونار سولشاير أبدى استعدادًا كاملاً للعودة إلى \"أولد ترافورد\"، بغض النظر عن مدة العقد، في خطوة تعكس ارتباطه العميق بالنادي الذي قاده سابقًا كلاعب ومدرب. يأتي هذا التطور بعد إقالة البرتغالي روبن أموريم أمس الإثنين، بعد 14 شهرًا فقط من توليه المهمة في نوفمبر/تشرين الثاني 2024، إثر توترات مع الإدارة ونتائج مخيبة، آخرها التعادل 1-1 أمام ليدز يونايتد. وأكد النادي في بيانه الرسمي أن القرار جاء \"على مضض\" لمنح الفريق أفضل فرصة لتحسين مركزه في الدوري الإنجليزي الممتاز، حيث يحتل يونايتد المركز السادس حاليًا. وأعرب النادي عن شكره لأموريم على مساهماته، متمنيًا له التوفيق في المستقبل. من جانبها، تخطط إدارة مانشستر يونايتد لتعيين مدرب دائم في صيف 2026، مع التركيز حاليًا على خيارات مؤقتة. وسيقود الفريق مؤقتًا دارين فليتشر، مدرب الفريق تحت 18 عامًا واللاعب السابق، في المباريات القادمة، بدءًا من مواجهة بيرنلي يوم الأربعاء. وأوضحت التقارير أن النادي بدأ إجراءات داخلية لتقييم الخيارات قصيرة الأمد، مع دراسة مدروسة لأفضل المرشحين لقيادة الفريق خلال المرحلة الانتقالية. يُ…",
    "image": null,
    "pubDate": "2026-01-06T08:23:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7065e3de5bf41e68",
    "title": "حُسمت.. تحديد موقف مبابي من المشاركة في ديربي مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%8F%D8%B3%D9%85%D8%AA-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%81%D9%8A-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt7ee7fa16a7cfb356?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حدد تشابي ألونسو، مدرب ريال مدريد، موقف كيليان مبابي نجم البلوجرانا، من المشاركة في مواجهة أتلتيكو مدريد، المقرر إقامتها الخميس المقبل، في نصف نهائي كأس السوبر الإسباني، المذاع على تطبيق \"ثمانية\" الناقل الحصري لدوري روشن السعودي.",
    "body": "حدد تشابي ألونسو، مدرب ريال مدريد، موقف كيليان مبابي نجم البلوجرانا، من المشاركة في مواجهة أتلتيكو مدريد، المقرر إقامتها الخميس المقبل، في نصف نهائي كأس السوبر الإسباني، المذاع على تطبيق \" ثمانية \" الناقل الحصري لدوري روشن السعودي. &nbsp; &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; ولفتت صحيفة \"آس\" الإسبانية إلى أن ريال مدريد انتظر خوض مبابي تدريب اليوم الثلاثاء للتحديد بشكل نهائي فرصه في المشاركة بكأس السوبر الإسباني، غير أن الصحيفة أكدت أن مشاركة النجم الفرنسي باتت مستبعدة تمامًا بسبب الإصابة. وتم تشخيص إصابة مبابي بالتواء في ركبته اليسرى عشية رأس السنة، فيما كان يعاني من ألم في تلك الركبة لعدة أسابيع، وهو ما أدى إلى غيابه عن مباراة مانشستر سيتي في دوري أبطال أوروبا. وأوضحت الصحيفة أن مبابي، الذي سجل 29 هدفًا هذا الموسم، لم يغب سوى عن 11 مباراة من أصل 94 مباراة خاضها ريال مدريد منذ انضمامه إليه صيف 2024. &nbsp; &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! وأفادت بأن هذه الغيابات كانت بسبب إصابات قصيرة الأمد، فباستثناء التهاب المعدة والأمعاء الذي عانى منه في كأس العالم للأندية، والذي أبعده عن الملاعب لثلاث مباريات، لم يغب أبدًا عن أكثر من مباراتين متتاليتين.",
    "image": null,
    "pubDate": "2026-01-06T08:17:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "101f9d86b766050d",
    "title": "رسالة غامضة من نجم الهلال تزيد الجدل حول مستقبله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%BA%D8%A7%D9%85%D8%B6%D8%A9-%D9%85%D9%86-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%AA%D8%B2%D9%8A%D8%AF-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87/bltb141e961a54a829f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "زاد البرتغالي جواو كانسيلو الظهير الأيمن للهلال السعودي من الغموض بشأن مستقبله مع النادي، في ظل تكهنات كبيرة بشأن قرب رحيله عن الفريق هذا الشتاء.",
    "body": "&nbsp; زاد البرتغالي جواو كانسيلو الظهير الأيمن للهلال السعودي من الغموض بشأن مستقبله مع النادي، في ظل تكهنات كبيرة بشأن قرب رحيله عن الفريق هذا الشتاء. وتسعى أندية عدة لضم كانسيلو على رأسها برشلونة الإسباني الذي وبحسب تقارير صحفية عالمية قدم عرضا لضم اللاعب في فترة الانتقالات الحالية، بينما يحاول إنتر ميلان أيضا التعاقد معه. ونشر كانسيلو رسالة غامضة عبر حسابه على \"أنستجرام\" قال فيها: \"تخيل كم الناس الذين لا يحبونك بسبب أنهم لا يسمعون القصة من جانبك\". وسبق أن أشارت تقارير سعودية إلى أن الإيطالي سيموني إنزاجي قد منح إدارة الهلال الضوء الأخضر من أجل الاستغناء عن كانسيلو، حيث لا يبدو المدير الفني السابق لإنتر ميلان عازما على قيد اللاعب محليا، بعدما كان قد اكتفى بقيده آسيويا فقط، بسبب الإصابة التي لحقت به في وقت سابق هذا الموسم وغيبته لنحو 3 أشهر.",
    "image": null,
    "pubDate": "2026-01-06T08:14:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f917c98c6e6d508",
    "title": "فيديو| يامال يعبر عن مشاعر الصلاة في مسجد الشيخ زايد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%B9%D9%86-%D9%85%D8%B4%D8%A7%D8%B9%D8%B1-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D9%81%D9%8A-%D9%85%D8%B3%D8%AC%D8%AF-%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B2%D8%A7%D9%8A%D8%AF/blta939e22105fe1256?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث نجم برشلونة الشاب لامين يامال، عن مشاعره خلال زيارة مسجد الشيخ زايد في العاصمة الإماراتية أبو ظبي، خلال عطلة أعياد الميلاد في أوروبا.</p><p>وظهر يامال في مقطع فيديو وهو يتحدث عن تجربة الصلاة في المسجد، والأجواء الروحانية التي عاشها خلال هذه الزيارة وأهمية الصلاة بالنسبة للمسلمين.</p><p>وكان…",
    "body": "تحدث نجم برشلونة الشاب لامين يامال، عن مشاعره خلال زيارة مسجد الشيخ زايد في العاصمة الإماراتية أبو ظبي، خلال عطلة أعياد الميلاد في أوروبا. وظهر يامال في مقطع فيديو وهو يتحدث عن تجربة الصلاة في المسجد، والأجواء الروحانية التي عاشها خلال هذه الزيارة وأهمية الصلاة بالنسبة للمسلمين. وكان يامال استغل العطلة الطويلة للدوري الإسباني في أعياد الميلاد بزيارة دولة الإمارات العربية المتحدة. &nbsp; &nbsp; &nbsp; Lamine Yamal: &quot;Dininiz ne olursa olsun, camiye gitmek insana huzur veriyor. Biz Müslümanlar için daha da huzur verici.&quot; pic.twitter.com/KWPz1rNl3q &mdash; FutbolArena (@futbolarena) January 6, 2026",
    "image": null,
    "pubDate": "2026-01-06T08:05:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b63fc21b8db43f6b",
    "title": "شكوى نارية وتوبيخ علني.. توتر جديد بين فينيسيوس وتشابي ألونسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%83%D9%88%D9%89-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D9%88%D8%AA%D9%88%D8%A8%D9%8A%D8%AE-%D8%B9%D9%84%D9%86%D9%8A-%D8%AA%D9%88%D8%AA%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D9%8A%D9%86-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D8%AA%D8%B4%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt852f77c2d41bdcb7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت كاميرات برنامج \"El Día Después\" على قناة Movistar Plus+ عن لحظات توتر بين النجم البرازيلي فينيسيوس جونيور، ومدربه تشابي ألونسو خلال مباراة ريال مدريد أمام ريال بيتيس، التي انتهت بفوز الملكي 5-1 في الجولة 18 من الدوري الإسباني.",
    "body": "كشفت كاميرات برنامج \"El Día Después\" على قناة Movistar Plus+ عن لحظات توتر بين النجم البرازيلي فينيسيوس جونيور، ومدربه تشابي ألونسو خلال مباراة ريال مدريد أمام ريال بيتيس، التي انتهت بفوز الملكي 5-1 في الجولة 18 من الدوري الإسباني. وأبدى فينيسيوس، استياءه الواضح لمدربه بعد تلقيه صافرات استهجان من جزء من جماهير سانتياجو برنابيو، إضافة إلى احتكاك مع المدافع مارك بارترا انتهى ببطاقة صفراء. ووفقًا لقراءة الشفاه التي أجراها البرنامج، شكا الجناح البرازيلي من عدم تمرير زملائه الكرة له بالشكل الكافي، مشيرًا تحديدًا إلى جونزالو جارسيا، الذي أصبح بطل اللقاء بتسجيله ثلاثية (هاتريك): \"هذا مستحيل، يجب أن يمرروا الكرة. الجميع هنا يريد المراوغة ثم يصفرون عليّ. أخبر جونزالو أنه يجب أن يمرر الكرة، ليس دائمًا، لكن مرة واحدة على الأقل\". لم تكن هذه الشكوى الحادثة الوحيدة بين اللاعب والمدرب خلال المباراة. في لحظة أخرى، قبل دقائق من استبداله، ظهر تشابي ألونسو غاضبًا بوضوح من طريقة تعامل فينيسيوس مع الضغط على خروج الكرة لدى بيتيس. كما التقطت كاميرات DAZN تلك التوترات، حيث صاح المدرب في البرازيلي: \"يا إلهي، فيني! هيا يا رجل! اضغط هناك!\"، مضيفًا: \"لا تتوقف واضغط! هيا، مرة واحدة!\"، مع إيماءات واضحة من المنطقة الفنية. وبعد نحو 10 دقائق فقط من هذه التوجيهات، قرر تشابي ألونسو استبدال فينيسيوس ورودريجو بإدخال …",
    "image": null,
    "pubDate": "2026-01-06T08:02:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "48e6e97f203ae7b6",
    "title": "تحديد موعد انتقال سيمينيو إلى مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%B3%D9%8A%D9%85%D9%8A%D9%86%D9%8A%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt6dd685d5ebf4ff90?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية بريطانية، اليوم الثلاثاء، عن موعد انتقال أنطوان سيمينيو، لاعب وسط بورنموث، إلى صفوف مانشستر سيتي.",
    "body": "كشفت تقارير صحفية بريطانية، اليوم الثلاثاء، عن موعد انتقال أنطوان سيمينيو، لاعب وسط بورنموث، إلى صفوف مانشستر سيتي. وأكدت العديد من المصادر، وفقا للإعلام البريطاني، أن اللاعب الغاني قد وافق على الانتقال إلى السيتيزينز، مفضلًا العمل تحت قيادة بيب جوارديولا، عن العروض الأخرى التي قُدمت له. من جهتها، أكدت صحيفة \"ذا أثلتيك\" البريطانية أن مباراة بورنموث وتوتنهام المقبلة في الدوري الإنجليزي، ضمن منافسات الجولة 21 من البريميرليج، ستكون الأخيرة لسيمينيو قبل الرحيل إلى صفوف مانشستر سيتي. وأفادت الصحيفة بأن مباراة غدا الأربعاء بين بورنموث وتوتنهام ستكون الأخيرة لسيمينيو بقميص الكرز، إذ من المتوقع إتمام صفقة انتقاله إلى مانشستر سيتي فور انتهائها، لينضم رسميًا إلى صفوف السيتيزينز. وبدأ سيمينيو موسمه في الدوري الإنجليزي الممتاز بشكل قوي للغاية، حيث سجل 8 أهداف وساهم بـ 3 تمريرات حاسمة، خلال مشاركته مع بورنموث في 20 جولة مضت من البريميرليج.",
    "image": null,
    "pubDate": "2026-01-06T07:49:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9764367cd7fde4b3",
    "title": "بين الحاجة الفنية والفرصة الاقتصادية.. لماذا وافق فليك على عودة كانسيلو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AD%D8%A7%D8%AC%D8%A9-%D8%A7%D9%84%D9%81%D9%86%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%81%D8%B1%D8%B5%D8%A9-%D8%A7%D9%84%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%D9%8A%D8%A9-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%88%D8%A7%D9%81%D9%82-%D9%81%D9%84%D9%8A%D9%83-%D8%B9%D9%84%D9%89-%D8%B9%D9%88%D8%AF%D8%A9-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88/blt7565a5486b2ab048?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "6 أسباب وراء إبرام برشلونة لصفقة الظهير البرتغالي",
    "body": "6 أسباب وراء إبرام برشلونة لصفقة الظهير البرتغالي تحرك نادي برشلونة بسرعة كبيرة في الميركاتو الشتوي الحالي لتدعيم خط دفاعه بضم البرتغالي جواو كانسيلو من الهلال السعودي. وأبرم برشلونة اتفاقا نهائيا بالفعل بشأن الصفقة، رغم غياب الإعلان الرسمي عنها حتى الآن. إصابة مؤثرة وفقا لما أوردته صحيفة \"موندو ديبورتيفو\" الإسبانية، هناك 6 أسباب وراء موافقة هانز فليك، مدرب برشلونة، على استعادة خدمات كانسيلو أبرزها أن الفريق يعاني من إصابة قوية تعرض لها أندرياس كريستنسن، مما ترك فراغا في الخط الخلفي يتحتم على النادي سده لضمان القدرة على المنافسة في الليجا ودوري أبطال أوروبا. خبرة عريضة أشارت الصحيفة إلى أن فليك يقدر أن كانسيلو ظهير صاحب خبرة عريضة، ويمتاز بقدرته على اللعب في الجهتين اليمنى واليسرى، مما يمنح المدرب مرونة كبيرة. وخلال فترته السابقة مع برشلونة، شارك كانسيلو في 16 مباراة بمركز الظهير الأيمن و24 مباراة كظهير أيسر، بالإضافة إلى أدوار أخرى في وسط الملعب والهجوم. ويمتلك الدولي البرتغالي تجارب غنية مع كبار أندية أوروبا (مانشستر سيتي، بايرن ميونخ، وإنتر ميلان)، وأثبت قدرته على التأثير هجومياً ودفاعياً، وتقديم حلول في مراكز كان يفتقر فيها برشلونة للعمق المطلوب. تضحية مالية أظهر كانسيلو اهتماماً منذ اللحظة الأولى بالعودة إلى برشلونة والاجتماع بزملائه مجدداً، لدرجة أنه أبدى استعداداً تاماً لتخ…",
    "image": "https://assets.kooora.com/images/v3/blte89697df156f00f2/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2166569817.jpg",
    "pubDate": "2026-01-06T07:30:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5aa276c557d2892e",
    "title": "بعد الديربي الملتهب: نجم إسبانيول حديث غرفة ملابس برشلونة.. ما القصة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%AA%D9%87%D8%A8-%D9%86%D8%AC%D9%85-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%84-%D8%AD%D8%AF%D9%8A%D8%AB-%D8%BA%D8%B1%D9%81%D8%A9-%D9%85%D9%84%D8%A7%D8%A8%D8%B3-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D8%B5%D8%A9/blt57c56db2187ffeb1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يكن فوز برشلونة في ملعب \"آر سي دي إي\" عابرًا داخل غرفة الملابس، إذ تجاوزت احتفالات اللاعبين الطابع المعتاد، وانشغلوا في مجموعات صغيرة بتفاصيل مباراة شاقة، أجمعوا خلالها على الإشادة بأداء لافت لأحد لاعبي إسبانيول.",
    "body": "لم يكن فوز برشلونة في ملعب \"آر سي دي إي\" عابرًا داخل غرفة الملابس، إذ تجاوزت احتفالات اللاعبين الطابع المعتاد، وانشغلوا في مجموعات صغيرة بتفاصيل مباراة شاقة، أجمعوا خلالها على الإشادة بأداء لافت لأحد لاعبي إسبانيول. وحقق برشلونة فوزًا متأخرًا على إسبانيول (2-0) في ديربي مشتعل، لكن الفريق الكتالوني نجح في حسمه بهدفي داني أولمو، وروبرت ليفاندوفسكي، ليحافظ على صدارة ترتيب الليجا. وبحسب صحيفة \"أس\" الإسبانية، حظي الظهير الأيسر كارلوس روميرو بإعجاب واضح من لاعبي برشلونة، بعد ظهوره القوي أمام النجم الشاب لامين يامال، في مباراة قدم خلالها أداءً دفاعيًا منظمًا وقريبًا من المثالي. ورغم حصوله على بعض المساندة، نجح روميرو في تقليص خطورة يامال على مدار اللقاء، ولم يكتفِ بدوره الدفاعي، بل شكّل تهديدًا مستمرًا من الرواق الأيسر، مستغلًا تراجع التزام لامين الدفاعي في عدة لقطات كادت أن تُكلّف برشلونة الكثير. إحدى تمريرات روميرو تحولت إلى رأسية خطيرة من بيري ميلا، أجبر الحارس خوان جارسيا على تقديم تصدٍ استثنائي، قبل أن يواصل الظهير تألقه في الشوط الثاني بتسديدة متقنة من داخل القدم اليمنى، تصدى لها الحارس سالنت بصعوبة. مدرب إسبانيول مانولو جونزاليس كان واعيًا تمامًا بقدرة روميرو على إحداث الفارق، فاعتمد عليه بشكل مكثف، ليصبح أكثر لاعبي فريقه تدخلًا في المباراة بـ54 &nbsp;تدخلًا، إلى جانب استعادته 5 ك…",
    "image": null,
    "pubDate": "2026-01-06T07:26:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fddd0ae6d53731c6",
    "title": "نجم أهلي جدة يحسم صراعا خاصا بعد تألقه في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%AD%D8%B3%D9%85-%D8%B5%D8%B1%D8%A7%D8%B9%D8%A7-%D8%AE%D8%A7%D8%B5%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%A7%D9%94%D9%84%D9%82%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltf81a598f663bfe11?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد تسجيله هدفين وصناعة هدف",
    "body": "بعد تسجيله هدفين وصناعة هدف &nbsp; حسم الإنجليزي إيفان توني نجم أهلي جدة صراعا خاصا، في ضوء تألقه بمباراة كلاسيكو الجولة الثالثة عشرة من دوري روشن السعودي للمحترفين أمام النصر. وقدم توني أداءً مميزاً في فوز كبير للأهلي على النصر 3-2، حيث سجل هدفين وصنع هدفا ثالثاً، ليقود الراقي لانتصار ثمين و3 نقاط تقرب الفريق خطوة أخرى من صراع الصدارة. ونشر الحساب الرسمي لدوري روشن عبر منصة \"إكس\" نتائج التصويت الذي كان قد طرحه بين عدد من المتألقين في الجولة الماضية، والذي تنافس فيه توني مع 3 لاعبين آخرين. وكانت المنافسة على مدار الـ 24 ساعة الماضية في استفتاء جمع كل من توني، ومزياني ماوليدا لاعب الخلود، وجورجينيو فينالدوم \"الاتفاق\" ومصعب الجوير \"القادسية\". ورغم أن ماوليدا يعد أقرب المنافسين بالأرقام لتوني حيث سجل هدفين أيضا وصنعا هدفا واحدا، لكن نجم أهلي جدة كانت له الأفضلية. وحصد توني 70.4% من إجمالي الأصوات، مقابل 19% لفينالدوم، بينما جاء في المركز الثالث مصعب الجوير بإجمالي 8.8% من الأصوات، وأخيرا ماوليدا الذي نال 1.9% من الأصوات فقط.",
    "image": null,
    "pubDate": "2026-01-06T07:20:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9528094e849706e",
    "title": "إنزاجي يتمسك بطلب أخير قبل رحيل كانسيلو عن الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%AA%D9%85%D8%B3%D9%83-%D8%A8%D8%B7%D9%84%D8%A8-%D8%A7%D9%94%D8%AE%D9%8A%D8%B1-%D9%82%D8%A8%D9%84-%D8%B1%D8%AD%D9%8A%D9%84-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D8%B9%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt92606b1b8da7dbfb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتمسك الإيطالي سيموني إنزاجي، مدرب فريق الهلال، بطلب أخير قبل رحيل اللاعب البرتغالي جواو كانسيلو عن صفوف الزعيم ، خلال فترة الانتقالات الشتوية الجارية.",
    "body": "يتمسك الإيطالي سيموني إنزاجي، مدرب فريق الهلال، بطلب أخير قبل رحيل اللاعب البرتغالي جواو كانسيلو عن صفوف الزعيم ، خلال فترة الانتقالات الشتوية الجارية. نقلا عن صحيفة \"اليوم\" السعودية، فإن إنزاجي يرغب في مشاركة جواو كانسيلو مع الهلال أمام النصر، بالديربي الذي سيقام بالجولة الخامسة عشرة من دوري روشن للمحترفين، وذلك قبل الانتقال لصفوف برشلونة الإسباني. وكان إنزاجي، قد استقر على رحيل كانسيلو عن النادي العاصمي، بسبب عدد الأجانب، إلى جانب رغبته في عدم قيد اللاعب بالقائمة المحلية. ومنذ عودة اللاعب البرتغالي، من الإصابة شارك مع الهلال في 4 مباريات في دوري أبطال آسيا للنخبة، وسجَّل هدفًا وصنع اثنين. وتوصل نادي برشلونة لاتفاق مع نظيره الهلال، بشأن ضم جواو كانسيلو، لمدة 6 أشهر على سبيل الإعارة، وذلك خلال فترة الانتقالات الشتوية الحالية. ويستعد الزعيم حاليا، لمواجهة الحزم، ضمن مباريات الجولة الرابعة عشرة من مسابقة دوري روشن للمحترفين، والتي تقام يوم الجمعة المقبل.",
    "image": null,
    "pubDate": "2026-01-06T07:19:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]