[
  {
    "id": "64db334865e3c7c2",
    "title": "أزمة أرجنتينية تضع إنتر في ورطة قبل موقعة روما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86%D9%8A%D8%A9-%D8%AA%D8%B6%D8%B9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%81%D9%8A-%D9%88%D8%B1%D8%B7%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%B1%D9%88%D9%85%D8%A7/blte6aa599317274219?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد نادي إنتر ميلان لمواجهة صعبة عندما يحل ضيفًا على روما، بعد انتهاء فترة التوقف الدولي، في واحدة من أصعب جولات الفريق هذا الموسم نظرًا لقوة منافسه وحالة فريق العاصمة الإيطالية المميزة. </p><p>المباراة المقررة يوم السبت الموافق 18 تشرين الأول/أكتوبر من الشهر الجاري في ملعب الأوليمبيكو تحمل أه…",
    "body": "يستعد نادي إنتر ميلان لمواجهة صعبة عندما يحل ضيفًا على روما، بعد انتهاء فترة التوقف الدولي، في واحدة من أصعب جولات الفريق هذا الموسم نظرًا لقوة منافسه وحالة فريق العاصمة الإيطالية المميزة. المباراة المقررة يوم السبت الموافق 18 تشرين الأول/أكتوبر من الشهر الجاري في ملعب الأوليمبيكو تحمل أهمية كبيرة للنيراتزوري، خاصة في ظل المنافسة الشديدة على صدارة الدوري الإيطالي. أزمة لاوتارو مارتينيز وتأثيرها على النيراتزوري المهاجم الأرجنتيني وقائد الفريق، لاوتارو مارتينيز، أصبح محور اهتمام إنتر، حيث قد يواجه الفريق صعوبة كبيرة بسبب مشاركته مع منتخب بلاده في الأجندة الدولية الودية ضد فنزويلا وبورتوريكو. ستكون عودته متأخرة بعد رحلة شاقة من أمريكا، بعد أن خاض مباراته ضد فنزويلا على ملعب هارد روك في ميامي، تليها مواجهة ودية ضد بورتوريكو، وذلك بعد إعادة جدولة المباراة الأخيرة التي كان من المفترض أن تُقام في شيكاغو بسبب الاحتجاجات المستمرة هناك. تأجيل هذه المباراة أدى إلى وصول لاوتارو إلى إيطاليا يوم الأربعاء في وقت متأخر جدًا، ما يعني أنه لن يحصل على فترة راحة كافية قبل استئناف تدريباته مع الفريق يوم الخميس، وهو يوم واحد فقط قبل مواجهة روما. بهذه الظروف، يواجه قائد النيراتزوري ضغطًا كبيرًا على المستوى البدني والعقلي، ما قد يؤثر على أدائه في واحدة من أهم مباريات الموسم. تبلغ المسافة التي سيقطعها لاو…",
    "image": null,
    "pubDate": "2025-10-08T18:41:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd3e5047a6640656",
    "title": "حرب الأسواق: تشيلسي يتصدر أندية العالم.. وباريس يحل وصيفًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%A7%D9%82-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%88%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%AD%D9%84-%D9%88%D8%B5%D9%8A%D9%81%D9%8B%D8%A7/blte9109d36ac8621e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سان جيرمان يتقدم رياضيًا واقتصاديًا تحت قيادة إنريكي",
    "body": "قررت إدارة نادي باريس سان جيرمان الفرنسي، خلال فترة الانتقالات الصيفية الأخيرة، التركيز على اللاعبين الشباب الواعدين بدلًا من النجوم الدوليين، والابتعاد عن سياسة التعاقد مع الأسماء الثقيلة التي طبعت مشروع النادي، منذ الاستحواذ القطري عليه في عام 2011. هذا التوجه الجديد جاء بتوصية مباشرة من المدرب الإسباني لويس إنريكي، الذي يتولى قيادة الفريق منذ صيف عام 2023.&nbsp; وبعد مرور عامين على توليه المسؤولية، بدأ النادي الباريسي يجني ثمار هذه الرؤية الفنية الواضحة، بعدما حقق موسمًا تاريخيًا توّجه بخمسة ألقاب كبرى، شملت دوري أبطال أوروبا وكأس السوبر الأوروبي للمرة الأولى في تاريخه، إلى جانب الثلاثية المحلية المكوّنة من الدوري وكأس فرنسا وكأس السوبر الفرنسي لموسمين متتاليين، فضلًا عن فضية كأس العالم للأندية في الولايات المتحدة الصيف الماضي. تقدم اقتصادي نجاحات باريس سان جيرمان لم تكن رياضية فقط، بل انعكست أيضًا على الجانب الاقتصادي. فبحسب مرصد كرة القدم (CIES)، ارتفعت القيمة السوقية الإجمالية للاعبي النادي بمقدار 352 مليون يورو خلال عام واحد فقط، رغم تسجيل عجز طفيف في ميزانية فترتي الانتقالات الأخيرتين، بلغ نحو 49 مليون يورو.&nbsp; وعلى مستوى معدل الزيادة، يحتل سان جيرمان المركز الثاني عالميًا خلف تشيلسي الإنجليزي، الذي سجل ارتفاعًا قدره 364 مليون يورو، فيما جاء آينتراخت فرانكفورت الألماني …",
    "image": null,
    "pubDate": "2025-10-08T18:24:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d054dc57542a6f99",
    "title": "بسبب كنو.. ياسر القحطاني يهاجم حكم مباراة السعودية وإندونيسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D9%83%D9%86%D9%88-%D9%8A%D8%A7%D8%B3%D8%B1-%D8%A7%D9%84%D9%82%D8%AD%D8%B7%D8%A7%D9%86%D9%8A-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D8%AD%D9%83%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7/blt62c598f0d087eaef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">انتقد ياسر القحطاني، نجم الكرة السعودية السابق، الحكم الكويتي، أحمد العلي، الذ أدار مباراة السعودية وإندونيسيا، التي أقيمت مساء اليوم الأربعاء، على ملعب مدينة الملك عبد الله الرياضية (الإنماء) بجدة، ضمن الجولة الأولى من تصفيات الملحق الآسيوي المؤهل للمونديال.</p><p style=…",
    "body": "انتقد ياسر القحطاني، نجم الكرة السعودية السابق، الحكم الكويتي، أحمد العلي، الذ أدار مباراة السعودية وإندونيسيا، التي أقيمت مساء اليوم الأربعاء، على ملعب مدينة الملك عبد الله الرياضية (الإنماء) بجدة، ضمن الجولة الأولى من تصفيات الملحق الآسيوي المؤهل للمونديال. وقال ياسر القحطاني، في تصريحات تلفزيونية، عقب المباراة: \"منتخب السعودية حقق انتصارا مهما، في مشوار التصفيات، لكن الوضع تحول اليوم من فوز سهل، إلى مباراة صعبة\". وتابع: \"المشكلة الأعظم في الأخضر، هي العامل البدني، والمباراة المقبلة ستكون في غاية الصعوبة، ويجب التعامل معها بحذر، الأخضر أدرك في&nbsp; لقاء اليوم أن البداية صعبة واستشعر المسؤولية، بعد ذلك استطاع العودة في النتيجة\". وأردف: \"الحكم الكويتي، أدار المباراة بشكل ممتاز جداً من بدايتها لنهايتها، لكنه كان مبالغا جدًا في إعطاء اللاعب محمد كنو البطاقة الحمراء، المفترض عليه الهدوء في مثل تلك المقابلات\". وواصل: \"محمد كنو لم يخطئ في حق الحكم، وهناك تحامل غير مبرر، وكان يجب عليه التعامل بشكل أكثر صرامة مع لاعبي المنتخب الإندونيسي، بسبب تدخلاتهم العنيفة\". كنو يغيب عن مواجهة العراق تأكد غياب محمد كنو، لاعب منتخب السعودية، عن مباراة العراق، التي ستقام في الجولة الثانية من دور المجموعات، لملحق آسيا المؤهل إلى كأس العالم 2026. ويغيب نجم الأخضر، عن مباراة العراق في الجولة الثانية من مل…",
    "image": "https://assets.kooora.com/images/v3/getty-2239426022/GettyImages-2239426022.jpg",
    "pubDate": "2025-10-08T18:21:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb3d6625e790291c",
    "title": "مدرب حراس الفراعنة يفسر ظهور شوبير في مباراة التأهل للمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%AD%D8%B1%D8%A7%D8%B3-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%8A%D9%81%D8%B3%D8%B1-%D8%B8%D9%87%D9%88%D8%B1-%D8%B4%D9%88%D8%A8%D9%8A%D8%B1-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt452c9f7e99d01689?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حارسا الأهلي شاركا أمام جيبوتي",
    "body": "عبّر سعفان الصغير، مدرب حراس مرمى منتخب مصر، عن سعادته بتأهل الفراعنة إلى نهائيات كأس العالم 2026، اليوم الأربعاء، مؤكدًا أن الجهاز الفني بقيادة حسام حسن عمل بكل قوة من أجل حسم التأهل رسميًا، وإسعاد الشعب المصري. وحجز منتخب مصر مقعده في بطولة كأس العالم، للمرة الرابعة في تاريخه، بعد أن تأهل في نسخة 1934 كأول منتخب عربي وأفريقي، ثم شارك في نسخة 1990 تحت قيادة المدرب الراحل محمود الجوهري، بينما كان آخر ظهور للفراعنة في المونديال بنسخة 2018 التي أُقيمت في روسيا، تحت قيادة المدرب الأرجنتيني هيكتور كوبر. وحقق الفراعنة فوزًا سهلًا على جيبوتي (3-0)، اليوم، على ملعب \"العربي الزاولي\" في المغرب، ضمن منافسات الجولة التاسعة وقبل الأخيرة بالمجموعة الأولى، في إطار التصفيات الأفريقية المؤهلة للمونديال. وسجل ثلاثية منتخب مصر: إبراهيم عادل في الدقيقة 8، بجانب هدفين لمحمد صلاح في الدقيقتين 14 و84. وتأهل المنتخب بعد أن رفع رصيده إلى 23 نقطة، بفارق 5 نقاط عن أقرب منافسيه، بوركينا فاسو، قبل جولة واحدة فقط من النهاية. وقال سعفان الصغير، في تصريحات تليفزيونية عقب المباراة، إن \"الجهاز الفني بقيادة حسام حسن لا يفكر، منذ توليه المسؤولية، سوى في تحقيق إنجاز جديد للكرة المصرية، بالتأهل إلى كأس العالم\". وأضاف: \"باب منتخب مصر مفتوح لجميع اللاعبين، ولا يوجد أي شيء بين الجهاز الفني وأي لاعب، والاختيارات تتم بناء…",
    "image": null,
    "pubDate": "2025-10-08T18:10:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aac8730ef1ad779c",
    "title": "مرحلة الشك.. هل يستطيع تودور إعادة يوفنتوس إلى طريق الانتصارات؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%B4%D9%83-%D9%87%D9%84-%D9%8A%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D8%A7%D9%95%D8%B9%D8%A7%D8%AF%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A7%D9%95%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA/blta3522295a46ed470?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البيانكونيري بين الظل والنور",
    "body": "يمر يوفنتوس بقيادة المدير الفني إيجور تودور بمرحلة معقدة في بداية الموسم الجديد، إذ شهد الفريق تراجعًا ملحوظًا في النتائج، سواء على صعيد الدوري الإيطالي أو في دوري أبطال أوروبا. وبرغم أن البيانكونيري لم يتعرض لأي هزيمة حتى الآن، إلا أن تراجع الأداء وعدم القدرة على حصد الانتصارات في آخر 5 مباريات أثار القلق بين الجماهير. واكتفى يوفنتوس بخمسة تعادلات متتالية، ما بين مواجهات الكالتشيو ودوري أبطال أوروبا، وهو تراجع غير مبرر مقارنة بالبداية القوية للموسم. مقارنة مع فترة تياجو موتا هذه المرحلة جعلت مشجعي يوفنتوس يقارنون الوضع الحالي بما كان عليه الحال أثناء تولي الإيطالي-البرازيلي تياجو موتا مسؤولية الفريق، التي شهدت صعوبات مشابهة. ومع ذلك، هناك عناصر تفوق فيها تودور بشكل واضح، تجعله يحتفظ بثقة النادي وجماهيره، وتضمن استمراره في منصبه كمدير فني للسيدة العجوز. ففي فترة موتا، كان هناك انقطاع واضح في التواصل مع غرفة الملابس، ومع كل تعثر كانت الفجوة بين اللاعبين والمدرب تتسع. أما تودور، فإنه يعرف كيف يحافظ على الفريق حيويًا، ويجعل اللاعبين يشعرون بأنه يقف بجانبهم، ما يعزز الاستقرار النفسي داخل الفريق ويمنحه فرصة أفضل لتجاوز الأزمات. موقف تودور وثقة الإدارة رغم تقارب الأرقام بين فترتي موتا وتودور، إلا أن التفكير الإداري في النادي مختلف في الحالتين. فالإدارة الحالية تسعى للالتفاف حول تودور لض…",
    "image": "https://assets.kooora.com/images/v3/getty-2239040576/GettyImages-2239040576.jpg",
    "pubDate": "2025-10-08T18:06:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef8a1d3d130dc723",
    "title": "فوز سهل أصبح صعبًا.. رينارد ينجو من فخ لاعبيه أمام إندونيسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%B2-%D8%B3%D9%87%D9%84-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D8%B5%D8%B9%D8%A8%D9%8B%D8%A7-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%8A%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D9%81%D8%AE-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7/blt76792fe881dcdc49?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أفلت الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، من فخ أعده له لاعبوه، ليقودهم لفوز كان سهلًا ولكنه أصبح صعبًا على المنتخب الإندونيسي.</p><p style=\"direction: rtl;\">وفاز المنتخب السعودي على نظيره الإندونيسي بنتيجة 3-2، اليوم الأربعاء، على ملعب الإنماء، في الجولة ا…",
    "body": "أفلت الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، من فخ أعده له لاعبوه، ليقودهم لفوز كان سهلًا ولكنه أصبح صعبًا على المنتخب الإندونيسي. وفاز المنتخب السعودي على نظيره الإندونيسي بنتيجة 3-2، اليوم الأربعاء، على ملعب الإنماء، في الجولة الأولى من المجموعة الثانية، ضمن الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026. ورغم أن المنتخب السعودي قدم واحدة من أفضل مبارياته في التصفيات، إن لم تكن الأفضل على الإطلاق، غير أن الأخطاء الفردية للاعبيه كادت أن تكلفه نقاط المباراة. وبدأ رينارد المباراة ببعض التعديلات، من خلال الدفع بصالح أبو الشامات أساسيا كجناح أيمن، إلى جانب سالم الدوسري وفراس البريكان في الخط الأمامي. كما أشرك المدرب الفرنسي عبدالله الخيبري في وسط الملعب بجوار ناصر الدوسري ومصعب الجوير، فيما دفع بمحمد كنو وزياد الجهني في نهاية المباراة فقط. حتى على المستوى الدفاعي، دفع رينارد بمتعب الحربي كظهير أيسر، ونقل نواف بوشل إلى الجبهة اليمنى في بداية المباراة، بجوار المدافعين حسان تمبكتي وجهاد ذكري، أمام الحارس نواف العقيدي. نيران صديقة رغم أن المنتخب السعودي بدأ المباراة بشكل جيد، وكان صاحب المبادرة على مرمى المنتخب الإندونيسي، غير أن النيران الصديقة عطلت تلك الانطلاقة. بدا المدافع حسان تمبكتي في حالة من عدم التركيز مع بداية المباراة، حيث أخطأ بشكل واضح في التغطية على الظهير الأيس…",
    "image": "https://assets.kooora.com/images/v3/getty-2239430724/GettyImages-2239430724.jpg",
    "pubDate": "2025-10-08T17:55:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eac780a0d523412e",
    "title": "موعد مباراة المنتخب السعودي القادمة في تصفيات كأس العالم 2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85%D8%A9-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt87cf5e17104af1d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة السعودية أمام العراق في تصفيات آسيا المؤهلة إلى كأس العالم 2026",
    "body": "يخوض المنتخب السعودي مباراة حاسمة أمام ضيفه العراقي في الملحق الآسيوي المؤهل لكأس العالم 2026، الثلاثاء المقبل على ملعب مدينة الملك عبد الله الرياضية في الجولة الثانية من الملحق المؤهل للمونديال. منتخب السعودية تغلب بصعوبة على إندونيسيا في مباراة ماراثونية بنتيجة (3-2)، ليصبح على أعتاب التأهل إلى المونديال من الملحق، حيث يحتاج إلى الفوز بأي نتيجة على أسود الرافدين لتحقيق ذلك الحلم. كان المنتخب السعودي قد حلّ ثالثًا في مجموعته بالمرحلة النهائية من التصفيات، لينتقل إلى الملحق الآسيوي في المجموعة الثانية إلى جانب \"إندونيسيا والعراق\"، علمًا بأن متصدر المجموعة سيتأهل مباشرة إلى المونديال، بينما يخوض صاحب المركز الثاني ملحقًا آخر مع وصيف المجموعة الأولى. ويرصد كووورة في السطور التالية، موعد مباراة المنتخب السعودي والعراق في تصفيات كأس العالم 2026، القنوات الناقلة والتشكيل المتوقع وكل ما تريد معرفته عن المباراة المصيرية... متى موعد مباراة المنتخب السعودي والعراق في تصفيات آسيا المؤهلة لكأس العالم 2026؟ موعد مباراة منتخب السعودية ضد العراق في الملحق الآسيوي المؤهل إلى كأس العالم 2026 يوم الثلاثاء 14 أكتوبر/تشرين الأول 2025، في ملعب مدينة الملك عبد الله الرياضية. ومن المقرر أن تنطلق صافرة بداية المباراة في تمام العاشرة إلا ربع مساءً (21:45) بتوقيت السعودية والعراق، الحادية عشر إلا ربع مساء…",
    "image": null,
    "pubDate": "2025-10-08T17:41:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a088f228a2522c96",
    "title": "المنتخب السعودي يضع قدمًا في مونديال 2026 بفوز مثير على إندونيسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%B6%D8%B9-%D9%82%D8%AF%D9%85%D9%8B%D8%A7-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D8%A8%D9%81%D9%88%D8%B2-%D9%85%D8%AB%D9%8A%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7/bltde399779a1a17e22?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اقترب المنتخب السعودي من تحقيق حلم الوصول إلى نهائيات كأس العالم 2026، بعدما حقق فوزًا مهمًا على نظيره الإندونيسي بنتيجة 3-2، في اللقاء الذي جمع بينهما اليوم الأربعاء، على ملعب مدينة الملك عبد الله الرياضية \"الإنماء\" بجدة، ضمن الجولة الأولى من تصفيات الملحق الآسيوي المؤهل للمونديال.</p><p>وجاءت …",
    "body": "اقترب المنتخب السعودي من تحقيق حلم الوصول إلى نهائيات كأس العالم 2026، بعدما حقق فوزًا مهمًا على نظيره الإندونيسي بنتيجة 3-2، في اللقاء الذي جمع بينهما اليوم الأربعاء، على ملعب مدينة الملك عبد الله الرياضية \"الإنماء\" بجدة، ضمن الجولة الأولى من تصفيات الملحق الآسيوي المؤهل للمونديال. وجاءت أهداف المباراة بتقدم المنتخب الإندونيسي في الدقيقة 11 عبر كيفين ديكس من ركلة جزاء، قبل أن ينجح المنتخب السعودي في قلب الطاولة سريعًا، حيث أدرك صالح أبو الشامات التعادل (17). أضاف فراس البريكان الهدف الثاني للأخضر عن طريق ركلة جزاء في الدقيقة 36، قبل أن يعزز تقدم المنتخب السعودي بهدف ثالث (61). وفي الدقائق الأخيرة من المباراة، قلص كيفين ديكس الفارق مجددًا لإندونيسيا بهدف ثانٍ من ركلة جزاء في الدقيقة 88. بهذا الفوز، وضع المنتخب السعودي قدمًا في المونديال، متصدرًا المجموعة الثانية من تصفيات الملحق بـ3 نقاط ثمينة، في انتظار مواجهته المقبلة أمام نظيره العراقي الثلاثاء المقبل، على الملعب ذاته في جدة، في مواجهة مرتقبة قد تحسم صدارة المجموعة وبطاقة العبور المباشرة إلى كأس العالم. ووفق نظام التصفيات، يتأهل متصدر كل مجموعة مباشرة إلى نهائيات كأس العالم 2026، بينما يخوض الوصيف مواجهة فاصلة بنظام الذهاب والإياب أمام وصيف المجموعة الأولى التي تضم قطر، الإمارات، وعُمان، لتحديد هوية المتأهل إلى الملحق العالمي ا…",
    "image": null,
    "pubDate": "2025-10-08T17:38:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af2bbec527410f87",
    "title": "جدول مباريات وترتيب مجموعة المنتخب السعودي في تصفيات كأس العالم 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/1314693?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات المنتخب السعودي في التصفيات المؤهلة لكأس العالم 2026",
    "body": "رغم الخروج المبكر من كأس العالم 2022، أثبت المنتخب السعودي جدارته وقدم أداءً مميزًا، توج بفوز تاريخي على الأرجنتين حامل اللقب. وبدأ الأخضر رحلته الجديدة في تصفيات كأس العالم 2026، الذي يقام في الولايات المتحدة الأمريكية والمكسيك، مُحمّلًا بأحلام وطموحات جماهيره العريضة. وانطلق مشوار المنتخب السعودي في التصفيات الآسيوية من الدور الثاني، حيث يسعى للتأهل للمرة السابعة في تاريخه إلى كأس العالم. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على جدول مباريات وترتيب مجموعة المنتخب السعودي في تصفيات كأس العالم 2026 &nbsp; ما هو نظام التصفيات المؤهلة إلى كأس العالم 2026 آسيا؟ تقسم تصفيات كأس العالم 2026 في قارة آسيا إلى 4 أدوار، يشارك فيها 46 منتخبًا من القارة الصفراء. الدور الأول: شارك فيه أقل 20 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، عبارة عن 10 مواجهات مباشرة (ذهاب وإياب)، تأهل منها 10 منتخبات إلى الدور الثاني. الدور الثاني: ينضم المتأهلون من الدور الأول إلى 26 منتخبًا (أعلى) بتصنيف فيفا، في 9 مجموعات، يعبر أصحاب المركزين الأول والثاني من كل منها إلى الدور الثالث من التصفيات، كما يحجزون مقاعدهم في كأس آسيا 2027. الدور الثالث : سيتم تقسيم الـ18 منتخبا المتأهلين من الدور الثاني على 3 مجموعات، ويتأهل أصحاب المركزين الأول والثاني مباشرة إلى مونديال 2026. الدور الرابع :يشارك فيه…",
    "image": null,
    "pubDate": "2025-10-08T17:36:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fcb49330b9b41f04",
    "title": "حسام حسن: تمنيت قيادة الفراعنة من أجل هذه اللحظة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D8%AA%D9%85%D9%86%D9%8A%D8%AA-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%84%D8%AD%D8%B8%D8%A9/blt85930f90c992fa19?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبر حسام حسن، المدير الفني لمنتخب مصر، عن شعوره بالفخر الكبير بعد قيادة الفراعنة للتأهل إلى نهائيات كأس العالم 2026، مؤكدًا أن هذا الإنجاز يعد تتويجًا لمجهود جماعي وعمل دؤوب من كافة عناصر المنتخب والجهاز الفني والإداري.</p><p>وجاء تأهل المنتخب الوطني بعد فوزه على جيبوتي بثلاثة أهداف دون رد، مساء…",
    "body": "عبر حسام حسن، المدير الفني لمنتخب مصر، عن شعوره بالفخر الكبير بعد قيادة الفراعنة للتأهل إلى نهائيات كأس العالم 2026، مؤكدًا أن هذا الإنجاز يعد تتويجًا لمجهود جماعي وعمل دؤوب من كافة عناصر المنتخب والجهاز الفني والإداري. وجاء تأهل المنتخب الوطني بعد فوزه على جيبوتي بثلاثة أهداف دون رد، مساء الأربعاء، في الجولة قبل الأخيرة للمجموعة الأولى بالتصفيات الأفريقية المؤهلة لكأس العالم. هذا الفوز عزز صدارة مصر للمجموعة برصيد 23 نقطة، بفارق 5 نقاط عن أقرب منافسيها بوركينا فاسو، قبل جولة واحدة من ختام التصفيات. وفي تصريحات تلفزيونية عقب المباراة التي أقيمت على ملعب \"العربي الزاولي\" بالمغرب، قال حسام حسن إنه يشعر بالامتنان والشكر لله بعد أن وفقه في قيادة المنتخب الوطني نحو المونديال، مستذكراً مسيرته كلاعب حيث شارك في نهائيات كأس العالم نسخة 1990. وأضاف: \"أشكر الجماهير المصرية الطيبة بمختلف انتماءاتها وأعمارها، فهم يستحقون هذه الفرحة، وأقول لهم إنه لا يصح ألا يصعد منتخب الفراعنة إلى كأس العالم، كما لا يصح أن نكون قد صعدنا ثلاث مرات فقط طوال تاريخنا قبل هذه النسخة\". وشدد حسام حسن على أن التأهل لا يقتصر على الجيل الحالي فقط، بل يمتد ليشمل الأجيال القادمة: \"كان يجب أن تصعد أجيال عظيمة سابقة، ونحن نسعى الآن لأن نتأهل في كل نسخة إلى كأس العالم، ولدينا جيل رائع سيكتسب الخبرات وسيتمكن من المشاركة في ا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1402607_1/20240906-afp_36fq8he_afp.jpg",
    "pubDate": "2025-10-08T17:31:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13341da4ee11c1e7",
    "title": "ترتيب تصفيات كأس العالم 2026 آسيا، جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1314655?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن التصفيات المؤهلة لكأس العالم 2026 عن قارة آسيا",
    "body": "بدأ عشاق كرة القدم حول العالم استراحة من بطولات الأندية، التي دخلت مراحل الحسم والإثارة، ليلتقطوا الأنفاس قبل توجيه الأنظار صوب منافسات المنتخبات. ويستعد الجمهور الآسيوي لمتابعة مباريات الجولة الأولى من الدور الثالث بالتصفيات المؤهلة لبطولة كأس العالم 2026 المقررة في الولايات المتحدة الأمريكية والمكسيك. ويستعرض موقع كووورة في هذا التقرير، نظام تصفيات كأس العالم 2026 لقارة آسيا ومواعيد ونتائج مباريات والقنوات الناقلة، وكذلك ترتيب المجموعات. ما نظام تصفيات آسيا لكأس العالم 2026؟ تقسم تصفيات كأس العالم 2026 في قارة آسيا إلى 4 أدوار، يشارك فيها 46 منتخبًا من القارة الصفراء. الدور الأول: شارك فيه أقل 20 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، عبارة عن 10 مواجهات مباشرة (ذهاب وإياب)، تأهل منها 10 منتخبات إلى الدور الثاني. الدور الثاني: ينضم المتأهلون من الدور الأول إلى 26 منتخبًا (أعلى) بتصنيف فيفا، في 9 مجموعات، يعبر أصحاب المركزين الأول والثاني من كل منها إلى الدور الثالث من التصفيات، كما يحجزون مقاعدهم في كأس آسيا 2027. الدور الثالث : سيتم تقسيم الـ18 منتخبا المتأهلين من الدور الثاني على 3 مجموعات، ويتأهل أصحاب المركزين الأول والثاني مباشرة إلى مونديال 2026. الدور الرابع :يشارك فيه أصحاب المركزين الثالث والرابع من مجموعات الدور الثالث، ويتم تقسيمهم إلى مجموعتين، ويتأهل متص…",
    "image": null,
    "pubDate": "2025-10-08T17:23:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ca4b99df63d795d3",
    "title": "الرقم قابل للزيادة.. تأهل مصر يمنح العرب إنجازًا تاريخيًا في كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%82%D9%85-%D9%82%D8%A7%D8%A8%D9%84-%D9%84%D9%84%D8%B2%D9%8A%D8%A7%D8%AF%D8%A9-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%85%D8%B5%D8%B1-%D9%8A%D9%85%D9%86%D8%AD-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D9%8B%D8%A7-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D9%8B%D8%A7-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt8a77a088c3669ca3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>منح منتخب مصر العرب إنجازًا تاريخيًا في كأس العالم، بعد تأهله إلى نهائيات المونديال المقرر إقامته في 2026 بالولايات المتحدة الأمريكية وكندا والمكسيك.</p><p>ورفع منتخب مصر عدد المتأهلين العرب إلى كأس العالم 2026 إلى 4 منتخبات، بعد أن ضمن الأردن تأهله من بوابة آسيا، والمغرب وتونس عن قارة أفريقيا ف…",
    "body": "منح منتخب مصر العرب إنجازًا تاريخيًا في كأس العالم، بعد تأهله إلى نهائيات المونديال المقرر إقامته في 2026 بالولايات المتحدة الأمريكية وكندا والمكسيك. ورفع منتخب مصر عدد المتأهلين العرب إلى كأس العالم 2026 إلى 4 منتخبات، بعد أن ضمن الأردن تأهله من بوابة آسيا، والمغرب وتونس عن قارة أفريقيا في وقت سابق. وبات من المؤكد أن يرتفع عدد المنتخبات العربية المتأهلة لمونديال 2026 إلى 5، حيث يقع الثلاثي قطر وعمان والإمارات في مجموعة واحدة بالملحق الآسيوي للتصفيات، على أن يتأهل منتخب واحد. وبذلك تسجل المنتخبات العربية رقمًا غير مسبوق بتأهل 5 ممثلين - حتى الآن - بعد أن كان الرقم القياسي السابق 4 منتخبات فقط، وتكرر في مناسبتين. ففي كأس العالم 2018 بروسيا، تأهلت منتخبات مصر وتونس والسعودية والمغرب، فيما مثّل العرب في نسخة 2022 الماضية بقطر الرباعي تونس والسعودية والمغرب إضافة إلى العنابي مستضيف البطولة. ويمكن أن يرتفع عدد المنتخبات العربية في نسخة 2026 إلى 7 منتخبات في إنجاز قياسي جديد، الأمر الذي قد يحدث خلال أكتوبر/ تشرين الأول الجاري. واقترب المنتخب الجزائري من التأهل للبطولة، حيث يملك 3 فرص للحاق بركب المتأهلين في الجولة التاسعة من التصفيات. منتخب محاربو الصحراء سيتأهل إذا فاز على نظيره الصومال، أو تعادل مع الصومال ولم يحقق كل من أوغندا وموزمبيق الفوز، أو خسر أوغندا وموزمبيق معًا. ويتصدر منتخب…",
    "image": "https://assets.kooora.com/images/v3/getty-2239418074/crop/MM5DGNJQGQ5DEMZTGY5G433XMU5DAORQ/GettyImages-2239418074.jpg",
    "pubDate": "2025-10-08T17:11:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a3019035a1509a67",
    "title": "يحتاج 3 سنوات.. راتكليف يمنح أموريم قبلة الحياة في مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-3-%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D8%B1%D8%A7%D8%AA%D9%83%D9%84%D9%8A%D9%81-%D9%8A%D9%85%D9%86%D8%AD-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%82%D8%A8%D9%84%D8%A9-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D9%81%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt43345b7b3b13053b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باقِ لـ3 سنوات.. راتكليف يمنح أموريم قبلة الحياة في مانشستر",
    "body": "تلقى البرتغالي روبن أموريم مدرب مانشستر يونايتد، رسالة طمأنينة من السير جيم راتكليف، أحد ملاك النادي الإنجليزي، تفيد بحمايته من الإقالة لمدة 3 سنوات مقبلة. وكانت تقارير صحفية قد أفادت بقرب إقالة أموريم من منصب المدير الفني للمان يونايتد، في ظل سوء النتائج المستمرة منذ توليه المهمة في نوفمبر/ تشرين الثاني الماضي. وكان بول سكولز، لاعب وسط مانشستر يونايتد الأسبق، قد توقع أن إقالة المدرب البرتغالي باتت وشيكة، حيث قال: \"مع روبن أموريم، أعتقد أننا وصلنا إلى مرحلة لم نعد نريد فيها الحديث عن إقالة المدربين طوال الوقت\". وأضاف: \"مانشستر يونايتد عادة ما يمنح مدربيه وقتا كافيا، لكن في هذه الحالة أعتقد أنه حصل على وقت أكثر من اللازم\". لكن راتكليف، أعلن عبر إذاعة \"التايمز\"، أن أموريم يحتاج للوقت من أجل إثبات أنه مدرب عظيم، مشيرا إلى حاجته لـ3 سنوات. يأتي ذلك في ظل احتلال اليونايتد المركز العاشر في جدول ترتيب البريميرليج، فضلا عن خروجه المبكر من كأس الرابطة الإنجليزية، حيث شهد الموسم الحالي تعرضه لـ3 هزائم، فيما فاز في مثلها، بينما تعادل في واحدة. وتطرق راتكليف للحديث عن الضغط الذي تمارسه وسائل الإعلام على الطاقم الفني والفريق، قائلا: \"في بعض الأحيان، لا أفهم الصحافة، فهم يريدون النجاح بين ليلة وضحاها.. يظنون أنه مفتاح إضاءة، بمجرد ضغطة زر، سيتحول كل شيء ويصبح ورديا في الغد\". واختتم: \"لا يمكنك إ…",
    "image": null,
    "pubDate": "2025-10-08T17:08:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e943d737556f8359",
    "title": "نهاية الجدل.. فالفيردي يعلق بكلمات مقتضبة عن توظيفه كظهير أيمن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D9%8A%D8%B9%D9%84%D9%82-%D8%A8%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D9%85%D9%82%D8%AA%D8%B6%D8%A8%D8%A9-%D8%B9%D9%86-%D8%AA%D9%88%D8%B8%D9%8A%D9%81%D9%87-%D9%83%D8%B8%D9%87%D9%8A%D8%B1-%D8%A7%D9%94%D9%8A%D9%85%D9%86/blt7b1d1ea031d3865f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق الأوروجوياني فيدي فالفيردي، نجم ريال مدريد، مجددًا على إشراكه في مركز الظهير الأيمن، وذلك بعد التقارير التي أفادت بوجود مشكلة حول عدم مشاركته في مباراة كايرات ألماتي، نظرًا لاعتراضه على اللعب في هذا المركز.",
    "body": "علق الأوروجوياني فيدي فالفيردي، نجم ريال مدريد، مجددًا على إشراكه في مركز الظهير الأيمن، وذلك بعد التقارير التي أفادت بوجود مشكلة حول عدم مشاركته في مباراة كايرات ألماتي، نظرًا لاعتراضه على اللعب في هذا المركز. وفي المؤتمر الصحفي قبل مباراة كايرات وريال مدريد بالجولة الثانية من مرحلة الدوري في دوري أبطال أوروبا، أكد فالفيردي أنه لا يرتاح في المشارك كظهير أيمن. وجاء قرار تشابي ألونسو، مدرب ريال مدريد، بإبعاده عن التشكيل في مباراة كايرات، ليثير الجدل بشأن مستقبل اللاعب مع ريال مدريد. ولكن بعد تلك المباراة، قرر ألونسو وضع حد لهذه الشائعات، وعاد فالفيردي إلى التشكيلة الأساسية ضد فياريال، وشارك أيضًا في مركز الأيمن. وقال فالفيردي قبل مباراة كايرات: \"لم أولد لألعب كظهير، لم أكبر وأنا أتعلم هذا المركز، وكان ذلك ضروريًا\". وعاد فالفيردي بعد التدريب في فالديبيباس، واعترف بأنه \"استمتع حقًا\" باللعب في مركز الظهير ضد فياريال. كما صرح لبرنامج \"إل شيرينجيتو \"، اليوم الأربعاء حيث أكد، في معرض تعليقه على الجدل الأخير، أن \"الأمر ليس جللًا، إنه جزء من كرة القدم\". وتحدث فالفيردي عن غيابه عن قائمة أوروجواي لمباريات أكتوبر/تشرين الأول من ذلك العام، واعترف اللاعب بأنه لم يتحدث ولم يتفق مع المدرب بييلسا على أي شيء. وأوضح: \"اتصلوا بي من المنتخب الوطني لإبلاغي بوصول لاعبين آخرين، وعليّ استغلال فرصة الراحة\"…",
    "image": "https://assets.kooora.com/images/v3/bltf3ccb2774dcc29fa/crop/MM5DIMBQGA5DEMRVGA5G433XMU5DAORQ/imago1061233398.jpg",
    "pubDate": "2025-10-08T17:03:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16380a06a881a476",
    "title": "السيسي يهنئ منتخب مصر بالتأهل للمونديال.. والأهلي والزمالك يحتفيان بالإنجاز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D9%8A-%D9%8A%D9%87%D9%86%D9%8A%D9%94-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D8%A8%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%AD%D8%AA%D9%81%D9%8A%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2/blt11c449be5a0b114d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منتخب مصر هيمن على مجموعته في تصفيات مونديال 2026",
    "body": "وجّه الرئيس المصري، عبد الفتاح السيسي، التهنئة للاعبي منتخب مصر والجماهير، بعد التأهل لنهائيات كأس العالم 2026. وصعد منتخب مصر إلى المونديال، للمرة الرابعة في تاريخه، بعد فوزه على جيبوتي (3-0)، اليوم الأربعاء، في الجولة قبل الأخيرة من التصفيات الأفريقية المؤهلة إلى كأس العالم. وقال الرئيس السيسي في رسالة تهنئة للجماهير المصرية: \"أتوجه بأصدق التهاني إلى أبطال منتخبنا الوطني لكرة القدم، بمناسبة التأهل المستحق إلى بطولة كأس العالم 2026، التي ستُقام في الولايات المتحدة الأمريكية وكندا والمكسيك\". وأضاف: \"لقد أدخلتم الفرحة في قلوب المصريين، الذين تابعوا مسيرتكم بكل فخر واعتزاز، وأثبتّم أن الإصرار والعزيمة طريق الإنجاز.. هذا التأهل هو ثمرة جهد مخلص وتفانٍ من اللاعبين والجهازين الفني والإداري، ويستحق كل التقدير والاحترام\". وواصل: \"أدعوكم إلى مواصلة العمل الجاد، وبذل أقصى الجهد خلال منافسات كأس العالم، لتقديم أداء يليق بمكانة مصر وتاريخها الكروي، ويعكس صورة مشرفة عن الرياضة المصرية أمام العالم.. أسأل الله أن يوفقكم في مشواركم القادم، وأن تظلوا دائمًا مصدر فخر وسعادة لمصر وشعبها.. تحيا مصر\". رسالة أبو ريدة من جانبه، عبّر المهندس هاني أبو ريدة، رئيس الاتحاد المصري لكرة القدم، عن سعادته وفخره بتأهل المنتخب المصري إلى نهائيات كأس العالم 2026، للمرة الرابعة في تاريخه. وقال أبو ريدة في بيان رسمي…",
    "image": null,
    "pubDate": "2025-10-08T17:02:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f5f094fd9bfaf069",
    "title": "جدول مباريات وترتيب مجموعة منتخب قطر في تصفيات كأس العالم 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%82%D8%B7%D8%B1-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/1314694?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات منتخب قطر في التصفيات المؤهلة لكأس العالم 2026",
    "body": "تصدر منتخب قطر مجموعته في التصفيات المؤهلة إلى كأس العالم 2026 دون أي خسارة، ليستعد للمرحلة الثالثة من التصفيات. قطر شاركت للمرة الأولى في كأس العالم في النسخة الماضية بعد تنظيم البطولة ولكن خرج العنابي من دور المجموعات. وضمن العنابي التواجد في كأس آسيا 2027 بعد تصدر المجموعة. وفي التقرير التالي، نستعرض جدول مباريات وترتيب مجموعة المنتخب القطري في تصفيات كأس العالم 2026. ما هو نظام التصفيات المؤهلة إلى كأس العالم 2026 آسيا؟ &nbsp; تقسم تصفيات كأس العالم 2026 في قارة آسيا إلى 4 أدوار، يشارك فيها 46 منتخبًا من القارة الصفراء. الدور الأول: شارك فيه أقل 20 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، عبارة عن 10 مواجهات مباشرة (ذهاب وإياب)، تأهل منها 10 منتخبات إلى الدور الثاني. الدور الثاني: ينضم المتأهلون من الدور الأول إلى 26 منتخبًا (أعلى) بتصنيف فيفا، في 9 مجموعات، يعبر أصحاب المركزين الأول والثاني من كل منها إلى الدور الثالث من التصفيات، كما يحجزون مقاعدهم في كأس آسيا 2027. الدور الثالث : سيتم تقسيم الـ18 منتخبا المتأهلين من الدور الثاني على 3 مجموعات، ويتأهل أصحاب المركزين الأول والثاني مباشرة إلى مونديال 2026. الدور الرابع : يشارك فيه أصحاب المركزين الثالث والرابع من مجموعات الدور الثالث، ويتم تقسيمهم إلى مجموعتين، ويتأهل متصدر كل مجموعة إلى المونديال مباشرة، بينما يصطدم…",
    "image": null,
    "pubDate": "2025-10-08T16:24:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4488f900d70ee430",
    "title": "جدول مباريات وترتيب تصفيات كأس العالم 2026 إفريقيا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1395720?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن التصفيات المؤهلة لنهائيات كأس العالم 2026 عن قارة إفريقيا...",
    "body": "أسفرت قرعة التصفيات الإفريقية المؤهلة لكأس العالم 2026، والتي أجريت في مدينة أبيدجان بساحل العاج، عن مجموعات نارية تضم منتخبات قوية تسعى لحجز مقاعدها في البطولة العالمية. وتترقب الجماهير في القارة السمراء مواجهات مشوقة بين الفرق المتنافسة، حيث ستكون المنافسة على أشدها في ظل التقارب الكبير في المستوى بين العديد من المنتخبات. ويأتي هذا في ظل قرار الاتحاد الدولي لكرة القدم \"فيفا\" بزيادة عدد المنتخبات المشاركة في كأس العالم إلى 48 فريقًا اعتبارًا من النسخة المقبلة، مما أدى إلى ارتفاع عدد المقاعد المخصصة للمنتخبات الإفريقية من 5 إلى 9 مقاعد ونصف، ما يمنح القارة فرصًا أكبر للمشاركة وتمثيلًا أوسع على الساحة العالمية. وفي التقرير التالي من كووورة، نتعرف معًا على جدول مباريات ترتيب مجموعات تصفيات كأس العالم 2026 عن قارة إفريقيا والقنوات الناقلة وكل ما تريد معرفته. ما نظام تصفيات كأس العالم 2026 إفريقيا؟ ُقام تصفيات إفريقيا المؤهلة لكأس العالم 2026 بنظام جديد يتماشى مع زيادة عدد المنتخبات المشاركة في البطولة إلى 48 فريقًا، حيث يشارك في التصفيات 54 منتخبًا إفريقيًا، تم تقسيمها إلى تسع مجموعات، تضم كل مجموعة ستة منتخبات. تلعب المنتخبات في كل مجموعة بنظام الدوري الكامل (ذهابًا وإيابًا)، مما يعني أن كل منتخب سيخوض عشر مباريات في هذه المرحلة، ويتأهل مباشرة إلى نهائيات كأس العالم 2026 المنتخبات ا…",
    "image": null,
    "pubDate": "2025-10-08T16:20:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45292add54d2bdf5",
    "title": "زيدان يثير الجدل.. مشروع عائلي يربطه بنادٍ فرنسي عريق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%B9%D8%A7%D9%8A%D9%94%D9%84%D9%8A-%D9%8A%D8%B1%D8%A8%D8%B7%D9%87-%D8%A8%D9%86%D8%A7%D8%AF%D9%8D-%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D8%B9%D8%B1%D9%8A%D9%82/blt269c52fe9e648e95?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الفرنسي ما زال بعيدًا عن الملاعب منذ مغادرته ريال مدريد",
    "body": "عاد المدرب والنجم الفرنسي السابق، زين الدين زيدان، إلى الأضواء مجددًا بعد غيابٍ طويلٍ عن الملاعب، استمر أكثر من 4 أعوام، منذ رحيله عن ريال مدريد في عام 2021، عقب انتهاء ولايته الثانية مع الميرينجي، وذلك بعد موسمٍ صفريٍ بلا ألقاب، رغم تاريخه الكبير الذي ارتبط ارتباطًا وثيقًا بالنادي الملكي كلاعب ومدرب. وخلال فترة ابتعاده، ارتبط اسم المدير الفني - البالغ من العمر 53 عامًا - بعددٍ من الوظائف التدريبية الشاغرة في أوروبا والعالم، إذ رفض عرضًا لتدريب المنتخب الأمريكي، كما ترددت أنباءٌ عن كونه مرشحًا لتولي قيادة أندية كبرى مثل باريس سان جيرمان الفرنسي، ويوفنتوس الإيطالي، ومانشستر يونايتد الإنجليزي، لكنه أدار ظهره لكل هذه العروض، مترقبًا تحقيق حلمه الأكبر بقيادة منتخب بلاده فرنسا، خلفًا للمدير الفني الحالي ديدييه ديشامب. ويتولى ديشامب قيادة “الديوك” منذ صيف عام 2012، وسبق أن أعلن أنه سيرحل بنهاية مشوار المنتخب الفرنسي، في كأس العالم القادمة 2026، التي ستُقام في الولايات المتحدة الأمريكية وكندا والمكسيك، وهو ما جعل عودة زيدان لتولي المهمة تبدو قريبةً للغاية، خاصةً أنه يُعد الخيار المفضل لدى الاتحاد الفرنسي وجماهير الكرة في بلاده. وذكرت شبكة “سبورت بايبل” أن زيدان تواجد مؤخرًا في نيويورك، مع شركة “أديداس”، للمساعدة في إطلاق كرة كأس العالم الجديدة استعدادًا لنهائيات 2026. كما أعلن زيدان،عبر …",
    "image": null,
    "pubDate": "2025-10-08T16:18:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb19a480812ff93e",
    "title": "السوبر ليج يترنح.. برشلونة يعقد \"هدنة تاريخية\" مع اليويفا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D9%84%D9%8A%D8%AC-%D9%8A%D8%AA%D8%B1%D9%86%D8%AD-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B9%D9%82%D8%AF-%D9%87%D8%AF%D9%86%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D9%8A%D9%88%D9%8A%D9%81%D8%A7/bltd91e794d51dcd6f2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهدت العاصمة الإيطالية روما، اليوم الأربعاء، حدثًا بارزًا في كواليس كرة القدم الأوروبية، تمثل في حضور رئيس نادي برشلونة، خوان لابورتا، الجمعية العامة لرابطة الأندية الأوروبية (ECA) بدعوة خاصة، في خطوةٍ تعكس بوضوح حالة التقارب المتزايد بين النادي الكتالوني والاتحاد الأوروبي لكرة القدم (يويفا) بعد…",
    "body": "شهدت العاصمة الإيطالية روما، اليوم الأربعاء، حدثًا بارزًا في كواليس كرة القدم الأوروبية، تمثل في حضور رئيس نادي برشلونة، خوان لابورتا، الجمعية العامة لرابطة الأندية الأوروبية (ECA) بدعوة خاصة، في خطوةٍ تعكس بوضوح حالة التقارب المتزايد بين النادي الكتالوني والاتحاد الأوروبي لكرة القدم (يويفا) بعد سنوات من التوتر بسبب مشروع “السوبر ليج”. وصل لابورتا إلى العاصمة الإيطالية بعد ظهر اليوم برفقة نائبه رافا يوستي، وكان في استقباله رئيس الرابطة ناصر الخليفي، الذي يشغل أيضًا منصب رئيس نادي باريس سان جيرمان، في مشهدٍ يحمل رمزية كبيرة لتطبيع العلاقات بين الجانبين بعد فترة من الجفاء الحاد. ويأتي اللقاء بعد أيام قليلة من المواجهة الأوروبية التي جمعت برشلونة وباريس سان جيرمان في دوري أبطال أوروبا، والتي شهدت حديثًا وديًا بين الرجلين على هامشها، ما فتح الباب أمام تكهنات بشأن تقارب تدريجي في المواقف بين الناديين. مشروع السوبر ليج يترنح ورغم أن برشلونة لا يزال خارج العضوية الرسمية لرابطة الأندية الأوروبية، فإن دعوة لابورتا لحضور الجمعية السنوية تمثل خطوة مهمة على طريق عودة النادي إلى المنظومة الأوروبية، وتشير إلى تقدم ملموس في المفاوضات الجارية بين الطرفين. وإذا تم ذلك رسميًا في الأشهر المقبلة، فسيبقى ريال مدريد هو النادي الكبير الوحيد خارج الرابطة، والحامل الأخير لمشروع “السوبر ليج” الذي يسعى لإعا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1406788_1/2025-01-26-11855541_epa.jpg",
    "pubDate": "2025-10-08T16:18:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "acd5d8f11ffd20a3",
    "title": "لابورتا: مواجهة فياريال في ميامي تعكس الطابع العالمي لبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%81%D9%8A-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D8%AA%D8%B9%D9%83%D8%B3-%D8%A7%D9%84%D8%B7%D8%A7%D8%A8%D8%B9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt2d77625ba0c31002?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتواصل أصداء القرار التاريخي بإقامة مباراة فياريال وبرشلونة ضمن منافسات الدوري الإسباني يوم 20 ديسمبر المقبل في مدينة ميامي الأمريكية.",
    "body": "تتواصل أصداء القرار التاريخي بإقامة مباراة فياريال وبرشلونة ضمن منافسات الدوري الإسباني يوم 20 ديسمبر المقبل في مدينة ميامي الأمريكية. &nbsp; وعبّر كل من خوان لابورتا رئيس نادي برشلونة، وفرناندو رويج، رئيس نادي فياريال، عن دعمهما الكامل لهذه الخطوة غير المسبوقة في تاريخ (الليجا)، معتبرين إياها محطة جديدة في مسار توسع كرة القدم الإسبانية عالميًا. &nbsp; وجاءت تصريحات الرئيسين بعد إعلان رابطة الدوري الإسباني رسميًا إقامة اللقاء في الولايات المتحدة، في خطوة تُعد الأولى من نوعها منذ تأسيس البطولة عام 1929، وتعكس استراتيجية \"لاليجا\" الهادفة إلى تعزيز حضورها خارج القارة الأوروبية، خاصة في سوق ضخم ومؤثر مثل الولايات المتحدة الأمريكية. &nbsp; وقال خوان لابورتا، في تصريحات نقلتها صحيفة \" موندو ديبورتيفو \" الإسبانية، إن إقامة المباراة في ميامي تمثل لحظة خاصة بالنسبة للنادي وجماهيره المنتشرة في مختلف أنحاء العالم، مؤكدًا أن برشلونة لطالما كان ناديًا عالميًا يسعى إلى التقرب من مشجعيه أينما كانوا. &nbsp; وأوضح: \"نحن متحمسون للغاية للعودة إلى الولايات المتحدة من جديد، ونتطلع إلى لقاء جماهيرنا هناك الذين يبادلوننا الحب والشغف منذ سنوات طويلة\". &nbsp; وأضاف رئيس النادي الكتالوني: \"نشكر رابطة الليجا على إتاحة هذه الفرصة الرائعة التي تُقرّبنا من أحد أهم الأسواق الاستراتيجية للنادي. لقد زرنا أمريكا …",
    "image": null,
    "pubDate": "2025-10-08T15:58:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]