[
  {
    "id": "05cc47a33847688c",
    "title": "إشارة فليك تفسد مخطط مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D8%B4%D8%A7%D8%B1%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D8%AA%D9%81%D8%B3%D8%AF-%D9%85%D8%AE%D8%B7%D8%B7-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt50242cb997f5836d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب برشلونة يضع النقاط فوق الحروف بشأن مستقبل نجم بلوجرانا",
    "body": "مدرب برشلونة يضع النقاط فوق الحروف بشأن مستقبل نجم بلوجرانا تلقی مانشستر یونایتد إشارة قوية بشأن صفقة محتملة مع برشلونة، قد تؤثر على مستقبل ماركوس راشفورد، الذي لا يزال وضعه غير محسوم مع اقتراب انتهاء فترة إعارته في الصيف. وأعير راشفورد إلى برشلونة في الصيف الماضي، وسط عدم اليقين بشأن مستقبله في مانشستر يونايتد، قبل أن يعبّر المهاجم الإنجليزي عن نفسه جيدا في كامب نو، حيث ترك انطباعا إيجابيا لدي الكتالونيين. ومنذ وصوله إلى برشلونة، سجل راشفورد ثمانية أهداف وقدم 12 تمريرة حاسمة في الدوري الإسباني، مما جعله مرشحًا قويا للانتقال الدائم بنهاية الموسم. &nbsp; صفقة تبادلية؟.. تكهنات مستمرة ووسط التكهنات المستمرة حول وضع راشفورد ارتبط یونایتد بضم لاعب وسط برشلونة مارك كاسادو. وحقق برشلونة فوزا مريحًا بنتيجة 3-0 على ريال أوفيدو في الدوري الإسباني مساء الأحد، وكان كاسادو عنصرا أساسيا في هذا الانتصار على ملعب كامب نو. ويبلغ كاسادو من العمر 22 عاما، وقد جذب اهتمام وولفرهامبتون وأتلتيكو مدريد إلى جانب يونايتد، وفقا لموقع مانشستر إيفنينج نيوز. ويبحث يونايتد بقوة عن تعزيز خط الوسط، لتعويض رحيل البرازيلي كاسيميرو، لذلك يرى في كاسادو خيارا مناسبا. في غضون ذلك ظهرت شائعات أولية حول إمكانية إتمام صفقة تبادلية في الصيف المقبل بين برشلونة ومانشستر يونايتد: راشفورد مقابل كاسادو، وفقا للموقع نفسه. &nbsp…",
    "image": null,
    "pubDate": "2026-01-26T15:49:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cac795ad325a5f51",
    "title": "هاتريك كوكو يقود الغراف لفوز قاتل على أمانة بغداد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D9%83%D9%88%D9%83%D9%88-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81-%D9%84%D9%81%D9%88%D8%B2-%D9%82%D8%A7%D8%AA%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%85%D8%A7%D9%86%D8%A9-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF/blt45ed7927e1eced9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق نادي الغراف فوزاً في الوقت القاتل على حساب ضيفه أمانة بغداد بنتيجة 3-2 مساء اليوم الاثنين في افتتاح الجولة الخامسة عشر للدوري العراقي.</p><p style=\"direction: rtl;\">تألق اللاعب النيجيري كينجسلي كوكو وقاد فريقه الغراف لتحقيق الفوز على حساب أمانة بغداد بعدما سجل هاتريك.…",
    "body": "حقق نادي الغراف فوزاً في الوقت القاتل على حساب ضيفه أمانة بغداد بنتيجة 3-2 مساء اليوم الاثنين في افتتاح الجولة الخامسة عشر للدوري العراقي. تألق اللاعب النيجيري كينجسلي كوكو وقاد فريقه الغراف لتحقيق الفوز على حساب أمانة بغداد بعدما سجل هاتريك. تقدم كوكو في الدقيقة 15 من ضربة جزاء للغراف ولكن أمانة بغداد تعادل في الدقيقة 56 بهدف الأوزبكي موردبيك بوبودجونوف. وأحرز الأوزبكي باختييار كوسيموف هدف التقدم لأمانة بغداد في الدقيقة 83 من ضربة جزاء. وسجل كوكو هدفين من ضربتي جزاء في الدقيقتين 88، 90+6. ورفع الغراف رصيده بهذا الفوز إلى 23 نقطة في المركز التاسع بجدول الترتيب بينما توقف رصيد أمانة بغداد عند 17 نقطة في المركز الرابع عشر. وتشهد الجولة مواجهات قوية تجمع بين النجف وضيفه زاخو كما يلعب الكرخ ضد أربيل ويلتقي نوروز ضيفه الكرمة. ويلعب الشرطة ضد نفط ميسان كما يواجه الطلبة منافسه ديالي بينما يلتقي الميناء ضيفه النفط. ويلعب القاسم ضد الموصل كما يواجه دهوك ضيفه الزوراء كما يخرج القوة الجوية لمواجهة الكهرباء.",
    "image": null,
    "pubDate": "2026-01-26T15:41:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4f38dfb4270bc941",
    "title": "بين ضرورة إقالة أرتيتا وفرص السيتي بالعودة..هل ضاع لقب البريميرليج على آرسنال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D9%86-%D8%B6%D8%B1%D9%88%D8%B1%D8%A9-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%88%D9%81%D8%B1%D8%B5-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A8%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%87%D9%84-%D8%B6%D8%A7%D8%B9-%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D8%B9%D9%84%D9%89-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt6f5c77b2f20d3009?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل ما يزال آرسنال قادرا على التتويج بلقب البريميرليج بعد الهزيمة أمام مانشستر يونايتد؟ هذا السؤال أجاب عليه بعض الصحفيين الإنجليز المتخصصين في الدوري الإنجليزي",
    "body": "هل ما يزال آرسنال قادرا على التتويج بلقب البريميرليج بعد الهزيمة أمام مانشستر يونايتد؟ هذا السؤال أجاب عليه بعض الصحفيين الإنجليز المتخصصين في الدوري الإنجليزي خسر آرسنال أمام مانشستر يونايتد في ملعب الإمارات بهدف متأخر من ماتيوس كونيا في مباراة مثيرة انتهت بخمسة أهداف، لتضيق فارق صدارة الفريق اللندني إلى أربع نقاط فقط، بعد أن حقق مانشستر سيتي وأستون فيلا الفوز في نفس الجولة.&nbsp; هذه النتيجة أعادت الشكوك حول قدرة آرسنال على إنهاء الموسم متوجًا باللقب الذي غاب عن خزائنه منذ 22 عامًا. صحيفة ذا صن الإنجليزية، استمزجت آراء بعض الصحفيين المتخصصين في الكرة الإنجليزية حول قدرة آرسنال على تحقيق لقب الدوري الإنجليزي بعد نزيف النقاط المستمر، والذي توج بالخسارة أمام اليونايتد. &nbsp; جيريمي كروس: ارتيتا لا يمتلك كاريزما الألقاب يرى أن آرسنال يمتلك أفضل تشكيلة وأقوى دفاع، إضافة إلى نجم الوسط ديكلان رايس، لكن ما ينقصه هو خبرة الفوز بالألقاب. يعتبر أن غياب مدرب صاحب سجل بطولات مثل جوارديولا سيجعل الفريق يكتفي بدور \"الوصيف\" مرة أخرى، ويذهب إلى حد القول إن فشل آرسنال يجب أن يؤدي إلى إقالة أرتيتا. &nbsp; دانيال أورم: السيتي سيتوج في النهاية يعتقد أن مانشستر سيتي سيخطف اللقب في النهاية، مشيرًا إلى أن آرسنال يُظهر نفس علامات الانهيار التي ظهرت في محاولاته السابقة. كما يرى أن ضغط المباريات المقبلة …",
    "image": "https://assets.kooora.com/images/v3/getty-2257654716/crop/MM5DEMRQGA5DEMRQGA5G433XMU5DKNJQHIYA====/GettyImages-2257654716.jpg",
    "pubDate": "2026-01-26T15:34:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e923c03b167c0a0",
    "title": "ليلة الأربعاء تحسم قرار نابولي بضم لوكمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-%D8%AA%D8%AD%D8%B3%D9%85-%D9%82%D8%B1%D8%A7%D8%B1-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D8%A8%D8%B6%D9%85-%D9%84%D9%88%D9%83%D9%85%D8%A7%D9%86/bltbe509d4fff0ae58f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أتالانتا منفتح على بيع نجمه النيجيري",
    "body": "أتالانتا منفتح على بيع نجمه النيجيري أفاد تقرير صحفي إيطالي، اليوم الإثنين، بأن نابولي لديه الرغبة في ضم النيجيري أديمولا لوكمان، مهاجم أتالانتا، خلال فترة الانتقالات الشتوية الحالية. وبحسب صحيفة \"كورييري ديلو سبورت\" الإيطالية، فإن نابولي يرغب في ضم لوكمان، لكن النادي لن يتقدم في المفاوضات، إلا إذا حسم تأهله للدور التالي في دوري أبطال أوروبا، وهو ما سيتحدد يوم الأربعاء المقبل. وأوضحت الصحيفة، أن نابولي حينها سيضمن عوائد مالية عديدة، قادمة من الاتحاد الأوروبي لكرة القدم \"يويفا\". وأكدت الصحيفة، أن أتالانتا خفض مطالبه المالية إلى 35 مليون يورو، للسماح برحيل النجم النيجيري. وكان لوكمان قد تمرد على ناديه في الصيف الماضي، بعد رفض انتقاله إلى إنتر ميلان، بسبب الخلاف المادي. وسافر لوكمان إلى لندن قبل بداية الموسم، ورفض خوض فترة الإعداد، قبل انسحاب إنتر من المفاوضات ليعود اللاعب إلى ناديه من جديد. وتألق لوكمان بشكل لافت خلال بطولة كأس أمم إفريقيا 2025، ويعد الأكثر مساهمة في البطولة برصيد 7 مساهمات بتسجيل 3 أهداف وصناعة 4 آخرين.",
    "image": null,
    "pubDate": "2026-01-26T15:23:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a78652a9512bee9",
    "title": "مفاجأة.. عملاق أوروبي يحاول خطف مرموش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D9%8A%D8%AD%D8%A7%D9%88%D9%84-%D8%AE%D8%B7%D9%81-%D9%85%D8%B1%D9%85%D9%88%D8%B4/bltf08841f50e6aee97?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المصري إلى أين؟",
    "body": "النجم المصري إلى أين؟ دخل بايرن ميونخ صراع الاندية المهتمة بضم المصري عمر مرموش مهاجم مانشستر سيتي، خلال فترة الانتقالات الشتوية الحالية. &nbsp; ولا يحظ مرموش بعدد دقائق كافية، تحت قيادة بيب جوارديولا مدرب مان سيتي، لوجود العديد من النجوم في الخط الهجومي للسيتزنز. &nbsp; وانضم مرموش إلى مان سيتي في يناير/كانون الثاني الماضي، قادمًا من آينتراخت فرانكفورت، لكنه لا يزال يحاول إثبات نفسه داخل قلعة الاتحاد. &nbsp; وذكر موقع \"فور فور تو\" الإنجليزي، أن إنفاق مانشستر سيتي أكثر من 80 مليون جنيه إسترليني لضم أنطوان سيمينيو ومارك جويهي هذا الشتاء، سيسلَّط الأضواء حتمًا على الوضع المالي للنادي وموقفه من قواعد اللعب المالي النظيف، حيث بات مستقبل أحد الصفقات التي أُبرمت في يناير 2025 مع النادي موضع شك. &nbsp; وقد ارتبط اسم المهاجم المصري عمر مرموش بالانتقال إلى فنربخشة في الصحافة التركية خلال الأيام الماضية، وتزايدت التكهنات حول هذه الصفقة مع دخولنا الأسبوع الأخير من فترة الانتقالات. &nbsp; وبحسب الصحيفة، بدأ النادي التركي الممتاز مفاوضاتٍ مكثفة، وهو على استعدادٍ لتقديم 30 مليون يورو لضم اللاعب البالغ من العمر 26 عامًا، لكنه يواجه منافسةً من بايرن ميونخ الذي يحاول خطف النجم المصري. &nbsp; ويعرف بايرن ميونخ قدرات مرموش جيدًا، حين تألق خلال الأشهر الستة الأولى من الموسم الماضي مع فرانكفورت، إذ سج…",
    "image": null,
    "pubDate": "2026-01-26T15:11:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b382fc01364dbb1a",
    "title": "\"هكذا تدار الأندية\".. روني يشيد بتصرف كاريك ويروي واقعة ملابس النوم المحرجة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%83%D8%B0%D8%A7-%D8%AA%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%B1%D9%88%D9%86%D9%8A-%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%AA%D8%B5%D8%B1%D9%81-%D9%83%D8%A7%D8%B1%D9%8A%D9%83-%D9%88%D9%8A%D8%B1%D9%88%D9%8A-%D9%88%D8%A7%D9%82%D8%B9%D8%A9-%D9%85%D9%84%D8%A7%D8%A8%D8%B3-%D8%A7%D9%84%D9%86%D9%88%D9%85-%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D8%AC%D8%A9/bltfdadb2dd06c0cbb8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واين روني ذهب إلى أولد ترافورد بـ\"البيجامة\"",
    "body": "واين روني ذهب إلى أولد ترافورد بـ\"البيجامة\" روى أسطورة مانشستر يونايتد واين روني واقعة طريفة تعرض لها داخل ملعب أولد ترافورد، بعدما اضطر إلى متابعة مباراة ابنه مع فريق مانشستر يونايتد تحت 18 عامًا وهو يرتدي بيجامته، بسبب حادث غير متوقع يتعلق بخزانة ملابسه. وأوضح أسطورة الشياطين الحمر أنه عاد إلى \"مسرح الأحلام\" بصفته أبًا فخورا بمشاركة نجله، لكنه لم يخف شعوره بالإحراج من ظهوره بهذا المظهر غير المعتاد، معترفا بأن اختياره للملابس في تلك اللحظة كان بعيدا تمامًا عن الصورة التي اعتاد الجمهور رؤيته بها. مشاركة كاي روني في ليللة مثيرة بكأس الشباب شارك كاي روني مع فريق مانشستر يونايتد للشباب في مواجهة ديربي ضمن منافسات كأس الشباب الإنجليزي مساء الجمعة، حيث دخل إلى أرض الملعب خلال الوقت الإضافي بعد انتهاء الوقت الأصلي بالتعادل السلبي. وشهدت المباراة تسجيل هدفين لكل فريق قبل الاحتكام إلى ركلات الترجيح، التي حسمها مانشستر يونايتد لصالحه بنتيجة 2-1. واستقبلت جماهير أولد ترافورد اللاعب الشاب بهتافات \"روني، روني\"، في مشهد أعاد إلى الأذهان مسيرة والده الأسطورية مع النادي. ويلعب كاي ضمن فئة عمرية أكبر منه بسنتين، في إشارة إلى الثقة الكبيرة في موهبته، بينما يسير بخطى ثابتة على درب والده، الهداف التاريخي لمانشستر يونايتد. وتابع واين روني اللقاء برفقة زوجته كولين، من الملعب، إلى جانب عدد من مسؤولي ال…",
    "image": "https://assets.kooora.com/images/v3/blt59bc2787be6b4a17/crop/MM5DGNJTGA5DCOJYGY5G433XMU5DAORRHA2A====/GettyImages-2257856047.jpg",
    "pubDate": "2026-01-26T15:02:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af599baadd108359",
    "title": "عودة البطل.. ساديو ماني يقود تشكيل النصر أمام التعاون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%A8%D8%B7%D9%84-%D8%B3%D8%A7%D8%AF%D9%8A%D9%88-%D9%85%D8%A7%D9%86%D9%8A-%D9%8A%D9%82%D9%88%D8%AF-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86/bltb072eb7edc214b4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسد التيرانجا يعود لقيادة العالمي",
    "body": "أسد التيرانجا يعود لقيادة العالمي عاد السنغالي ساديو ماني، جناح النصر، ليقود تشكيل فريقه الرسمي لمواجهة نظيره التعاون، مساء اليوم الإثنين، في ختام الجولة 18 من دوري روشن السعودي. وغاب ماني عن صفوف \"العالمي\" منذ نوفمبر/تشرين ثان الماضي، بسبب المشاركة مع منتخب بلاده في كأس الأمم الأفريقية الأخيرة بالمغرب، حيث نجح في قيادة \"أسود التيرانجا\" نحو حصد اللقب للمرة الثانية في التاريخ. ماني حصد جائزة أفضل لاعب في البطولة، بعد الفوز على المغرب في المباراة النهائية، بهدف دون رد، ليقود بلاده نحو اللقب للمرة الثانية تاريخيًا. وبعد أكثر من شهرين، عاد النجم السنغالي ليتواجد على رأس تشكيل \"العالمي\" بجانب البرتغالي كريستيانو رونالدو، قائد الفريق، والفرنسي كينجسلي كومان. جاء تشكيل النصر على النحو الآتي: - حراسة المرمى: بينتو ماثيوس. خط الدفاع: سلطان الغنام - محمد سيماكان - إنيجو مارتينيز - سعد آل ناصر. الوسط: عبدالله الخيبري - مارسيلو بروزوفيتش - جواو فيليكس. الهجوم: ساديو ماني - كريستيانو رونالدو - كينجسلي كومان. &nbsp;",
    "image": null,
    "pubDate": "2026-01-26T14:46:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58da6967d79785d3",
    "title": "تعديلان في تشكيل اتحاد جدة لمواجهة الأخدود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D9%86-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%AF%D9%88%D8%AF/blt0a09a4703e49edda?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كونسيساو يجري تعديلا على تشكيل العميد",
    "body": "كونسيساو يجري تعديلا على تشكيل العميد &nbsp; أعلن البرتغالي سيرجيو كونسيساو المدير الفني لاتحاد جدة تشكيل فريقه لمواجهة الأخدود ضمن منافسات الجولة الثانية عشرة من دوري روشن السعودي للمحترفين. ويشهد التشكيل بعضد التعديلات بالمقارنة مع المباراة الماضية ضد القادسية والتي كان قد خسرها العميد بنتيجة 2-1. ويعود الصربي بريدراج رايكوفيتش لحراسة مرمى الاتحاد، على حساب محمد العبسي، كما يدفع كونسيساو بأحمد الغامدي في خط الهجوم، على حساب المدافع الألباني ماريو ميتاي، بينما تستمر باقي العناصر دون تغيير، حيث يقود الهجوم القائد الفرنسي كريم بنزيما، وأيضا مواطنه موسى ديابي، مع الجزائري حسام عوار. وفيما يلي تشكيل الاتحاد:- حراسة المرمى: رايكوفيتش&nbsp; خط الدفاع: حسن كادش – دانيلو بيريرا – فابينهو – مهند الشنقيطي&nbsp; خط الوسط: كانتي – محمود دومبيا – حسام عوار خط الهجوم: أحمد الغامدي – موسى ديابي – كريم بنزيما&nbsp; البدلاء: محمد العبسي – حامد الشنقيطي – أحمد الجليدان – محمد برناوي – محمد فلاتة – عوض الناشري – حامد الغامدي – عبدالعزيز البيشي – صالح الشهري أما فريق الأخدود فيعتمد بقيادة مدربه الروماني ماريوس سوموديكا على تشكيل يضم كل من:-&nbsp; حراسة المرمى: صامويل خط الدفاع: عسيري – الربيعي – جونتر – السالم – إبراهيم&nbsp; خط الوسط: جول – بوراك – بيدروزا&nbsp; خط الهجوم: باسوجوج – آل عباس&nbsp; &…",
    "image": null,
    "pubDate": "2026-01-26T14:45:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e3bc87a7c5aaf90a",
    "title": "بيراميدز يعلن صفقة الزامبي باسكال فيري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B9%D9%84%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%84%D8%B2%D8%A7%D9%85%D8%A8%D9%8A-%D8%A8%D8%A7%D8%B3%D9%83%D8%A7%D9%84-%D9%81%D9%8A%D8%B1%D9%8A/blt5f8e49c525403ba3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن نادي بيراميدز المصري، اليوم الاثنين، تعاقد مع الزامبي باسكال فيري جناح فريق زيسكو يونايتد.</p><p style=\"direction: rtl;\">ووقع فيري عقداً لمدة 3 مواسم ونصف الموسم بعد انتقاله قادماً من زيسكو.</p><p style=\"direction: rtl;\">ويبلغ كريستان فيري 20 عاماً ويلعب في مركز الجن…",
    "body": "أعلن نادي بيراميدز المصري، اليوم الاثنين، تعاقد مع الزامبي باسكال فيري جناح فريق زيسكو يونايتد. ووقع فيري عقداً لمدة 3 مواسم ونصف الموسم بعد انتقاله قادماً من زيسكو. ويبلغ كريستان فيري 20 عاماً ويلعب في مركز الجناح الأيمن وأحد المواهب القادمة بقوة. وسبق أن لعب فيري مع منتخبات زامبيا في الأعمار السنية المختلفة، كما لعب مباراة واحدة من المنتخب الأول أمام الكونغو الديمقراطية. وكان بيراميدز قد تعاقد مع الفلسطيني حامد حمدان لاعب وسط بتروجت بجانب ناصر ماهر صانع ألعاب الزمالك في الانتقالات الشتوية الجارية. وفي المقابل، وافق بيراميدز على إعارة الثنائي عبد الرحمن مجدي وعبد الرحمن جودة إلى الاتحاد السكندري بجانب رحيل محمود عبد العاطي \"دونجا\" نهائياً لزعيم الثغر. واقترب أيضاً بيراميدز من الموافقة على رحيل لاعبه طارق علاء الظهير الأيمن إلى نادي زد على سبيل الإعارة.",
    "image": null,
    "pubDate": "2026-01-26T14:44:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9e1f5bf4c8235ee",
    "title": "بايرن يحدد موقفه بشأن كين.. هل يعود للبريميرليج؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D9%82%D9%81%D9%87-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%83%D9%8A%D9%86-%D9%87%D9%84-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blte9c09548f22f5b67?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شرط جزائي يفتح باب التكهنات في يناير",
    "body": "شرط جزائي يفتح باب التكهنات في يناير أكد بايرن ميونخ أنه فتح مفاوضات رسمية بشأن عقد جديد لقائد منتخب إنجلترا هاري كين. وسجل كين 34 هدفا في 30 مباراة مع عملاق البوندسليجا هذا الموسم، لكن التكهنات حول مستقبله تصاعدت بشأن إمكانية عودته إلى الدوري الإنجليزي الممتاز، وفق ما نشرته صحيفة ديلي ميل. وانضم اللاعب البالغ من العمر 32 عاما إلى بايرن من توتنهام في أغسطس 2023، ولديه بند يتيح فسخ العقد بقيمة 54 مليون جنيه إسترليني هذا الشهر قبل انتهاء عقده في الصيف المقبل. ومع ذلك، أخبر المدير الرياضي للنادي ماكس إيبرل سكاي ألمانيا أن النادي يسعى لربط نجمه الإنجليزي بعقد طويل الأمد. وقال إيبرل اليوم الاثنين: \"نحن في محادثات مع هاري\". وأكدت سكاي ألمانيا: \"يجري نادي بايرن ميونخ محادثات مع كين بشأن عقد جديد حتى عام 2028 أو 2029. اللاعب أكثر من مستعد لتمديد عقده مع بايرن\". يأتي ذلك بعد أشهر قليلة فقط من نفي كين إمكانية عودة محتملة إلى إنجلترا. وقال اللاعب الإنجليزي في سبتمبر الماضي: \"لا، لا أفكر في العودة في الوقت الحالي أنا سعيد حقا هنا. لدي عامين متبقيين في عقدي\". واسترسل: \"أنا أستمتع بكل لحظة. العودة ليست في تفكيري. أنا أستمتع بها مع بايرن والمدرب، وآمل أن يتواصل النجاح\". ويعد كين ثاني أفضل هدافي الدوري الإنجليزي الممتاز على الإطلاق برصيد 213 هدفا، بفارق 47 هدفا خلف آلان شيرار. وتكهن كثيرون ما إذا…",
    "image": null,
    "pubDate": "2026-01-26T14:39:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "abdefbb53fc88f1c",
    "title": "أمم أفريقيا 2025 تحصد إيرادات غير مسبوقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-%D8%AA%D8%AD%D8%B5%D8%AF-%D8%A7%D9%95%D9%8A%D8%B1%D8%A7%D8%AF%D8%A7%D8%AA-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B3%D8%A8%D9%88%D9%82%D8%A9/blt8926715bb1f81fbf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حققت بطولة كأس الأمم الأفريقية 2025 التي أقيمت في المغرب إيرادات غير مسبوقة هي الأعلى في تاريخ الكان.</p><p style=\"direction: rtl;\">وتجاوزت إيرادات البطولة 220 مليون دولار أمريكي في نسختها الأخيرة لتتخطى ضعف إيرادات نسخة 2023 في كوت ديفوار والتي تجاوز 100 مليون دولار أمري…",
    "body": "حققت بطولة كأس الأمم الأفريقية 2025 التي أقيمت في المغرب إيرادات غير مسبوقة هي الأعلى في تاريخ الكان. وتجاوزت إيرادات البطولة 220 مليون دولار أمريكي في نسختها الأخيرة لتتخطى ضعف إيرادات نسخة 2023 في كوت ديفوار والتي تجاوز 100 مليون دولار أمريكي. وبذل المصري حسن القماح رئيس القطاع التجاري والبث التليفزيوني بالاتحاد الأفريقي لكرة القدم \"كاف\" مجهوداً كبيراً من أجل زيادة الرعاة الذين وصلوا إلى 23 راعٍ مقارنة بتسع رعاة في نسخة 2021 بجانب توقيع شراكة مع إحدى أشهر شركات ألعاب الفيديو في العالم من أجل لعب بطولة AFCON على أجهزة البلايستيشن وكافة منصات الألعاب. وشهدت البطولة توقيع اتفاقية تاريخية مع الاتحاد الأوروبي، ليصبح راعيًا لبطولة أفريقية للمرة الأولى في التاريخ، إلى جانب استقطاب شركات عالمية من اليابان، وثلاث شركات كبرى من الصين، فضلًا عن رعاة من ألمانيا وفرنسا والولايات المتحدة وروسيا وتركيا، بالإضافة إلى المغرب وكوت ديفوار، في توسع جغرافي غير مسبوق يعكس الثقة الدولية المتزايدة في كرة القدم الأفريقية ومنتجاتها التسويقية. وعلى مستوى البث التليفزيوني، حققت كأس الأمم الأفريقية 2025 قفزة نوعية في الانتشار الإعلامي، حيث ارتفع عدد القنوات الناقلة من 60 قناة في نسخة 2021، إلى 81 قناة في نسخة 2023، وصولًا إلى 140 قناة حول العالم في نسخة 2025، بنسبة زيادة تتراوح بين 70 و80%، ما أسهم في تعظيم…",
    "image": null,
    "pubDate": "2026-01-26T14:37:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db0348bc92edfd07",
    "title": "إصابة قوية للاعب الأهلي في مرانه الأول مع هانوفر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D9%85%D8%B1%D8%A7%D9%86%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B9-%D9%87%D8%A7%D9%86%D9%88%D9%81%D8%B1/bltce567f6090514729?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سوء حظ كبير للاعب الشاب في مرانه الأول بألمانيا",
    "body": "سوء حظ كبير للاعب الشاب في مرانه الأول بألمانيا تعرض المصري بلال عطية، لاعب الأهلي، لإصابة قوية خلال أول مران له مع فريق هانوفر الألماني. ويقضي بلال عطية فترة معايشة مع النادي الألماني، استعدادًا للتعاقد معه. وبحسب صحيفة \"بيلد\" الألمانية فإن بلال أصيب بكسر في الأنف، بعدما تعرض لاصطدام بالمرفق مع أحد اللاعبين لتسيل الدماء من وجهه. وأضافت الصحيفة، أن اللاعب في اليوم التالي للإصابة خضع لفحوصات طبية أثبتت إصابته بكسر في الأنف. جدير بالذكر، أن هناك أكثر من لاعب شباب في صفوف الأهلي نال اهتمام العديد من الأندية الأوروبية، خاصة بعدما توصل برشلونة لاتفاق نهائي مع الفريق المصري لضم المهاجم الشاب حمزة عبد الكريم.",
    "image": null,
    "pubDate": "2026-01-26T14:29:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f405d941d428ec0",
    "title": "دوري الأبطال يقف عائقا أمام عودة بيريزيتش للإنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%8A%D9%82%D9%81-%D8%B9%D8%A7%D9%8A%D9%94%D9%82%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2%D9%8A%D8%AA%D8%B4-%D9%84%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blt70b21a1b7c2562c3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عودة اللاعب الكرواتي هو احتمال يطمح إليه إنتر منذ عدة أيام، وفي الوقت نفسه، هناك اهتمام أجنبي باللاعب البرازيلي القادم من مرسيليا.",
    "body": "عودة اللاعب الكرواتي هو احتمال يطمح إليه إنتر منذ عدة أيام، وفي الوقت نفسه، هناك اهتمام أجنبي باللاعب البرازيلي القادم من مرسيليا. مرة أخرى، سيكون من الضروري الانتظار لتحديد ملامح بعض العمليات السوقية التي تخص إنتر، ومن ناحية أخرى، لا يمكن أن يكون الأمر مختلفًا عندما تكون متأكدًا من أنك قد حددت التعزيز المناسب ولكن كل شيء يجب أن يتناسب مع مكانه. &nbsp; على وجه التحديد، قد يكون الدوري الأوروبي هو السبب الذي يعيق انتقال بيريسيتش إلى النيرازوري، بمعنى أن إيندهوفن لا يريد حتى الجلوس للتحدث مع إدارة فيالي ديلا ليبيرازيون قبل أن يعرف مصيره في أوروبا، وهو مستقبل لن يتضح إلا يوم الأربعاء، بعد أن يواجه الهولنديون بايرن ميونيخ في آخر مباراة من أصل ثماني مباريات مقررة قبل دور الـ16. &nbsp; منذ ذلك الحين، أي من صباح الخميس، سيكون هناك سباق مع الزمن في محاولة للتوصل إلى اتفاق مع أيندهوفن. ضربة قوية في سباق الدوري، لكن سومر يبقى كريستيان تشيفو يطلب لاعباً جاهزاً، ولويس هنريكي لا يفي بالمتطلبات إلا إلى حد ما. البرازيلي، حتى الآن، لم يتجاوز أبداً واجباته، على الرغم من أنه أظهر هامشاً واضحاً للتحسن. لكن السباق على اللقب محتدم والعثرة قريبة.&nbsp; من الضروري سد الثغرات التي يمكن سدها، خاصة أنه من المؤكد أنه سيتعين التعايش حتى نهاية الموسم مع تلك التي تتعلق بالحارس، حيث أن استبدال سومر في يناير ليس …",
    "image": null,
    "pubDate": "2026-01-26T14:17:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0053712b83423b28",
    "title": "\"الآن تغيرت النغمة؟\".. رد لاذع من إيمري على سؤال التتويج بالبريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%93%D9%86-%D8%AA%D8%BA%D9%8A%D8%B1%D8%AA-%D8%A7%D9%84%D9%86%D8%BA%D9%85%D8%A9-%D8%B1%D8%AF-%D9%84%D8%A7%D8%B0%D8%B9-%D9%85%D9%86-%D8%A7%D9%95%D9%8A%D9%85%D8%B1%D9%8A-%D8%B9%D9%84%D9%89-%D8%B3%D9%88%D9%94%D8%A7%D9%84-%D8%A7%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A8%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/bltefdac9c8211f17a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إيمري يسخر من الصحفيين بعد تغير نظرتهم لفريقه",
    "body": "إيمري يسخر من الصحفيين بعد تغير نظرتهم لفريقه تحلى أوناي إيمري مدرب أستون فيلا، بروح ساخرة، خلال الرد على سؤال بشأن إمكانية تتويج فريقه بلقب الدوري الإنجليزي، هذا الموسم. ويحتل الفيلا المرتبة الثالثة في جدول الترتيب برصيد 46 نقطة، متخلفا بفارق الأهداف عن مانشستر سيتي الثاني، وبـ4 نقاط فقط عن آرسنال المتصدر، قبل 15 جولة على النهاية، علما بأن الفريق لم يحقق أي فوز خلال أول 5 أسابيع من الدوري. وسئل إيمري بعد الانتصار أمس على نيوكاسل بثنائية نظيفة عن فرص الفريق في حصد اللقب فرد بشكل لاذع قائلا: \"عندما خسرنا أول 5 مباريات في الموسم، لم يسألني أي أحد هذا السؤال، بل كنتم تقولون أوناي في ورطة.. ربما سيهبطون، والآن تغيرت النغمة؟\" وتنتظر الفيلا مباريات قوية في الفترة المقبلة بالبريميرليج، حيث يلعب في الجولات المقبلة ضد بيرينتفورد، بورنموث، برايتون، ليدز، على الترتيب. واستفاد الفيلانز من فوزه على نيوكاسل ليضيق الخناق على المتصدر آرسنال، الذي تعرض أمس لخسارة مريرة على أرضه ضد مانشستر يونايتد بنتيجة 3-2.",
    "image": null,
    "pubDate": "2026-01-26T14:16:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08cec825d3c0c5f8",
    "title": "الباريسيون سعداء بحكم مواجهتهم مع نيوكاسل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3%D9%8A%D9%88%D9%86-%D8%B3%D8%B9%D8%AF%D8%A7%D8%A1-%D8%A8%D8%AD%D9%83%D9%85-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%AA%D9%87%D9%85-%D9%85%D8%B9-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84/bltaead4e3c72e77b76?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سلافكو فينسيتش سيحكم مباراة باريس سان جيرمان ونيوكاسل مساء الأربعاء، وهو اختيار قد يرضي الباريسيين.",
    "body": "سلافكو فينسيتش سيحكم مباراة باريس سان جيرمان ونيوكاسل مساء الأربعاء، وهو اختيار قد يرضي الباريسيين. أعلن الاتحاد الأوروبي لكرة القدم (UEFA) رسمياً عن تعيين الحكم لمباراة الدور الثامن من دوري أبطال أوروبا بين باريس سان جيرمان ونيوكاسل. &nbsp;وسيقوم الحكم السلوفيني سلافكو فينسيتش، وهو حكم متمرس، بإدارة المباراة يوم الأربعاء في ملعب بارك دي برانس. &nbsp;أسعد هذا القرار فريق باريس سان جيرمان، الذي يعرف فينسيتش جيداً، على عكس فريق نيوكاسل. سلافكو فينسيتش، حكم متمرس في دوري أبطال أوروبا سلافكو فينسيتش، 46 عامًا، هو أحد أكثر الحكام خبرة على الساحة الأوروبية. وقد أدار بالفعل نهائي دوري أبطال أوروبا 2024، الذي فاز فيه ريال مدريد 2-0 على بوروسيا دورتموند، وقبل أسبوع واحد فقط من مباراة باريس سان جيرمان ونيوكاسل، أدار مباراة مرسيليا وليفربول (0-3). يتمتع الحكم السلوفيني بمعرفة واسعة بالأندية الفرنسية، ولا سيما باريس سان جيرمان. وقد أدار مباريات الفريق الباريسي ثلاث مرات من قبل. هذه الخبرة المتراكمة تسمح للاعبي باريس سان جيرمان بتوقع أسلوبه في اللعب وطريقته في التعامل مع الاحتكاكات والمواقف الخلافية على أرض الملعب. مألوف لدى باريس سان جيرمان، لكن ليس لدى نيوكاسل فينسيتش يعرف باريس سان جيرمان جيدًا. في الموسم الماضي، أدار مباريات الفريق ضد أرسنال، بما في ذلك الهزيمة 2-0 في الإمارات في أكتوبر 20…",
    "image": "https://assets.kooora.com/images/v3/getty-2242649238/crop/MM5DIMBWGE5DEMRYGQ5G433XMU5DAORSGEYQ====/GettyImages-2242649238.jpg",
    "pubDate": "2026-01-26T14:02:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "497b401fe03f206f",
    "title": "4 مفارقات ترسم سيناريو الطوارئ.. هل يكرر أربيلوا معجزة زيدان؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/4-%D9%85%D9%81%D8%A7%D8%B1%D9%82%D8%A7%D8%AA-%D8%AA%D8%B1%D8%B3%D9%85-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%A7%D9%84%D8%B7%D9%88%D8%A7%D8%B1%D9%8A%D9%94-%D9%87%D9%84-%D9%8A%D9%83%D8%B1%D8%B1-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7-%D9%85%D8%B9%D8%AC%D8%B2%D8%A9-%D8%B2%D9%8A%D8%AF%D8%A7%D9%86/blte1c389bce340cbea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ريال مدريد يتفاءل بظروف مشابهة لولاية زيزو لكن الحمل ثقيل على مدربه الجديد",
    "body": "ريال مدريد يتفاءل بظروف مشابهة لولاية زيزو لكن الحمل ثقيل على مدربه الجديد تحسنت نتائج ريال مدريد تحت قيادة مدربه الجديد ألفارو أربيلوا، بعد بداية كارثية في المباراة الأولى، ما سمح لجماهير الفريق الملكي بالتفكير في تكرار نجاحات عهد زين الدين زيدان، خصوصًا في ظل عدد من المفارقات بين الفترتين. ويمر ريال مدريد بمرحلة انتقالية جديدة بقيادة أربيلوا، حيث تولى المهمة في توقيت حسّاس من الموسم، خلفًا للمقال تشابي ألونسو، بعد خسارته لقب كأس السوبر الإسباني في السعودية. أربيلوا، الذي خرج من كأس الملك على يد ألباسيتي، حقق 3 انتصارات متتالية، في بطولتين مختلفتين، انتصار كاسح، واثنين بشباك نظيفة. فقد هزم ليفانتي وفياريال في الجولتين 20 و21 من الليجا بنتيجة واحدة (2-0)، وبينهما سحق موناكو الفرنسي بنتيجة 6-1 في الجولة قبل الأخيرة من مرحلة الدوري بدوري أبطال أوروبا. &nbsp;ورغم أنه لم يمر وقت طويل على ولاية أربيلوا، إلا أن التفاؤل بدأ يتسرب إلى نفوس الجماهير، خصوصًا مع تحسن الأداء على المستويين الدفاعي والهجومي، كما أن هذه النتائج وضعت الفريق في موقف جيد في الليجا ودوري الأبطال. لكن لماذا ذهبت الجماهير إلى ولاية زيدان الأولى تحديدًا؟ الإجابة تكمن في 4 مفارقات ترسم خطوط تشابه واضحة بين المرحلتين، وتغذي أحلام الجماهير بولادة سيناريو تاريخي جديد. موسم صفري يعيد نفسه قبل تولي زيدان تدريب ريال مدريد لأو…",
    "image": "https://assets.kooora.com/images/v3/getty-2209996992/crop/MM5DGOBXGQ5DEMJXHE5G433XMU5DIOJUHIYA====/GettyImages-2209996992.jpg",
    "pubDate": "2026-01-26T13:59:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "492e7ed38aafc595",
    "title": "هل يعود للدكة؟.. سيناريو 2012 يفتح الجراح القديمة بين صلاح وسلوت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%84-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D8%AF%D9%83%D8%A9-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-2012-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D8%AC%D8%B1%D8%A7%D8%AD-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85%D8%A9-%D8%A8%D9%8A%D9%86-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%B3%D9%84%D9%88%D8%AA/blt68ea2ed0b761a223?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليفربول يخسر 7 من آخر 8 مباريات بدأها النجم المصري أساسيًا في البريميرليج",
    "body": "ليفربول يخسر 7 من آخر 8 مباريات بدأها النجم المصري أساسيًا في البريميرليج عاد محمد صلاح من كأس الأمم الأفريقية ليصطدم بتاريخ غير مرغوب فيه داخل قلعة أنفيلد. &nbsp; بدأ المهاجم المصري أساسيًا في هزيمة ليفربول المفاجئة أمام بورنموث (3-2)، وهي نتيجة تعني أنه خسر سبع من آخر ثماني مباريات له في الدوري الإنجليزي الممتاز. &nbsp; بهذا يعادل صلاح الرقم القياسي السيئ الذي سجله ديرك كويت نجم ليفربول السابق خلال معاناة النادي في عام 2012. عودة صلاح تتسم بانخفاض تاريخي كان من المفترض أن توفر عودة صلاح إلى التشكيلة الأساسية لليفربول الشرارة التي يحتاجها آرني سلوت لإعادة إحياء حملة الدفاع عن اللقب المتعثرة. &nbsp; لكن بدلاً من ذلك، أبرزت هذه العودة اتجاهاً مقلقاً يشير إلى أن وجود الملك المصري لم يعد ضمانة للحصول على النقاط كما كان في السابق.&nbsp; &nbsp; عد عودته من مشاركته مع منتخب بلاده في كأس الأمم الأفريقية، عاد صلاح إلى التشكيلة الأساسية في مباراة السبت ضد بورنموث، ليشهد هزيمة فريقه 3-2. &nbsp; دفعت هذه النتيجة صلاح إلى دخول سجلات الأرقام القياسية من الباب الخلفي. هذه الخسارة تعني أن المهاجم قد خسر الآن في سبع من آخر ثماني مباريات له في الدوري الإنجليزي الممتاز.&nbsp; &nbsp; إنها إحصائية مذهلة للاعب الذي حدد حقبة من الانتصارات المتواصلة في ظل النظام السابق وفي الفترة الأولى من ولاية سلوت. &…",
    "image": "https://assets.kooora.com/images/v3/getty-2107721137/crop/MM5DCOJWHA5DCMJQG45G433XMU5DGMJWHIYTCNI=/GettyImages-2107721137.jpg",
    "pubDate": "2026-01-26T13:48:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4c344132af3cdeb",
    "title": "البرازيل تخطط لمفاجأة أنشيلوتي قبل المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D8%AA%D8%AE%D8%B7%D8%B7-%D9%84%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt0b192f87babe6135?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خطة محكمة من الاتحاد البرازيلي لتوفير الاستقرار لأنشيلوتي",
    "body": "خطة محكمة من الاتحاد البرازيلي لتوفير الاستقرار لأنشيلوتي ألمح سمير زود، رئيس الاتحاد البرازيلي لكرة القدم، أن كارلو أنشيلوتي، المدير الفني لمنتخب السيليساو، يرحب بتمديد عقده مع البرازيل. وتولى أنشيلوتي قيادة منتخب البرازيل، في شهر مايو من العام الماضي، عقب رحيله عن تدريب ريال مدريد، ومن المقرر أن ينتهي عقده الحالي مع نهاية بطولة كأس العالم 2026 في شهر يونيو المقبل. وقال زود، في تصريحات نقلها موقع \"فوتبول إيطاليا\": \"محادثات تمديد العقد جارية بالفعل، وكلا الطرفين مهتمان، ونحن نجري بعض التغييرات لمواصلة العمل معًا\". وأضاف: \"تمديد العقد قبل انطلاق كأس العالم أمرًا بالغ الأهمية لكرة القدم البرازيلية، ولطالما أكدت إيماني بالمشاريع متوسطة وطويلة الأجل والعمل المنظم\". وختم: \"لقد أثبت جدارته وكفاءته في فترة وجيزة، كمدرب وكشخص، إنه الخيار الأمثل للمنتخب البرازيلي وكذلك الاتحاد البرازيلي، نرغب في مواصلة هذا العمل ومنحه المزيد من الوقت لتكريسه لكرة القدم البرازيلية\". وينافس منتخب البرازيل في المجموعة الثالثة بكأس العالم 2026 بجانب منتخبات المغرب وهايتي وإسكتلندا.",
    "image": null,
    "pubDate": "2026-01-26T13:46:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "953091205edf70ff",
    "title": "حكم إيطالي لإدارة مواجهة بنفيكا والريال بدوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%85-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-%D9%84%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D9%86%D9%81%D9%8A%D9%83%D8%A7-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt5ce8006922d3d83c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "آدار مواجهتين لبنفيكا ومواجهة وحيدة لريال مدريد",
    "body": "آدار مواجهتين لبنفيكا ومواجهة وحيدة لريال مدريد أعلن الاتحاد الأوروبي لكرة القدم \"يويفا\"، اليوم الإثنين، طاقم تحكيم مباراة بنفيكا وريال مدريد، المقرر لها يوم الأربعاء المقبل، على ملعب دا وز، ضمن منافسات الجولة الثامنة والأخيرة لمرحلة الدوري بدوري أبطال أوروبا. ومن المقرر أن تنطلق جميع مواجهات الجولة الأخيرة بهذه المرحلة بدوري أبطال أوروبا، مساء الأربعاء المقبل، من أجل تحديد الفرق التي ستتأهل مباشرة لدور الـ16 والفرق التي ستخوض الملحق المؤهل لهذا الدور. وسيدير الحكم الإيطالي ديفيد ماسا مباراة بنفيكا والريال، ويعاونه الحكمان المساعدان فيليبو ميلي وستيفانو ألاسيو، و لوكا باريتو حكمًا رابعًا. فيما يقود ماركو دي بيلو مهمة تقنية الفيديو ويساعه الحكم جيانلوكا أوريليانو. وستكون هذه المرة الثانية التي يدير فيها الحكم الإيطالي مباراة لريال مدريد في دوري أبطال أوروبا، بعد مباراة لايبزيج في إياب دور الـ16 لموسم 2023/24 والتي انتهت بالتعادل بهدف لمثله. في المقابل، أدار ماسا مواجهتين لبنفيكا بدوري أبطال أوروبا، فاز الفريق البرتغالي في الأولى أمام كلوب بروج في موسم 2022–2023، وخسر الثانية أمام بايرن ميونخ بهدف دون رد في النسخة الماضية. ويحتل ريال مدريد المركز الثالث في جدول دوري أبطال أوروبا برصيد 15 نقطة، ويأتي بنفيكا في المركز الـ29 برصيد 6 نقاط.",
    "image": null,
    "pubDate": "2026-01-26T13:34:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b10f34436e32f9f",
    "title": "مدرب فنربخشة: وضع النصيري بسيط.. ونبحث عن مهاجم جديد!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D9%81%D9%86%D8%B1%D8%A8%D8%AE%D8%B4%D8%A9-%D9%88%D8%B6%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D9%8A%D8%B1%D9%8A-%D8%A8%D8%B3%D9%8A%D8%B7-%D9%88%D9%86%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D8%AC%D8%AF%D9%8A%D8%AF/bltbdc840d2e3769af5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انهيار المفاوضات مع يوفنتوس يربك الموقف",
    "body": "انهيار المفاوضات مع يوفنتوس يربك الموقف كشف دومينيكو تيديسكو، المدير الفني لفنربخشة، عن الموقف الحالي للمهاجم المغربي يوسف النصيري، مؤكدًا استمرار الاعتماد عليه طالما بقي في صفوف الفريق. وجاء ذلك بالتزامن مع إعلان فنربخشة بالبحث عن مهاجم جديد عقب انهيار مفاوضات انتقال اللاعب إلى يوفنتوس. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; وقال تيديسكو، في تصريحات لشبكة \"كالتشيو ميركاتو\" الإيطالية، عن رؤيته لمستقبل المهاجم المغربي: \"وضعية النصيري بسيطة للغاية من وجهة نظري.. طالما هو لاعب في فنربخشة، فهو أحد لاعبيّ وأحد عناصر فريقنا\". وأضاف المدرب في الوقت ذاته: \"من الحقيقي أيضًا أننا نبحث حاليًا عن مهاجم جديد\". وكان الدولي المغربي يوسف النصيري قد ظل حبيس مقاعد البدلاء دون مشاركة، خلال تعادل فنربخشة أمام جوزتيبي بنتيجة (1-1) في المباراة التي أقيمت يوم الأحد الماضي. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; شهدت الأيام الماضية دخول النصيري في مفاوضات مع نادي يوفنتوس، بعدما توصل النادي الإيطالي إلى اتفاق مع فنربخشة لضم اللاعب على سبيل الإعارة مع خيار الشراء، إلا أن الصفقة لم تكتمل بسبب رغبة اللاعب في صفقة بيع نهائي. وفي هذا الصدد، أكد جورجيو كيليني، مدير نادي …",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-26T12:53:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]