[
  {
    "id": "11ce8ac5a40baa8d",
    "title": "أهلي جدة يزيد أوجاع السد الآسيوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B2%D9%8A%D8%AF-%D8%A7%D9%94%D9%88%D8%AC%D8%A7%D8%B9-%D8%A7%D9%84%D8%B3%D8%AF-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9/blt3c9929b45fb95473?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأهلي يخطف الثلاث نقاط ويزيد أوجاع السد الآسيوية",
    "body": "خسر السد القطري أمام ضيفه الأهلي السعودي (2-1)، على استاد جاسم بن حمد في الدوحة مساء اليوم الثلاثاء، ضمن الجولة الرابعة من منافسات دوري منطقة الغرب في دوري أبطال آسيا للنخبة 2025-2026. وفشل الفريق القطري في ترجمة أفضليته وسيطرته على أغلب فترات المباراة، فيما سجل رياض محرز وماتيوس جونكالفيس هدفي الأهلي في الدقيقتين 34 و68، وأحرز السد هدفه في الدقيقة 63 عن طريق كلودينهو. ورفع الأهلي رصيده إلى 10 نقاط واسترد المركز الثاني في جدول ترتيب دوري منطقة الغرب، بينما تجمد رصيد السد عن النقطتين، لتستمر معاناة \"الزعيم\" القطري واضحة، فيما يسير دفاع الأهلي عن لقبه بسلاسة، ويبدو في وضع جيد للتأهل إلى الدور ثمن النهائي الآسيوي. وجاءت بداية المباراة متكافئة من الفريقين في الدقائق الأولى، قبل أن يظهر السد تفوقاً ميدانياً، وخطورة هجومية بفضل تحركات إيجابية في وسط الملعب، مع حذر دفاعي من الأهلي السعودي، ولكن لم تكن هناك فرص حقيقية على أي من المرميين. وأمر حكم المباراة الاسترالي باستمرارية اللعب، بعد مطالبة السد بركلة جزاء في الدقيقة 19، بعد سقوط لاعبه أكرم عفيف داخل منطقة الجزاء، وألغى الحكم هدفاً سجله السد بداعي التسلل في الدقيقة 26، بعد هجمة سريعة و3 تسديدات، و3 تصديات من حارس الأهلي. وانطلق أكرم عفيف مجدداً في الدقيقة 29، ووسع زاوية التصويب، وأطلق كرة أرضية سريعة، وحولها حارس الأهلي ميندي، بصعوبة إ…",
    "image": "https://assets.kooora.com/images/v3/blt169883c90949d979/G47NCK3XcAE6Mtw.jpg",
    "pubDate": "2025-11-04T16:24:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6035b14f1573a27e",
    "title": "ما القنوات الناقلة لمباراة حسنية أكادير والوداد في الدوري المغربي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AD%D8%B3%D9%86%D9%8A%D8%A9-%D8%A7%D9%94%D9%83%D8%A7%D8%AF%D9%8A%D8%B1-%D9%88%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltca87dcd8aeb238d3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة حسنية أكادير والوداد في الدوري المغربي 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "يحل الوداد ضيفًا ثقيلًا على حسنية أكادير، غدًا الأربعاء ضمن منافسات الجولة السادسة من الدوري المغربي للمحترفين 2025-2026. &nbsp;الوداد يدخل المباراة وهو في المركز الثالث برصيد 14 نقطة من 6 مباريات، متخلفًا بفارق نقطتين عن المغرب الفاسي، بينما يأتي حسنية أكادير عاشرا ب7 نقاط. ويستعرض كووورة في السطور التالية القنوات الناقلة لمباراة حسنية أكادير والوداد في الدوري المغربي 2025-2026 وطريقة مشاهدتها عبر الإنترنت. ما القنوات الناقلة لمباراة حسنية أكادير والوداد في الدوري المغربي 2025-2026؟ تمتلك شبكة \"الرياضية\" المغربية حقوق بث مباريات الدوري المغربي عبر شاشتها لقاطني الشرق الأوسط وشمال إفريقيا، وتذيع مباراة حسنية أكادير والوداد بتعليق عربي. كيف تشاهد مباراة &nbsp;حسنية أكادير والوداد في الدوري المغربي 2025-2026 عبر الإنترنت ؟ لهواة المشاهدة عبر الإنترنت يمكن متابعة مباراة حسنية أكادير والوداد في الدوري المغربي 2025-2026، عبر قناة الرياضية المغربية بمنصة يوتيوب. ما موعد مباراة حسنية أكادير والوداد في الدوري المغربي 2025-2026؟ موعد مباراة حسنية أكادير والوداد في الدوري المغربي 2025-2026 هو يوم الأربعاء 5 نوفمبر /تشرين ثان 2025 على ملعب أدرار. وتنطلق صافرة المباراة في تمام الرابعة عصرًا (16:00) بتوقيت المغرب، الخامسة مساءً (22:00) بتوقيت مصر. &nbsp; المباراة حسنية أكادير - الوداد&nbsp; ال…",
    "image": null,
    "pubDate": "2025-11-04T16:22:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9da48929b73c2bc1",
    "title": "جدول مباريات دوري أبطال آسيا للنخبة 2025-2026.. الترتيب والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt865287435baca396?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والطريق للنهائي...",
    "body": "يترقب عشاق كرة القدم دوري أبطال آسيا للنخبة 2025-2026، تلك البطولة التي ينتظرها أكثر من مليار شخص من الشرق إلى الغرب، والتي من المنتظر أن تكون مليئة بالمفاجآت والإثارة. وأعلن الاتحاد الآسيوي لكرة القدم عن تغييرات عديدة في بطولات الأندية بداية من موسم 2024-2025، وتقسيمها إلى 3 بطولات بدلًا من بطولتين، بهدف تعزيز القيمة التسويقية للمسابقات وزيادة نسبة المشاهدة حول العالم. وتمكن الأهلي السعودي من حصد اللقب الأول من بطولة دوري أبطال آسيا للنخبة الموسم الماضي، بعد تغلبه على كاواساكي فرونتال الياباني بهدفين دون رد في المباراة النهائية. ويستهدف الراقي والأندية السعودية الأخرى حصد اللقب الآسيوي، في ظل الطفرة الكبيرة في المملكة، بعد استقطاب العشرات من نجوم كرة القدم العالميين. وفي هذا التقرير، يستعرض موقع كووورة جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة، وكل ما تريد معرفته.. ما نظام بطولة دوري أبطال آسيا للنخبة 2025-2026؟ النظام الجديد لبطولة دوري أبطال آسيا للنخبة يشهد مشاركة 24 ناديًا بصورة إجمالية، يتم تقسيمها على النحو التالي.. 12 فريقًا من مجموعة الشرق، و12 من مجموعة الغرب. يشارك في المجموعة 10 أندية بشكل مباشر، بالإضافة إلى اختيار 4 أندية آخرى لخوض ملحق، يتأهل 2 منها للمجموعات. يخوض كل فريق 4 مباريات على أرضه و4 مباريات خارج ملعبه، في مواجهة 8 أندية مختلفة بالمجم…",
    "image": null,
    "pubDate": "2025-11-04T16:13:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d22cb873ec6eda13",
    "title": "جدول مباريات وترتيب مجموعة الأهلي في دوري أبطال آسيا للنخبة 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2cd2d191a47412c3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة الأهلي في دوري أبطال آسيا للنخبة 2025-2026...",
    "body": "يستعد الأهلي السعودي لبدء النسخة الجديدة من دوري أبطال آسيا للنخبة 2025-2026 بهدف تكرار إنجاز الموسم الماضي. القلعة حقق اللقب في النسخة الماضية للمرة الأولى في تاريخه، ويدخل النسخة الحالية حاملًا للقب وعينه على تحقيق المزيد من البطولات محليًا وقاريًا. ويخوض الأهلي 8 مباريات في مرحلة الدوري للبطولة أمام \"ناساف والدحيل والغرافة والسد والشرطة والوحدة وأخيرًا شباب الأهلي\". ويستعرض كووورة في هذا التقرير جدول مباريات وترتيب مجموعة الأهلي في دوري أبطال آسيا للنخبة 2025-2026. جدول مباريات الأهلي في دوري أبطال آسيا للنخبة 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب الأهلي - ناساف الإثنين 15 سبتمبر 2025، 21:15 السعودية، 22:15 الإمارات 2-4 الإنماء الدحيل - الأهلي الإثنين 28 سبتمبر 2025، 21:15 السعودية، 22:15 الإمارات 2-2 عبدالله بن خليفة الأهلي - الغرافة الإثنين 20 أكتوبر 2025، 21:15 السعودية، 22:15 الإمارات 0-4 الإنماء السد - الأهلي الثلاثاء 4 نوفمبر 2025، 19:00 السعودية، 20:00 الإمارات 2-1 جاسم بن حمد الأهلي - الشارقة الإثنين 24 نوفمبر 2025، 21:15 السعودية، 22:15 الإمارات - الإنماء الشرطة - الأهلي الإثنين 22 ديسمبر 2025، 21:15 السعودية، 22:15 الإمارات - الزوراء الوحدة - الأهلي الإثنين 9 فبراير 2026، 16:45 السعودية، 17:45 الإمارات - آل نهيان الأهلي - شباب الأهلي الإثنين 1…",
    "image": null,
    "pubDate": "2025-11-04T16:07:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b0d2087fb15cfa42",
    "title": "\"يويفا\" يعفو عن مانشستر سيتي بعد قرار جوارديولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%8A%D8%B9%D9%81%D9%88-%D8%B9%D9%86-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7/blt192632efd2a6ba63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أفاد تقرير صحفي إنجليزي، اليوم الثلاثاء، بأن نادي مانشستر سيتي تفادى عقوبة الاتحاد الأوروبي لكرة القدم \"يويفا\" بعد إلغاء تدريبه الأخير الذي يسبق مباراة بوروسيا دورتموند في دوري أبطال أوروبا. </p><p>ويستقبل مانشستر سيتي ضيفه بوروسيا دورتموند، غدًا الأربعاء، على ملعب الاتحاد، ضمن لقاءات الجولة الر…",
    "body": "أفاد تقرير صحفي إنجليزي، اليوم الثلاثاء، بأن نادي مانشستر سيتي تفادى عقوبة الاتحاد الأوروبي لكرة القدم \"يويفا\" بعد إلغاء تدريبه الأخير الذي يسبق مباراة بوروسيا دورتموند في دوري أبطال أوروبا. ويستقبل مانشستر سيتي ضيفه بوروسيا دورتموند، غدًا الأربعاء، على ملعب الاتحاد، ضمن لقاءات الجولة الرابعة من مرحلة الدوري بدوري أبطال أوروبا. وتنص قواعد \"يويفا\" على أن يتم السماح لوسائل الإعلام بحضور تدريب كل فريق في اليوم الذي يسبق مباراته في دوري أبطال أوروبا لمدة 15 دقيقة على الأقل. لكن بيب جوارديولا، مدرب مانشستر سيتي، قرر لأول مرة منح فريقه يوم راحة قبل 24 ساعة من مباراة في دوري أبطال أوروبا. وبحسب صحيفة \"مانشستر إيفينينج نيوز\"، فإن مانشستر سيتي أرسل 15 دقيقة من لقطات تدريب يوم الإثنين إلى يويفا، وهو ما تم قبوله كحل بديل لمنح لاعبي السيتي راحة يوم الثلاثاء. وأجرى لاعبو السيتي جلسة تعافي روتينية يوم الإثنين، بعد فوزه على بورنموث بنتيجة 3-1، يوم الأحد، قبل أن يبلغهم جوارديولا بالقرار. ويبدو أن المدرب الإسباني اتخذ هذا القرار للحفاظ على لياقتهم البدنية قبل مباراتهم الرابعة في البطولة. ولم يسبق لجوارديولا أن ألغى جلسة تدريبية عشية مباراة أوروبية من قبل. ورغم العطلة، لكن هناك لاعب واحد على الأقل سيضطر للظهور في مرافق النادي مساء اليوم، لمرافقة جوارديولا في المؤتمر الصحفي الذي يسبق المباراة، اتباع…",
    "image": null,
    "pubDate": "2025-11-04T16:06:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9dae77b3ff4b9692",
    "title": "كووورة يكشف خطة الأهلي للميركاتو الشتوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A/bltf35b80b2670800a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كورة يكشف ..تحركات جديدة بالأهلي لحسم صفقات الشتاء",
    "body": "وضعت إدارة الكرة بالأهلي خطة لدعم الفريق الأول لكرة القدم بصفقات جديدة خلال فترة الانتقالات الشتوية المقبلة، بناءً على اتفاق جماعي ما بين لجنة التخطيط والمدير الفني الدنماركي ييس توروب.&nbsp; وقرر مجلس إدارة النادي الأهلي في اجتماعه الأول أن يكون محمود الخطيب رئيس الأهلي مفوضًا بالإشراف على قطاع الكرة وينوب عنه سيد عبد الحفيظ عضو مجلس الإدارة. &nbsp;ويتواجد مع سيد عبد الحفيظ في قطاع الكرة كل من محمد يوسف المدير الرياضي ولجنة التخطيط التي يترأسها مختار مختار.&nbsp; صفقات يناير &nbsp;وحددت إدارة الكرة بالأهلي رغبتها بدعم أربعة مراكز في فترة الانتقالات الشتوية بشهر يناير/كانون الثاني المقبل وهي مركز قلب الدفاع والظهير الأيسر ولاعب الوسط المدافع ومركز المهاجم. &nbsp;وقال مصدر في تصريحات خاصة لكووورة إن هناك اتفاقًا على دعم مركز قلب الهجوم بلاعبين أحدهما فوق السن والآخر يتم قيده في صفوف الناشئين أو يكون فلسطينيًا تتم معاملته كلاعب محلي.&nbsp; وأضاف أن التعاقد مع لاعب وسط جديد يرتبط برحيل المالي أليو ديانج الذي ينتهي تعاقده بنهاية الموسم الحالي ويرفض تجديد تعاقده وإذا ما غادر في يناير/كانون الثاني المقبل فسيتم التعاقد مع لاعب آخر. الأزمة الكبرى وشدد المصدر المسؤول أن الأزمة الكبرى التي يعي مسؤولو الأهلي أنهم سيواجهونها في الفترة المقبلة ليست في إبرام صفقات جديدة من الأجانب فقط ولكن في ك…",
    "image": "https://assets.kooora.com/images/v3/blta0506312bfb4c86d/566240319_1373314060829525_5325150376721308817_n.jpg",
    "pubDate": "2025-11-04T16:02:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e1b52a38589a9a1",
    "title": "هالاند يرد على سؤال حول مقارنته بميسي وكريستيانو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%B3%D9%88%D9%94%D8%A7%D9%84-%D8%AD%D9%88%D9%84-%D9%85%D9%82%D8%A7%D8%B1%D9%86%D8%AA%D9%87-%D8%A8%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88/blt6cd601f7ba7aa66e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق كيف رد إرلينج هالاند، مهاجم مانشستر سيتي، على سؤال حول مقارنته بالثنائي الأسطوري كريستيانو رونالدو، وليونيل ميسي.</p>",
    "body": "شاهد في الفيديو المرفق كيف رد إرلينج هالاند، مهاجم مانشستر سيتي، على سؤال حول مقارنته بالثنائي الأسطوري كريستيانو رونالدو، وليونيل ميسي.",
    "image": null,
    "pubDate": "2025-11-04T15:57:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8d286a6ce626583",
    "title": "بنزيما وبيرجوين يقودان الاتحاد ضد الشارقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%88%D8%A8%D9%8A%D8%B1%D8%AC%D9%88%D9%8A%D9%86-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%B6%D8%AF-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9/blt2c177672723fd50a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد متحفز للتصحيح",
    "body": "أعلن البرتغالي سيرجيو كونسيساو، المدير الفني لفريق الاتحاد، التشكيل الأساسي الذي سيدخل به مواجهة الشارقة الإماراتي، مساء اليوم الثلاثاء، على ملعب الإنماء في جدة، ضمن الجولة الرابعة من منافسات مجموعة الغرب في بطولة دوري أبطال آسيا للنخبة. ويدخل الاتحاد المباراة تحت ضغط كبير، بعدما عانى من انطلاقة متذبذبة في النسخة الحالية من البطولة القارية؛ إذ يحتل المركز الثامن في جدول الترتيب برصيد 3 نقاط فقط، جمعها من الفوز على الشرطة العراقي، بعدما تعرض لهزيمتين متتاليتين أمام الوحدة وشباب الأهلي الإماراتيين. وتبدو مواجهة الليلة فرصة مهمة للعودة إلى الطريق الصحيح والتشبث بأمل المنافسة على إحدى البطاقات المؤهلة لدور الـ16. في المقابل، يسبق الشارقة مضيفه في سلم الترتيب بمركز واحد، محتلا المرتبة السابعة برصيد 4 نقاط، بعدما انتزع فوزًا مثيرًا على الغرافة القطري بنتيجة (4-3)، قبل أن يخطف تعادلا ثمينًا من السد القطري (1-1)، غير أنه تعرض لخسارة قاسية أمام تراكتور الإيراني بخماسية دون رد، ما يجعله بدوره في حاجة ملحّة للانتصار من أجل تعزيز فرصه في المنافسة. عودة بنزيما تعزز الهجوم وحصل الاتحاد على دفعة معنوية كبيرة باستعادة القائد الفرنسي كريم بنزيما، الذي غاب عن مواجهة الخليج الأخيرة في دوري روشن السعودي، والتي شهدت تعادلا مثيرا 4-4. وتمثل عودة بنزيما قيمة فنية وخبرة إضافية لخط الأمام. ودفع كونسيساو ب…",
    "image": null,
    "pubDate": "2025-11-04T15:54:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "32da4a127a0f3c1d",
    "title": "أسطورتان.. صلاح يتلقى تهنئة استثنائية بإنجازه الجديد مع ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%AA%D8%A7%D9%86-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D8%AA%D9%87%D9%86%D9%8A%D9%94%D8%A9-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A8%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF-%D9%85%D8%B9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltacfd55506db2e729?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق المصري محمد صلاح، نجم ليفربول، يتلقى تهنئة استثنائية بعد أن أصبح ثالث لاعب في تاريخ الريدز يسجل 250 هدفًا في كل البطولات.</p>",
    "body": "شاهد في الفيديو المرفق المصري محمد صلاح، نجم ليفربول، يتلقى تهنئة استثنائية بعد أن أصبح ثالث لاعب في تاريخ الريدز يسجل 250 هدفًا في كل البطولات.",
    "image": null,
    "pubDate": "2025-11-04T15:50:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7bd99d8b82d29737",
    "title": "من الحلم إلى الواقع.. كأس العالم تفضح تناقض رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D9%84%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%88%D8%A7%D9%82%D8%B9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%AA%D9%81%D8%B6%D8%AD-%D8%AA%D9%86%D8%A7%D9%82%D8%B6-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blta3e12107ef1ad40c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في وقت ليس ببعيد، كان الأسطورة البرتغالي كريستيانو رونالدو يتحدث عن بطولة كأس العالم وكأنها الخاتمة التي تنتظره في آخر الطريق، أو الكأس التي ستضع نقطة النهاية في قصة المجد.",
    "body": "في وقت ليس ببعيد، كان الأسطورة البرتغالي كريستيانو رونالدو يتحدث عن بطولة كأس العالم وكأنها الخاتمة التي تنتظره في آخر الطريق، أو الكأس التي ستضع نقطة النهاية في قصة المجد. لكن يبدو أن \"الدون\" تراجع عن هذه الفكرة، وتذكر بأنه صنع تاريخًا لا يُنسى، وأن المونديال لن يضيف له الكثير في نهاية الرحلة من خلال تصريحات مفاجئة أدلى بها أمام الجميع. &nbsp; حلم ذهبي منذ بداياته، لم يكن رونالدو يرى في كأس العالم مجرد بطولة، بل كان يراها الحلم الأكبر، اللمسة الأخيرة على لوحة مجده التي لم يكتمل رسمها بعد. وسبق وأن أكد صاروخ ماديرا أن \"النهاية الأجمل في مسيرته ستكون عند تحقيق كأس العالم\"، واصفًا إياه بالحلم الأكبر. ورغم بلوغ الـ40 عامًا، إلا أن رونالدو لم يخف رغبته في المشاركة مع بلاده في نسخة 2026، المقرر إقامتها بعد أشهر قليلة، معلنًا رغبته في التتويج بالمسابقة الأغلى. إضافة إلى ذلك، تحدث العديد من نجوم منتخب البرتغال عن أهمية التتويج بهذه البطولة من أجل رونالدو، وعلى رأسهم روبن نيفيز، لاعب وسط الهلال، بجانب برناردو سيلفا، نجم مانشستر سيتي. واقع رونالدو لا يوجد شك في أن كأس العالم هي واحدة من أعظم البطولات على الإطلاق والتي تضيف الكثير للنجوم الذين استطاعوا جلب اللقب إلى بلادهم، ولكن عدم التتويج بها لا يقلل من شأن بعض الأساطير. هناك نغمة يتم ترديدها دائمًا، بأن رونالدو يحتاج لتحقيق كأس العالم من…",
    "image": "https://assets.kooora.com/images/v3/getty-2071884895/crop/MM5DENBQGA5DCOBUGQ5G433XMU5DENZTHIYTC===/GettyImages-2071884895.jpg",
    "pubDate": "2025-11-04T15:32:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab5a27970dc48914",
    "title": "ما القنوات الناقلة لمباراة النصر وجوا في دوري أبطال آسيا \"2\" 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%AC%D9%88%D8%A7-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltb34f57fd86510012?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة النصر وجوا في دوري أبطال آسيا \"2\" 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستضيف النصر السعودي نظيره جوا، غدًا الأربعاء على ملعب الأول بارك في الرياض، ضمن منافسات الجولة الرابعة من مباريات دوري أبطال آسيا \"2\" 2025-2026. ويشارك النصر في البطولة بالمجموعة الرابعة إلى جانب \"الزوراء العراقي، واستقلال دوشنبه الطاجيكي، بالإضافة إلى جوا الهندي\". العالمي انتصر في الجولة الأولى بخماسية نظيفة على استقلال دوشنبه ثم فاز على الزوراء بثنائية نظيفة كما تغلب على جوا في الهند بهدفين لهدف ليتصدر المجموعة التي يتواجد فيها الفريق الضيف في المركز الأخير بدون نقاط. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة النصر وجوا ضمن منافسات دوري أبطال آسيا \"2\" 2025-2026، وطريقة مشاهدتها عبر الإنترنت... ما القنوات الناقلة لمباراة النصر وجوا في دوري أبطال آسيا \"2\" 2025-2026؟ سوف يتم نقل مباراة النصر وجوا في دوري أبطال آسيا \"2\" 2025-2026 عبر قنوات بي إن سبورتس وكذلك الكأس. وخصصت الشبكة قناتي بي إن سبورت 2 والكأس 5 لبث المواجهة المرتقبة. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! كيف تشاهد مباراة&nbsp;النصر وجوا في دوري أبطال آسيا \"2\" 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة النصر وجوا في دوري أبطال آسيا \"2\" 2025-2026 عبر الإنترنت من خلال تطبيق \"TOD\" وتطبيق شووف التابع لقنوات الكأس. من معلق مباراة جوا والنصر في دوري أبطال آسيا \"2\" 2025-2026؟ اس…",
    "image": null,
    "pubDate": "2025-11-04T15:30:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9f1112f3fe13704e",
    "title": "ماكيليلي: كايسيدو أفضل من نجم آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%83%D9%8A%D9%84%D9%8A%D9%84%D9%8A-%D9%83%D8%A7%D9%8A%D8%B3%D9%8A%D8%AF%D9%88-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86-%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt6224cc1a81e3ae73?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد أسطورة تشيلسي، الدولي الفرنسي السابق كلود ماكيليلي، أن النادي اللندني يضم في صفوفه أحد أفضل لاعبي خط الوسط في العالم، مشيرًا إلى أن الإكوادوري مويسيس كايسيدو يمتلك كل المقومات ليصبح الأفضل في مركزه على مستوى الكرة العالمية، إذا واصل العمل بنفس الطموح والانضباط.</p><p>وفي تصريحات خاصة لصحيفة …",
    "body": "أكد أسطورة تشيلسي، الدولي الفرنسي السابق كلود ماكيليلي، أن النادي اللندني يضم في صفوفه أحد أفضل لاعبي خط الوسط في العالم، مشيرًا إلى أن الإكوادوري مويسيس كايسيدو يمتلك كل المقومات ليصبح الأفضل في مركزه على مستوى الكرة العالمية، إذا واصل العمل بنفس الطموح والانضباط. وفي تصريحات خاصة لصحيفة \"ذا صن\"، تحدث ماكيليلي عن كايسيدو، وعن مقارنة البعض بين الإكوادوري وديكلان رايس لاعب آرسنال. وقال ماكيليلي: \"هما لاعبان مختلفان، ديكلان رايس يمتلك صفات لا يمتلكها كايسيدو، والعكس صحيح، لا يمكن مقارنتهما لأن لكل منهما أسلوبه الخاص، لكنني أفضل طريقة لعب كايسيدو\". وأضاف النجم الفرنسي الذي صنع حقبته الخاصة في تشيلسي وريال مدريد بابتسامة لافتة: \"كايسيدو بالنسبة لي أفضل من رايس، لأنه ببساطة لاعب في تشيلسي\". وتابع موضحا: \"يشبه نجولو كانتي في طريقة لعبه، يقوم بالعمل الصعب وغير المحبوب في خط الوسط، ذلك العمل الذي لا يراه الجمهور كثيرًا لكنه أساسي لنجاح الفريق، يمكنه أن يصبح من بين أفضل لاعبي الوسط في العالم إذا امتلك الطموح الكبير وأظهر شخصية قيادية في الفريق\". واستطرد قائلا: \"أكثر ما يعجبني فيه هو سعادته أثناء اللعب، يحب مركزه ويقاتل بطريقة إيجابية، ليست عدوانية. يلعب من أجل المجموعة، ويبدو دائمًا مبتسما تقريبا، كما كان كانتي يفعل، ترى فيه الحماس والروح الطفولية، وهذه الصورة رائعة بالنسبة للشباب الذين يش…",
    "image": null,
    "pubDate": "2025-11-04T15:20:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c17476b5cb35b7a2",
    "title": "جيسوس يكشف سبب استبعاد رونالدو من مواجهة جوا الهندي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%A8%D8%A8-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AC%D9%88%D8%A7-%D8%A7%D9%84%D9%87%D9%86%D8%AF%D9%8A/blted919fa4fc282bb7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن البرتغالي جورجي جيسوس، مدرب النصر السعودي، استبعاد مواطنه كريستيانو رونالدو، من قائمة العالمي التي ستخوض مواجهة جوا الهندي، غدا الأربعاء.",
    "body": "أعلن البرتغالي جورجي جيسوس، مدرب النصر السعودي، استبعاد مواطنه كريستيانو رونالدو، من قائمة العالمي التي ستخوض مواجهة جوا الهندي، غدا الأربعاء. ويستضيف النادي العاصمي، نظيره جوا الهندي، على ملعب الأول بارك، في الجولة الرابعة من مباريات دوري أبطال آسيا \"2\". ويتواجد العالمي ، في بطولة دوري أبطال آسيا \"2\"، بالمجموعة الرابعة إلى جانب الزوراء العراقي، واستقلال دوشنبه الطاجيكي، وجوا الهندي. رونالدو خارج قائمة النصر&nbsp; &nbsp; &nbsp; &nbsp; قال جورجي جيسوس، بالمؤتمر الصحفي الذي عقد على قبل المباراة: \"نعرف منافسنا جيدًا وتجهيزنا سيكون قصيرًا، وسنتدرب اليوم، والهدف الأساسي والأول بالنسبة لنا هو المرور من دور المجموعات، والثاني لنا الوصول إلى الأدوار النهائية، والثالث الفوز باللقب\". وواصل: \"نحن نعاني من الإرهاق الجسدي ، فالفريق يخوض مباراة كل ثلاثة أيام، ولهذا فإن رونالدو لن يشارك في لقاء الأربعاء، ونحتاج إلى الحفاظ عليه\". وأضاف: \"نخشى على اللاعبين من خطر الإصابات، والنصر كما تعرفون لا يملك مجموعة كبيرة من العناصر، وثقتي كبيرة في الموجودين، ولدينا لاعبون شباب في المجموعة يحتاجون إلى الوقت حتى يكونوا جاهزين لخدمة الفريق، وسيكون اللقاء فرصة لإظهار قدرات اللاعبين، من أجل مساعدة المجموعة\". ورفض المدرب البرتغالي، الكشف عن أسماء اللاعبين المشاركين أمام جوا الهندي، مؤكدًا أن الجهاز الفني المساعد …",
    "image": null,
    "pubDate": "2025-11-04T15:20:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f0b8c8154f72dac",
    "title": "جدول ترتيب هدافي دوري أبطال آسيا للنخبة 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026/blte195260c413d180b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب هدافي دوري أبطال آسيا للنخبة 2025-2026 ..",
    "body": "انطلقت النسخة الجديدة من بطولة دوري أبطال آسيا للنخبة، التي تحفل بالكثير من المواجهات المثيرة والقوية. يشارك 24 ناديًا في بطولة الآسيوية، حيث جرى تقسيمها على مجموعتين (منطقة الشرق ومنطقة الغرب)، تضم كل واحدة منهما 12 فريقًا. وبدأت المنافسة سريعًا على جائزة هداف بطولة دوري أبطال آسيا للنخبة 2025-2026، بعدما حسمها نجم الهلال السعودي سالم الدوسري في النسخة الماضية (10 أهداف)، علمًا بأن الأهلي حصد اللقب للمرة الأولى في تاريخه. ويستعرض كووورة في الجدول التالي، ترتيب هدافي دوري أبطال آسيا النخبة 2025-2026.. ترتيب هدافي دوري أبطال آسيا للنخبة 2025-2026:&nbsp; &nbsp; المركز اللاعب الفريق عدد الأهداف =1 رياض محرز الأهلي 3 =1 إنزو ميلوت الأهلي 3 =1 خوسيلو الغرافة 3 =1 تايسي ماياشيرو فيسل كوبي 3 =5 حسام عوار الاتحاد 2 =5 راي ماناج الشارقة 2 =5 فرانك كيسييه الأهلي 2 =5 ماثيوس جونسالفيس الأهلي 2 =5 سيرجي ميلينكوفيتش-سافيتش الهلال 2 =5 ثيو هيرنانديز الهلال 2 =5 &nbsp;كريستوف بياتيك الدحيل 2 =5 عادل بولبينة الدحيل 2 =5 إدميلسون جونيور الدحيل 2 =5 حسين نورشيف ناساف 2 =5 ساردوربيك باخروموف ناساف 2 =5 برينو شباب الأهلي 2 =5 ريجي لوشكيا تراكتور 2 =5 لويس لافو لويس لافو 2 =5 كايو كانيدو الوحدة 2 =5 هنري موتشيزوكي ماتشيدا زيلفيا 2 =21 هونج تشول جانجوون 1 =21 داروين نونيز الهلال 1 =21 ماركوس ليوناردو ا…",
    "image": null,
    "pubDate": "2025-11-04T15:18:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aafb970156f5c1ef",
    "title": "أرتيتا يعلن تشكيل آرسنال لمواجهة سلافيا براج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%B9%D9%84%D9%86-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%B3%D9%84%D8%A7%D9%81%D9%8A%D8%A7-%D8%A8%D8%B1%D8%A7%D8%AC/bltde8c8cff6cd405d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الإسباني ميكيل أرتيتا، المدير الفني لآرسنال، تشكيل فريقه لمواجهة سلافيا براج التشكيل، على ملعب الأخير، مساء اليوم الثلاثاء، في افتتاح مباريات الجولة الثالثة من مرحلة الدوري لدوري أبطال أوروبا.</p><p>وعاد أرتيتا لفكرة الاعتماد على لاعب الوسط الإسباني ميكيل ميرينو، كرأس حربة على شاكلة الموسم …",
    "body": "أعلن الإسباني ميكيل أرتيتا، المدير الفني لآرسنال، تشكيل فريقه لمواجهة سلافيا براج التشكيل، على ملعب الأخير، مساء اليوم الثلاثاء، في افتتاح مباريات الجولة الثالثة من مرحلة الدوري لدوري أبطال أوروبا. وعاد أرتيتا لفكرة الاعتماد على لاعب الوسط الإسباني ميكيل ميرينو، كرأس حربة على شاكلة الموسم الماضي، بعد إصابة الهداف السويدي فيكتوري جيوكيريس، ومن قبله كاي هافيرتز وجابرييل جيسوس. ودفع أرتيتا في مركز الظهير الأيسر بالإكوادوري بييرو هينكابي، وفي منتصف الملعب بإيثان نوانيري وديكلان رايس وكريستيان نورجارد. وجاء تشكيل الفريقين كالتالي: سلافيا براج: ماركوفيتش - زيما - شالوبيك - فيتشيك - مبودجي - ساديليك - زافيريس - موسيس - بروفود - شوري - سانيانج آرسنال: رايا - هينكابي - ساليبا - جابرييل - تميبر - رايس - نورجارد - نوانيري - ساكا - توسارد - ميرينو وحقق آرسنال 5 انتصارات متتالية في الدوري الإنجليزي، جعلته يتربع على الصدارة بفارق 6 نقاط عن أقرب مطارديه، ولم تهتز شباكه سوى ثلاث مرات في 10 مباريات. وكان آخر تتويج لفريق \"المدفعجية\" بلقب الدوري تحت قيادة الفرنسي أرسين فينجر عام 2004، وهم يتصدرون بفارق مريح عن مانشستر سيتي صاحب المركز الثاني. رغم هذا التقدم غير المتوقع، فإن جماهير فريق شمال لندن تتحلى بالحذر، بعد أن شاهدت فريقها ينهي الموسم في المركز الثاني ثلاث مرات تواليا، مرتان خلف سيتي ومرة خلف …",
    "image": null,
    "pubDate": "2025-11-04T15:09:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2049276216611b3f",
    "title": "جماهير ليفربول لأرنولد: وداعًا أيها الفأر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%88%D8%AF%D8%A7%D8%B9%D9%8B%D8%A7-%D8%A7%D9%94%D9%8A%D9%87%D8%A7-%D8%A7%D9%84%D9%81%D8%A7%D9%94%D8%B1/blt3c89b6a5579ac621?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستعد الدولي الإنجليزي ترينت ألكسندر أرنولد، مدافع ريال مدريد، لليلة صعبة في ملعب آنفيلد، معقل فريقه السابق ليفربول.</p><p style=\"direction: rtl;\">وانتقل أرنولد إلى صفوف ريال مدريد، في الصيف الماضي، بعد انتهاء عقده في ليفربول ورحيله في صفقة انتقال حر.</p><p style=\"directi…",
    "body": "يستعد الدولي الإنجليزي ترينت ألكسندر أرنولد، مدافع ريال مدريد، لليلة صعبة في ملعب آنفيلد، معقل فريقه السابق ليفربول. وانتقل أرنولد إلى صفوف ريال مدريد، في الصيف الماضي، بعد انتهاء عقده في ليفربول ورحيله في صفقة انتقال حر. وأسفرت قرعة البطولة عن عودة سريعة لأرنولد إلى نادي طفولته، بعد صيف طويل من الجدل حول انتقاله إلى ريال مدريد، حيث تعرض الظهير الأيمن لصافرات استهجان من بعض جماهير ليفربول عقب الإعلان عن رحيله. وبحسب صحيفة \"ليفربول إيكو\" البريطانية، فقد قامت بعض جماهير ليفربول بتشويه جدارية ترينت ألكسندر أرنولد بالقرب من ملعب آنفيلد صباح اليوم، وكتبوا عليها باللغة الإسبانية (وداعًا أيها الفأر)، قبل أن يقوم العمال بتنظيف الجدارية لاحقًا. ويستقبل ليفربول، نظيره ريال مدريد، اليوم الثلاثاء، على ملعب آنفيلد، في قمة لقاءات الجولة الرابعة من مرحلة الدوري لدوري أبطال أوروبا. تصريحات أرنولد وقال أرنولد، إنه سيبقى يحب ليفربول مهما كانت الطريقة التي سيُستقبل بها في ملعب \"أنفيلد\"، اليوم الثلاثاء. وتحدث أرنولد في مقابلة مع شبكة \"برايم فيديو سبورت\" قبل المباراة التي ستُبث عبر المنصة قائلًا: \"عندما أُجريت القرعة، شعر الجميع تقريبًا بأن هذا اللقاء كان قدرًا، كان من المقدر أن يحدث هذا السيناريو\". وأضاف: \"بالطبع هم فريق كبير، لذلك كنت أعلم أنني في وقتٍ ما سأواجه ليفربول مجددًا، سواء في البرنابيو أو …",
    "image": "https://assets.kooora.com/images/v3/getty-2244982865/GettyImages-2244982865.jpg",
    "pubDate": "2025-11-04T14:51:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06434b8dcd6d9d34",
    "title": "نجم باريس سان جيرمان يتوج بجائزة الفتى الذهبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D9%89-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A/blt5d68e06598c7be0f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توج الفرنسي الشاب ديزيري دوي، نجم باريس سان جيرمان، بجائزة الفتى الذهبي لعام 2025، بعد منافسة شرسة مع عدد من أفضل مواهب أوروبا والعالم.",
    "body": "توج الفرنسي الشاب ديزيري دوي، نجم باريس سان جيرمان، بجائزة الفتى الذهبي لعام 2025، بعد منافسة شرسة مع عدد من أفضل مواهب أوروبا والعالم. وتقدم جائزة \"الفتى الذهبي\" كل عام من صحيفة \"توتو سبورت\" الإيطالية، لأفضل لاعب شاب في أوروبا تحت 21 عامًا. ووفقًا للوائح الجائزة، لا يمكن لأي لاعب أن يفوز بها مرتين، بمعنى أن دوي بعد أن فاز بها هذا العام، لا يمكنه الفوز بها مرة أخرى. وكان آخر من حصد جائزة الفتى الذهبي في العام الماضي 2024، هو الإسباني لامين يامال، نجم برشلونة، وذلك بعد المستوى الاستثنائي الذي ظهر به الموسم الماضي. وفاز دوي (20 عامًا)، بجائزة الفتى الذهبي بعد المستوى المميز الذي قدمه مع باريس الموسم الماضي، ومساهمته في تتويج الفريق بالثلاثية التاريخية (الدوري والكأس ودوري أبطال أوروبا). وشارك دوي في 61 مباراة مع باريس سان جيرمان خلال الموسم الماضي 2024/2025 بمختلف المسابقات، وسجل خلالها 16 هدفًا وصنع مثلها. باريس وبايرن يعيش باريس سان جيرمان، ومديره الفني لويس إنريكي، أجواء مختلفة تماما هذا الموسم عن انطلاقة الفريق في الموسم الماضي على المستويين المحلي والقاري. في الموسم الماضي بدأ العملاق الباريسي مشواره المحلي بقوة، وتربع على الصدارة بفارق مريح عن أقرب منافسيه، بينما كان يعاني بشدة في بداية مشواره بمرحلة الدوري بالنظام الجديد لدوري أبطال أوروبا بمشاركة 36 فريقا. ويكفي التدليل على …",
    "image": null,
    "pubDate": "2025-11-04T14:38:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "011c654f11a49fdd",
    "title": "منتخب مصر يفتتح مشواره في مونديال الناشئين بفوز عريض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D9%81%D8%AA%D8%AA%D8%AD-%D9%85%D8%B4%D9%88%D8%A7%D8%B1%D9%87-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86-%D8%A8%D9%81%D9%88%D8%B2-%D8%B9%D8%B1%D9%8A%D8%B6/bltf3aeff070fa6b4ca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق منتخب مصر فوزا سهلا في مستهل مشواره ببطولة كأس العالم للناشئين تحت 17 عاماً بتغلبه على هايتي بأربعة أهداف مقابل هدف واحد مساء اليوم الثلاثاء ضمن منافسات الجولة الأولى للمجموعة الخامسة، في البطولة التي تستضيفها قطر بمشاركة 48 منتخبا.</p><p style=\"direction: rtl;\">أحرز …",
    "body": "حقق منتخب مصر فوزا سهلا في مستهل مشواره ببطولة كأس العالم للناشئين تحت 17 عاماً بتغلبه على هايتي بأربعة أهداف مقابل هدف واحد مساء اليوم الثلاثاء ضمن منافسات الجولة الأولى للمجموعة الخامسة، في البطولة التي تستضيفها قطر بمشاركة 48 منتخبا. أحرز أهداف منتخب مصر بلال عطية وعبد العزيز الزغبي وحمزة عبد الكريم وعمر محمد كمال في الدقائق 3، 11، 27، 72 بينما سجل هدف هايتي الوحيد اللاعب نيكولاي بيير في الدقيقة 20. وحصد منتخب مصر بقيادة مديره الفني أحمد الكاس أول 3 نقاط، قبل إقامة المباراة الثانية بالمجموعة ذاتها بين إنجلترا وفنزويلا. ويلتقي منتخب مصر في الجولة الثانية منافسه فنزويلا يوم الجمعة المقبل ثم يلعب ضد إنجلترا في الجولة الأخيرة يوم الاثنين التالي. وقدم الفراعنة عرضا جيدا واستحقوا الفوز بعد أداء مميز خاصة في خط الهجوم بعد تألق الثنائي حمزة عبد الكريم وبلال عطية. تقدم مبكر بدأت المباراة بضغط هجومي من جانب منتخب مصر، ونجح بالفعل الفراعنة في تسجيل هدف التقدم بعد مرور 3 دقائق فقط عن طريق كرة في عمق الدفاع مررها حمزة عبد الكريم إلى بلال عطية الذي أودعها في المرمى. ووجه حمزة عبد الكريم تسديدة اصطدمت بأقدام المدافعين، ثم أهدر اللاعب نفسه انفرادا إذ تصدى حارس مرمى هايتي لتسديدته غير الموفقة. وضاعت لاحقا محاولة من هايتي: كرة عرضية بعد خروج خاطئ من الحارس المصري. ونجح عبد العزيز الزغبي في تسجيل…",
    "image": null,
    "pubDate": "2025-11-04T14:04:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "55c2ee63760f59e8",
    "title": "غيابات مهمة.. فليك يضم ليفاندوفسكي لقائمة مواجهة كلوب بروج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D9%85%D9%87%D9%85%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%B6%D9%85-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%84%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%83%D9%84%D9%88%D8%A8-%D8%A8%D8%B1%D9%88%D8%AC/blt89f4cb5bb82e532e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن الألماني هانز فليك، المدير الفني لبرشلونة الإسباني، قائمة فريقه لمواجهة كلوب بروج البلجيكي، في دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">ويحل برشلونة ضيفًا على كلوب بروج، غدًا الأربعاء، ضمن لقاءات الجولة الرابعة من مرحلة الدوري لدوري أبطال أوروبا.</p><p style=…",
    "body": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة الإسباني، قائمة فريقه لمواجهة كلوب بروج البلجيكي، في دوري أبطال أوروبا. ويحل برشلونة ضيفًا على كلوب بروج، غدًا الأربعاء، ضمن لقاءات الجولة الرابعة من مرحلة الدوري لدوري أبطال أوروبا. ويحتل برشلونة المركز التاسع في جدول الترتيب برصيد 6 نقاط، بينما يأتي كلوب بروج في المركز العشرين برصيد 3 نقاط. &nbsp;ويسعى برشلونة لتحقيق انتصاره الثاني على التوالي والثالث في دوري الأبطال هذا الموسم، حيث فاز على نيوكاسل 2/1 في الجولة الأولى، ثم سقط في الجولة الثانية على يد باريس سان جيرمان 2/1، كما سحق أولمبياكوس 6/1 في الجولة الثالثة. وانضم البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، إلى قائمة الفريق بعد العودة من الإصابة التي تعرض لها في الركبة، وضمت القائمة أيضًا لاعب الوسط الدولي الإسباني داني أولمو. في المقابل، استمر غياب رافينيا وبابلو جافي وبيدري جونزاليس وخوان جارسيا وأندرياس كريستينسن ومارك أندريه تير شتيجن. وجاءت قائمة برشلونة كالتالي: حراسة المرمى: فيوتشيك تشيزني – دييجو كوشين – إيدير آلاير الدفاع: أليخاندرو بالدي – رونالد أراوخو – باو كوبارسي – جيرارد مارتن – جوليس كوندي – إريك جارسيا – تشافي إسبارت الوسط: فيرمين لوبيز – مارك كاسادو – فرينكي دي يونج – مارك بيرنال – درو فيرنانديز – داني أولمو الهجوم: فيران توريس – لامين يامال – ماركوس راشفورد –…",
    "image": "https://assets.kooora.com/images/v3/getty-2237585093/GettyImages-2237585093.jpg",
    "pubDate": "2025-11-04T13:51:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "90b479fb4c116a78",
    "title": "رونالدو: سأدخل في نوبة بكاء عند اتخاذ هذا القرار.. ووضع يونايتد يؤلمني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%B3%D8%A7%D9%94%D8%AF%D8%AE%D9%84-%D9%81%D9%8A-%D9%86%D9%88%D8%A8%D8%A9-%D8%A8%D9%83%D8%A7%D8%A1-%D8%B9%D9%86%D8%AF-%D8%A7%D8%AA%D8%AE%D8%A7%D8%B0-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%82%D8%B1%D8%A7%D8%B1-%D9%88%D9%88%D8%B6%D8%B9-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D9%88%D9%94%D9%84%D9%85%D9%86%D9%8A/blt6d028f1f6daaf94d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">فتح البرتغالي كريستيانو رونالدو، نجم النصر السعودي، صندوق أسراره خلال مقابلته مع المذيع البريطاني بيرس مورجان.</p><p style=\"direction: rtl;\">وأعلن كريستيانو رونالدو عدم تحديده لميعاد اعتزال كرة القدم، متوقعا أن يدخل في نوبة بكاء عند اتخاذ هذا القرار الذي وصفه بالصعب.</p><…",
    "body": "فتح البرتغالي كريستيانو رونالدو، نجم النصر السعودي، صندوق أسراره خلال مقابلته مع المذيع البريطاني بيرس مورجان. وأعلن كريستيانو رونالدو عدم تحديده لميعاد اعتزال كرة القدم، متوقعا أن يدخل في نوبة بكاء عند اتخاذ هذا القرار الذي وصفه بالصعب. وفي هذا الصدد أشار: \"أنا شخص صريح، وسيكون الأمر صعبا جدا جدا. لكن يا بيرس، أنا أُعدّ لمستقبلي منذ أن كنت في الخامسة والعشرين أو السادسة والعشرين أو السابعة والعشرين من عمري، لذا أعتقد أنني سأكون قادرا على تحمّل ذلك الضغط\". وأعرب رونالدو عن ثقته في قدرته على التأقلم مع الحياة بعد كرة القدم، لأنه يرغب في التركيز على عائلته واهتماماته خارج الملعب. وأضاف \"لا شيء يمكن أن يقارن بالأدرينالين الذي نشعر به في كرة القدم عندما نسجل هدفا، لكن لكل شيء بداية ونهاية. لدي شغف بأشياء أخرى. سأحصل على وقت أكبر لنفسي ووقت أكبر لعائلتي ولتربية أطفالي\". وتابع: \"أريد متابعة كريستيانو جونيور لأنه في سنّ يفعل فيها الأطفال أشياء غبية، وأنا كنت مثله، ماتيو أيضا يحب كرة القدم، أريد أن أستمتع أكثر بالأشياء المسلية، أحب لعب البادل مع أصدقائي المقربين، ونحن أصبحنا جيدين فيها\". كما تحدث عن ناديه السابق، مانشستر يونايتد الإنجليزي، الذي ابتعد عن مكانته طيلة السنوات الماضية، قائلا: \"اليونايتد لن يحقق لقب البريميرليج هذا الموسم، إنه بعيد جدا، وهذا يؤلمني للغاية\". واستطرد: \"إدارة مان…",
    "image": null,
    "pubDate": "2025-11-04T13:48:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]