[
  {
    "id": "25f3a8e5a055c743",
    "title": "الشنيف ساخرا: بانينكا ورط المنتخب السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D9%86%D9%8A%D9%81-%D8%B3%D8%A7%D8%AE%D8%B1%D8%A7-%D8%A8%D8%A7%D9%86%D9%8A%D9%86%D9%83%D8%A7-%D9%88%D8%B1%D8%B7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt77e3f3aaca34e620?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"لا أعرف ما مشكلة المنتخب السعودي مع ركلات الجزاء؟\"",
    "body": "\"لا أعرف ما مشكلة المنتخب السعودي مع ركلات الجزاء؟\" سخر الإعلامي خالد الشنيف نجم الشباب وأهلي جدة السابق من ركلة الجزاء التي أهدرها عبد الله الحمدان مهاجم المنتخب السعودي أمام المغرب مساء اليوم الإثنين. وأهدر الحمدان ركلة جزاء في الدقيقة 69 خلال خسارة \"الأخضر\" أمام المغرب بهدف دون رد، ضمن الجولة الثالثة من دور المجموعات لبطولة كأس العرب \"قطر 2025\". وقال الشنيف في تصريحات تلفزيونية: \"بانينكا نفذ ركلة جزاء تاريخية ورطت المنتخب السعودي لأن عبد الله الحمدان قام بتقليده ثم أهدرها بغرابة شديدة ضد المغرب\". وأضاف: \"لا أعرف ما مشكلة المنتخب السعودي مع ركلات الجزاء؟ فهو دائما ما يحصل عليها ولكنه يهدرها بغرابة شديدة\". وأتم: \"تعلمون أن المنتخب السعودي أهدر 4 من آخر 5 ركلات جزاء وما فعله الحمدان في ركلة اليوم كان غريبًا\". وكان الحمدان قد تلقى توبيخًا من مدربه الفرنسي هيرفي رينارد بسبب هذه الركلة بعد المباراة قبل أن يقدم اعتذاره له ولجماهير المنتخب السعودي. ورغم الخسارة والركلة المهدرة إلا أن المنتخب السعودي حل وصيفًا للمجموعة الثانية ليضرب موعدًا مع فلسطين متصدرة المجموعة الأولى، في الدور ربع النهائي.",
    "image": null,
    "pubDate": "2025-12-08T20:23:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bdf1846d1e1b7c10",
    "title": "بقيادة برونو.. مانشستر يونايتد يدهس وولفرهامبتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%AF%D9%87%D8%B3-%D9%88%D9%88%D9%84%D9%81%D8%B1%D9%87%D8%A7%D9%85%D8%A8%D8%AA%D9%88%D9%86/bltb6ff3f2955bb2373?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الشياطين الحمر يقتربون من المربع الذهبي",
    "body": "الشياطين الحمر يقتربون من المربع الذهبي حقق مانشستر يونايتد فوزا عريضا خارج أرضه على وولفرهامبتون بنتيجة (4-1)، اليوم الإثنين، ضمن منافسات الجولة 15 من الدوري الإنجليزي الممتاز. رباعية الشياطين الحمر جاءت بأقدام برونو فيرنانديز \"ثنائية\"، بريان مبيومو وماسون ماونت، فيما سجل جان ريسنر بيليجارد هدف الذئاب الوحيد (ق 45+2). الفوز مكن اليونايتد من التقدم للمركز السادس بوصوله للنقطة 25، فيما ظل وولفرهامبتون في مؤخرة الترتيب بنقطتين فقط. شهدت تشكيلة اليونايتد تغييرات طفيفة، حيث وضع المدرب البرتغالي روبن أموريم، مهاجمه الهولندي جوشوا زيركزي على مقاعد البدلاء، مفضلا الدفع بالثلاثي ماتيوس كونيا، بريان مبيومو وماسون ماونت في خط الهجوم. زحف أحمر المان يونايتد أحكم سيطرته من البداية، وحاول جاهدا الوصول لمرمى الذئاب بكل الطرق الممكنة، حتى سنحت أول فرصة له في الدقيقة الثامنة، حينما قابل دالوت عرضية داخل منطقة الجزاء، بتسديدة مباشرة، تصدى لها الحارس جونستون وحولها إلى ركنية. وعاد حارس الوولفز للتصدي لمحاولة أخرى، بعدما أطلق مبيومو تسديدة نحو منتصف المرمى، حال جونستون دون عبورها للشباك ببراعة. هذا قبل مرور بضع دقائق بدون أي خطورة من الطرفين، وسط تحفظ شديد من جانب وولفرهامبتون، الذي لم يستطع التقدم مطلقا للأمام لتشكيل أي خطورة على مرمى الحارس لامينز. نيل المراد ونال الشياطين الحمر مرادهم مع انتصاف ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2250795827/crop/MM5DINJTGY5DENJVGI5G433XMU5DAORSHA3A====/GettyImages-2250795827.jpg",
    "pubDate": "2025-12-08T20:21:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6269ecc73049dabb",
    "title": "نوريس ينتزع عباءة فيرستابن في فورمولا 1",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D9%88%D8%B1%D9%8A%D8%B3-%D9%8A%D9%86%D8%AA%D8%B2%D8%B9-%D8%B9%D8%A8%D8%A7%D8%A1%D8%A9-%D9%81%D9%8A%D8%B1%D8%B3%D8%AA%D8%A7%D8%A8%D9%86-%D9%81%D9%8A-%D9%81%D9%88%D8%B1%D9%85%D9%88%D9%84%D8%A7-1/blteeda46f23f2a1381?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد سائق مكلارين لاندو نوريس، أنه سيستخدم الرقم 1 على سيارته في الموسم المقبل، بعد تتويجه بلقب بطولة العالم للفورمولا 1 للسائقين.",
    "body": "أكد سائق مكلارين لاندو نوريس، أنه سيستخدم الرقم 1 على سيارته في الموسم المقبل، بعد تتويجه بلقب بطولة العالم للفورمولا 1 للسائقين. &nbsp; ويُسمح فقط لبطل العالم الحالي باستخدام الرقم 1 على سيارته، ما يعني أن نوريس سينتزع هذا الرقم من الهولندي ماكس فيرستابن، الذي حمل الرقم 1 على سيارته منذ عام 2022. &nbsp; وكان البريطاني لويس هاميلتون، قد اختار عدم استخدام الرقم 1 بعد سنوات تتويجه المتعددة مع فريق مرسيدس، مفضّلًا الاستمرار برقمِه الشهير 44. اعتراف لكل أفراد مكلارين أما نوريس، الذي استخدم الرقم 4 منذ انضمامه إلى فورمولا 1 العام 2019، فقد كشف قراره خلال حديثه مع شبكة \"سكاي سبورتس\". &nbsp; وقال نوريس: \"إنه تقليد. وُضع هذا الرقم لسبب، وهو موجود لأنك تستطيع أن تسعى لانتزاعه وتعمل بجد من أجل الوصول إليه\". &nbsp; وأضاف: \"كل من يعمل معي في مكلارين، وكل من له دور في سيارتي، سيحمل هذا الرقم بفخر. جميع مهندسيّ وميكانيكيّ الفريق وكل أفراد مكلارين سيحصلون أيضًا على هذا الاعتراف\". &nbsp; وتابع: \"لذلك الرقم ليس لي وحدي، بل لهم أيضًا. هو فخرهم لأنهم بذلوا جهدًا كبيرًا في كل ما يفعلونه، ويمكنهم الآن أن يقولوا: نحن رقم واحد. ليس بنفس الروعة أن تقول: نحن رقم أربعة، ولهذا سيكونون أكثر سعادة مني\". قانون جديد ومنذ عام 2014، التزم سائقو الفورمولا 1 بالاحتفاظ برقمهم طيلة مسيرتهم بعد أول مشاركة لهم في البطو…",
    "image": "https://assets.kooora.com/images/v3/getty-2250554875/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2250554875.jpg",
    "pubDate": "2025-12-08T20:08:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ef5cf13651d21ce",
    "title": "بعد 20 عاما.. ريد بول ينفصل عن ماركو",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-20-%D8%B9%D8%A7%D9%85%D8%A7-%D8%B1%D9%8A%D8%AF-%D8%A8%D9%88%D9%84-%D9%8A%D9%86%D9%81%D8%B5%D9%84-%D8%B9%D9%86-%D9%85%D8%A7%D8%B1%D9%83%D9%88/blt2b0ab80025a84f37?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفادت شبكة \"سكاي سبورتس\" بأن المستشار الرياضي لفريق ريد بول لسباقات الفورمولا 1 هيلموت ماركو، سيغادر الشركة مع نهاية العام الحالي.",
    "body": "أفادت شبكة \"سكاي سبورتس\" بأن المستشار الرياضي لفريق ريد بول لسباقات الفورمولا 1 هيلموت ماركو، سيغادر الشركة مع نهاية العام الحالي. ويشغل ماركو منصب المستشار الرياضي لفريق ريد بول منذ انضمام الفريق إلى بطولة العالم للفورمولا 1 عام 2005، كما عمل أيضًا مع الفريق الثاني لشركة ريد بول، المعروف حاليًا باسم راسينج بولز، والذي ظهر لأول مرة في الفورمولا 1 عام 2006 تحت اسم تورو روسو. دور محوري ويُعد ماركو، البالغ من العمر 82 عامًا، صاحب علاقة قوية جدًا بالنجم الهولندي ماكس فيرستابن، ويُعتقد أنه لعب دورًا محوريًا في عام 2024 حين أصبح مستقبل فيرستابن موضع شك، في ظل الاتهامات التي وُجهت إلى مدير الفريق السابق كريستيان هورنر، والتي جرى لاحقًا إسقاطها. وكان ماركو عنصرًا أساسيًا في برنامج الأكاديمية التابع لريد بول، وفي منح الفرصة للسائقين الشباب للانتقال إلى الفورمولا 1، حيث اشتهر الفريق باتخاذ قرارات حاسمة وسريعة دون تردد. وبحسب المعلومات، فإن المدير التنفيذي لشركة ريد بول أوليفر مينتزلاف، يسعى إلى بداية جديدة لفرق الفورمولا 1 التابعة للشركة، ويأتي رحيل ماركو – بعد إقالة كريستيان هورنر في الصيف الماضي – ضمن ملامح هذا التغيير الشامل في هيكل الإدارة. \"قرارات صعبة\" وتحدث المدير الفني لفريق ريد بول لوران ميكيس، عقب سباق جائزة أبو ظبي الكبرى، قائلاً: \"كان هيلموت داعما بشكل مذهل وساعدنا كثيرًا في قلب…",
    "image": "https://assets.kooora.com/images/v3/getty-2249208629/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2249208629.jpg",
    "pubDate": "2025-12-08T20:06:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3837f0611e8a98f8",
    "title": "كوندي: هذا الخبر كاذب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AF%D9%8A-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%AE%D8%A8%D8%B1-%D9%83%D8%A7%D8%B0%D8%A8/blt41311ce778f7612b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الفرنسي يعلق على ما تردد عن تغيير مركزه بالاتفاق مع فليك",
    "body": "النجم الفرنسي يعلق على ما تردد عن تغيير مركزه بالاتفاق مع فليك علق الفرنسي جوليس كوندي مدافع برشلونة على الأنباء المتعلقة بشأن حديثه مع مدربه هانز فليك حول تغيير مركزه. وكانت تقارير قد أشارت إلى أن كوندي قد تواصل مع فليك من أجل العودة للعب كقلب دفاع خاصة بعد حصول رونالد أراوخو على إجازة لأجل غير مسمى. لكن كوندي نفى تلك الأنباء من خلال إعادة نشر الخبر الذي يفيد بتلك المعلومة من إذاعة كادينا كوبي عبر حسابه على \"إنستجرام\" وعلق عليه بكلمة واحدة \"كاذب\" في إشارة إلى عدم صحة تلك الإدعاءات. ويعد مركز قلب الدفاع هو المركز الأصلي لكوندي لكن الغيابات والأزمات التي عانى منها البرسا على مستوى الخط الخلفي دفعت المدربين للاعتماد على النجم الفرنسي كظهير أيمن ما دفع ديدييه ديشامب مدرب فرنسا لتوظيفه أيضًا في المركز نفسه. ويستعد برشلونة لمواجهة آينتراخت فرانكفورت غدًا الثلاثاء على ملعب كامب نو ضمن لقاءات الجولة السادسة لمرحلة الدوري في دوري أبطال أوروبا. وكان برشلونة قد خسر آخر لقاءاته في دوري الأبطال على يد تشيلسي بثلاثية نظيفة.",
    "image": null,
    "pubDate": "2025-12-08T19:58:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8d1826d18e163e1",
    "title": "أكثر من مجرد معسكر.. دبي ترسم معالم موسم اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D9%85%D9%86-%D9%85%D8%AC%D8%B1%D8%AF-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%AF%D8%A8%D9%8A-%D8%AA%D8%B1%D8%B3%D9%85-%D9%85%D8%B9%D8%A7%D9%84%D9%85-%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/bltaf80bc43504b466c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبدو أن معسكر دبي لن يكون مجرد مرحلة تحضيرية لفريق اتحاد جدة فيما تبقى من الموسم الحالي، ولكنه سيكون نقطة فاصلة ترسم معالم هذا الموسم، سواءً في الدوري السعودي أو كأس خادم الحرمين الشريفين أو دوري أبطال آسيا.",
    "body": "يبدو أن معسكر دبي لن يكون مجرد مرحلة تحضيرية لفريق اتحاد جدة فيما تبقى من الموسم الحالي، ولكنه سيكون نقطة فاصلة ترسم معالم هذا الموسم، سواءً في الدوري السعودي أو كأس خادم الحرمين الشريفين أو دوري أبطال آسيا. وبدأ نادي الاتحاد، أول أمس الأحد، معسكرًا في إمارة دبي، ويستمر حتى يوم 14 من الشهر الجاري، في ظل توقف منافسات الدوري السعودي، بسبب مشاركة المنتخب في بطولة كأس العرب 2025. وقالت صحيفة \" الرياضية \" السعودية إن إدارة شركة النادي الغربي ستلتحق بمعسكر الفريق خلال اليومين المقبلين، من أجل متابعة سير العمل والاطلاع على جاهزية الفريق للمرحلة المقبلة. وسيتم خلال المعسكر عقد اجتماع موسع لمناقشة عدد من الملفات المهمة المرتبطة بمسار الفريق في الفترة المقبلة، بالإضافة إلى تقييم بعض الجوانب الفنية والإدارية. كما كشفت الصحيفة، اجتماعًا آخر ستعقده المؤسسة غير الربحية خلال المعسكر، لبحث عدد من الملفات التنظيمية والإدارية، بهدف رفع الكفاءة وتعزيز الحوكمة داخل النادي. يُذكر أن النادي الجداوي سيخوض مباراتين خلال معسكره الحالي في إمارة دبي، حيث يواجه فريقي بالم سيتي وجلف يونايتد الإماراتيين، يومي الأربعاء والأحد المقبلين.",
    "image": null,
    "pubDate": "2025-12-08T19:48:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1ca5a28ae91e9542",
    "title": "تيمبر يفسر تراجع آرسنال.. ويرفض الأعذار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%8A%D9%85%D8%A8%D8%B1-%D9%8A%D9%81%D8%B3%D8%B1-%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D8%A7%D9%94%D8%B9%D8%B0%D8%A7%D8%B1/blteb40d6480d62ba22?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد مدافع آرسنال يورين تيمبر، أن تزايد الإصابات داخل صفوف الفريق، يُعد السبب الرئيسي وراء تذبذب النتائج في الفترة الأخيرة، بعدما كان يتقدم بفارق سبع نقاط قبل أكثر من شهر، قبل أن يتقلص هذا الفارق إلى نقطتين فقط في سباق المنافسة على اللقب.",
    "body": "أكد مدافع آرسنال يورين تيمبر، أن تزايد الإصابات داخل صفوف الفريق، يُعد السبب الرئيسي وراء تذبذب النتائج في الفترة الأخيرة، بعدما كان يتقدم بفارق سبع نقاط قبل أكثر من شهر، قبل أن يتقلص هذا الفارق إلى نقطتين فقط في سباق المنافسة على اللقب. &nbsp; واكتفى \"المدفعجية\" بتحقيق فوزين فقط في آخر خمس مباريات له في الدوري الإنجليزي الممتاز، بعدما تعادل مع سندرلاند وتشيلسي، قبل أن يتلقوا الهزيمة الثانية لهم هذا الموسم نهاية الأسبوع الماضي بهدف متأخر أمام أستون فيلا.&nbsp; &nbsp; ويرى تيمبر أن الإصابات لعبت دورا كبيرا في هذا التراجع الملحوظ على مستوى النتائج والأداء. \"الإصابات تصعب الأمور\" وتحدث المدافع الهولندي في تصريحات نقلتها صحيفة \"ميرور\" قائلا: \"نعم، هذا يُعد عامل إرباك بالتأكيد. أعتقد أننا نمتلك تشكيلة رائعة، وأعتقد أن اللاعبين الذين يدخلون دائمًا يقدمون مستويات جيدة جدًا، لكن من الواضح أن الأمر ليس سهلًا دائما\". &nbsp; وأضاف: \"لا يمكننا أن نلعب كل أسبوع بنفس اللاعبين، وإذا خرج لاعبون مرة أخرى بسبب الإصابة، يصبح الأمر صعبًا. لكنني أعتقد أيضًا أن هذا جزء من الموسم. هذا يحدث خلال أي موسم\". &nbsp; وتابع تيمبر: \"أعتقد أن هذا يحدث في كل نادٍ، وبالنسبة لنا الوضع هو نفسه، وعلينا فقط أن نتعامل مع الأمر بالشكل الصحيح ونواصل الفوز في مبارياتنا\". غيابات دفاعية ويعاني آرسنال حاليًا من غياب أربعة لا…",
    "image": "https://assets.kooora.com/images/v3/getty-2250689832/crop/MM5DCOJTHA5DCMBZGA5G433XMU5DENBXHIZTKNQ=/GettyImages-2250689832.jpg",
    "pubDate": "2025-12-08T19:46:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b21be4937d31039c",
    "title": "رغم الصلح.. طولان يرفض عودة شريف أمام الأردن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%B5%D9%84%D8%AD-%D8%B7%D9%88%D9%84%D8%A7%D9%86-%D9%8A%D8%B1%D9%81%D8%B6-%D8%B9%D9%88%D8%AF%D8%A9-%D8%B4%D8%B1%D9%8A%D9%81-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86/blt74e7918c58f47fc4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب يصر على موقفه",
    "body": "المدرب يصر على موقفه استقر حلمي طولان، المدير الفني لمنتخب مصر المشارك في كأس العرب، على عدم إشراك محمد شريف مهاجم الأهلي في التشكيل الأساسي خلال مباراة الأردن غداً الثلاثاء في ختام المجموعة الثالثة بالبطولة المقامة حالياً في قطر. ورغم الصلح بين طولان ومحمد شريف في المؤتمر الصحفي قبل المباراة، إلا أن مدرب الفراعنة يفضل مشاركة مروان حمدي أساسياً في تشكيل الفراعنة. ويحتاج منتخب مصر لتحقيق الفوز لضمان التأهل إلى ربع النهائي بغض النظر عن نتيجة لقاء الإمارات والكويت. في المقابل، حرص وزير الرياضة والشباب القطري الشيخ حمد بن خليفة بن أحمد آل ثاني على حضور مران منتخب مصر، المشارك في كأس العرب و تحية اللاعبين والجهاز الفني بقيادة حلمي طولان، المدير الفني قبل المواجهة الحاسمة للفراعنة أمام الأردن في ختام دور المجموعات. وأهدى المهندس حسن فريد، رئيس بعثة منتخب مصر وزير الشباب والرياضة القطري، كرة كأس العرب، موقعة من جميع لاعبي المنتخب، تقديرًا لزيارته للمنتخب في مرانه الأخير قبل مباراة الأردن. &nbsp;",
    "image": null,
    "pubDate": "2025-12-08T19:45:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd95930460825777",
    "title": "المنتشري يكشف المنافس الأبرز للسعودية على لقب كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%B4%D8%B1%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D9%84%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D9%84%D9%82%D8%A8-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltacbb4d140e38976d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف حمد المنتشري نجم الكرة السعودية السابق منافسًا يراه الأبرز للأخضر على لقب بطولة كأس العرب.",
    "body": "كشف حمد المنتشري نجم الكرة السعودية السابق منافسًا يراه الأبرز للأخضر على لقب بطولة كأس العرب. وكان منتخب السعودية قد تأهلا وصيفا عن المجموعة الثانية بعد خسارته في الجولة الثالثة (1-0) أمام المنتخب المغربي الذي خطف صدارة الترتيب. وسيتقابل المنتخب السعودي مع نظيره الفلسطيني في دور الثمانية بعدما كان \"الفدائي\" قد تأهل متصدرًا عن المجموعة الأولى. وقال المنتشري في تصريحات تلفزيونية: \"صحيح أن الخسارة أحزنتنا اليوم، لكن عندما ترى آراء المتابعين تجد أن هناك إجماعًا على السعودية والأردن والجزائر كأبرز المرشحين لنيل اللقب\". وتابع: \"شخصيا أرى أن المنتخب الأردني هو المنافس الأبرز للسعودية على لقب البطولة\". وأضاف نجم اتحاد جدة السابق أن الأداء الذي قدمه المنتخب السعودي في المباريات الثلاث بدور المجموعات كان جيدا. وعاد المنتشري لينتقد أداء الأخضر أمام المغرب حيث أكد أن أغلب الكرات العرضية كانت غير مستغلة لأنه لم تكن هناك زيادة عددية كافية. وانتقد المنتشري زيادة نسبة إهدار ركلات الجزاء في المنتخب السعودي خلال الفترة الأخيرة، معلقا: \"أرى أن الأمر يعود للمدرب أن يختار اللاعبين الذين يجيدون التنفيذ\". وتابع: \"كان هناك فراس البريكان ومصعب الجوير في الملعب، وكان يجب أن ينفذ أحدهما الركلة\". كما اعتبر النجم السعودي السابق أن إحدى سلبيات أداء الأخضر أمام المغرب الطريقة التي نفذ بها عبدالله الحمدان ركلة …",
    "image": null,
    "pubDate": "2025-12-08T19:35:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92209b5c3c8c9d6b",
    "title": "صالح الشهري: المغرب أفسد مخططنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D9%84%D8%AD-%D8%A7%D9%84%D8%B4%D9%87%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A7%D9%94%D9%81%D8%B3%D8%AF-%D9%85%D8%AE%D8%B7%D8%B7%D9%86%D8%A7/blt6fb807c812bbd9ab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الأخضر يتحسر على الخسارة",
    "body": "نجم الأخضر يتحسر على الخسارة أعرب صالح الشهري، مهاجم المنتخب السعودي، عن حزنه الشديد، بعد الخسارة أمام المغرب، بهدف دون رد، مساء الإثنين، ضمن الجولة الثالثة من كأس العرب، موضحًا أن الغرض كان تحقيق الفوز. وبهذه النتيجة، تراجع المنتخب السعودي للمركز الثاني في المجموعة الثانية، برصيد 6 نقاط، ليضرب موعدًا مع فلسطين صاحبة الصدارة في المجموعة الأولى، فيما وقع المغرب في مواجهة سوريا وصيفة المجموعة ذاتها. وقال الشهري في تصريحات تلفزيونية: \"تغيير الخطة لم يكن سبب الخسارة، فنحن أهدرنا كثير من الفرص، وكنا أفضل من المغرب الذي هددنا بفرصتين على أقصى تقدير\". وأضاف: \"كنا نطمح لتحقيق الفوز والخروج بعلامة كاملة من دور المجموعات، ولكن الحظ لم يحالفنا على الإطلاق، لأن المغرب سجل من فرصتين فقط، بينما نحن حاولنا كثيرًا دون جدوى\". واختتم: \"نأمل تعويض هذه الهزيمة خلال الدور ربع النهائي، فهناك مباراة صعبة تنتظرنا أمام فلسطين\". وكان صالح الشهري قد شارك أساسيًا للمرة الأولى في البطولة، بعد أن دخل بديلاً ضد عمان وجزر القمر، وتمكن من تسجيل هدف واحد. جدير بالذكر أن مواجهة المنتخب السعودي ضد نظيره الفلسطيني، ستكون يوم الخميس المقبل، على أن يلعب منتخب المغرب ضد سوريا باليوم ذاته. &nbsp;",
    "image": null,
    "pubDate": "2025-12-08T19:30:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75cd3fb8f67bbb07",
    "title": "خبير تحكيمي: منتخب السعودية حُرم من ركلة جزاء ثانية أمام المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AD%D9%8F%D8%B1%D9%85-%D9%85%D9%86-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt63aae039ddb8ccc7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد خبير تحكيمي أن حكم مباراة السعودية والمغرب في كأس العرب 2025، حرم \"الأخضر\" من ركلة جزاء مستحقة في الوقت بدل الضائع من الشوط الثاني.",
    "body": "أكد خبير تحكيمي أن حكم مباراة السعودية والمغرب في كأس العرب 2025، حرم \"الأخضر\" من ركلة جزاء مستحقة في الوقت بدل الضائع من الشوط الثاني. وخسر المنتخب السعودي أمام نظيره المغربي بنتيجة 0-1، اليوم الإثنين، على ملعب لوسيل، في الجولة الثالثة والأخيرة من المجموعة الثانية ضمن منافسات البطولة العربية. ووجه الحكم المصري السابق محمد كمال ريشة، سهام الانتقادات للحكم الجواتيمالي ماريو إسكوبار الذي أدار المباراة، حيث أكد أنه لم يحتسب ركلة جزاء صحيحة للمنتخب السعودي ومهاجمه فراس البريكان. وأوضح ريشة في تصريحات لصحيفة \"الرياضية\": \"في الدقيقة 90+2، ارتقى الموساوي (مدافع المغرب) لإبعاد كرةٍ عاليةٍ بالرأس، لكنَّه رفع قدمه اليسرى، فارتطمت بالمهاجم المنافس دون أي داعٍ، وهذه القدم المرفوعة بدت في وضع غير طبيعي\". وأضاف: \"الخطأ كان واضحًا داخل منطقة الجزاء، وعدم توفر نية الإيذاء لا يبرِّر ارتكابه، لكنَّ الحكم لم ينتبه، وكان يجب على غرفة تقنية حكم الفيديو المساعد تنبيه إسكوبار لمراجعة الحالة\". إسكوبار نفسه احتسب ركلة جزاء أولى للمنتخب السعودي في المباراة، في منتصف الشوط الثاني، بعدما تعرض مهاجمه عبدالله الحمدان للإعاقة داخل منطقة الجزاء، لكن اللاعب نفسه أهدر تلك الركلة. وأكد ريشة صحة تلك الركلة، قائلًا: \"زحزوح، لاعب المغرب، ركل قدم الحمدان بإهمالٍ، بالتالي الركلة مستحقةٌ\". وأتم: \"ولكن اللافت أن الحكم لم …",
    "image": null,
    "pubDate": "2025-12-08T19:26:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5b8a451a23a3d03f",
    "title": "بالأرقام.. شباك مانشستر يونايتد تعيد ذئاب البريميرليج للحياة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%B4%D8%A8%D8%A7%D9%83-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B0%D9%8A%D9%94%D8%A7%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%84%D9%84%D8%AD%D9%8A%D8%A7%D8%A9/blte37b1837972a3634?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وولفرهامبتون يسجل أول هدف له في الدوري منذ أكتوبر الماضي",
    "body": "وولفرهامبتون يسجل أول هدف له في الدوري منذ أكتوبر الماضي نجح وولفرهامبتون في كسر صيامه التهديفي بالدوري الإنجليزي الممتاز، خلال مواجهة ضيفه مانشستر يونايتد، الجارية مساء اليوم الإثنين ضمن منافسات الجولة 15 من الدوري الإنجليزي الممتاز. يونايتد تقدم بهدف عن طريق برونو فيرنانديز في الدقيقة 25، قبل أن يعادل جان ريسنر بيليجراد (ق 45+2)، لينتهي الشوط الأول بالتعادل (1-1). وأفادت شبكة \"سكواكا\" للإحصائيات، بأن مان يونايتد لم يتعرض لأي هزيمة في آخر 10 مباريات افتتح فيها التسجيل، إذ خرج منتصرا في 6 منها، وتعادل في 4. وأضافت: \"يونايتد سدد 14 كرة على مرمى مضيفه في الشوط الأول، وهو أكبر عدد من التسديدات للفريق في النصف الأول من مباراة، منذ أكتوبر/تشرين الأول 2008، حينما أطلقوا 15 تسديدة نحو مرمى إيفرتون\". وذكرت أيضا أن هدف بيليجراد هو الأول للذئاب في البريميرليج بعد 539 دقيقة من الصيام التهديفي. ومنذ مواجهة بيرنلي في أكتوبر/تشرين الأول الماضي، لم يستطع وولفرهامبتون تسجيل أي هدف في شباك منافسيه على مدار 5 جولات متتالية. وشهدت تلك الجولات سقوط الذئاب فيها جميعا، أمام فولهام، تشيلسي، كريستال بالاس، أستون فيلا ونوتنجهام فورست، مع استقبال الفريق 10 أهداف. يذكر أن وولفرهامبتون لم يتذوق طعم الانتصار هذا الموسم في البريميرليج، إذ تعرض للهزيمة في 12 مباراة، وخرج متعادلا في مناسبتين أمام توتنهام هوتسبير…",
    "image": null,
    "pubDate": "2025-12-08T19:26:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "662e44b3f1465de5",
    "title": "كارديف يطالب نانت بـ 120 مليون يورو كتعويض في قضية وفاة سالا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D8%AF%D9%8A%D9%81-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D9%86%D8%A7%D9%86%D8%AA-%D8%A8%D9%80-120-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D9%8A%D9%88%D8%B1%D9%88-%D9%83%D8%AA%D8%B9%D9%88%D9%8A%D8%B6-%D9%81%D9%8A-%D9%82%D8%B6%D9%8A%D8%A9-%D9%88%D9%81%D8%A7%D8%A9-%D8%B3%D8%A7%D9%84%D8%A7/blt75e46c8e67c8c27c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قالت محكمة تجارية تنظر في النزاع المستمر منذ فترة طويلة بين نادي كارديف سيتي الويلزي ونانت الفرنسي بشأن التعويض عن وفاة اللاعب الأرجنتيني إيميليانو سالا في حادث تحطم طائرة، الإثنين، إنها ستصدر قرارها في 30 آذار/مارس المقبل.</p><p>ولقي سالا (28 عاما) حتفه عندما سقطت الطائرة الصغيرة التي كانت تقله…",
    "body": "قالت محكمة تجارية تنظر في النزاع المستمر منذ فترة طويلة بين نادي كارديف سيتي الويلزي ونانت الفرنسي بشأن التعويض عن وفاة اللاعب الأرجنتيني إيميليانو سالا في حادث تحطم طائرة، الإثنين، إنها ستصدر قرارها في 30 آذار/مارس المقبل. ولقي سالا (28 عاما) حتفه عندما سقطت الطائرة الصغيرة التي كانت تقله إلى العاصمة الويلزية في بحر المانش، في 21 كانون الثاني/يناير 2019، بعد يومين من توقيعه لصالح النادي الذي كان حينها في الدوري الإنكليزي الممتاز. ورفع النادي الويلزي القضية إلى المحكمة التجارية في نانت عام 2023 للمطالبة بتعويض عن خسائر في الإيرادات وأضرار أخرى لحقت بالنادي نتيجة وفاة اللاعب. وبعد تحليل أجراه خبير عيّنه نادي كارديف سيتي، قدّر النادي خسائره بأكثر من 120 مليون يورو (139,5 مليون دولار). وقدّم محامو الناديين مرافعاتهم خلال جلسة الإثنين. ويعتبر النادي الويلزي أن نانت، من خلال وسيطه وكيل اللاعبين ويلي ماكاي، كان المنظم للرحلة الخاصة التي كان يسافر عليها اللاعب، وأنه إذا كانت صفقة الانتقال سارية وقت وقوع الحادث وفقا لمحكمة التحكيم الرياضي (تاس)، فإن تنظيم هذه الرحلة هو جوهر القضية. وقال محامي نادي كارديف سيتي، أوليفييه لويزون، أمام المحكمة الإثنين إن ويلي ماكاي \"لم يكن من الممكن أن يجهل عدم قانونية الرحلة\"، مؤكدا أن الوكيل تصرف بـ\"إهمال\". وأضاف \"مهما كان السبب النهائي للحادث، لم يكن ينبغي…",
    "image": null,
    "pubDate": "2025-12-08T19:23:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a202a3d85952250b",
    "title": "قبل المواجهة المرتقبة.. كيف كانت مواجهات السعودية وفلسطين السابقة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%85%D8%B1%D8%AA%D9%82%D8%A8%D8%A9-%D9%83%D9%8A%D9%81-%D9%83%D8%A7%D9%86%D8%AA-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82%D8%A9/bltced5909199c8efde?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "التاريخ ينحاز للأخضر بشكل صارخ",
    "body": "التاريخ ينحاز للأخضر بشكل صارخ يستعد المنتخب السعودي لمواجهة قوية أمام شقيقه الفلسطيني، الخميس المقبل، ضمن منافسات الدور ربع النهائي من كأس العرب 2025 المقامة في قطر.&nbsp; ويأتي هذا اللقاء بعد خسارة \"الأخضر\" أمام المغرب بهدف دون رد، اليوم الإثنين، في ختام مباريات دور المجموعات، ليتراجع إلى المركز الثاني في المجموعة الثانية برصيد 6 نقاط، مقابل تصدر المغرب بفارق نقطة. في المقابل، سيواجه المغرب في الدور ذاته منتخب سوريا، وصيف المجموعة الأولى خلال الخميس المقبل في مباراة لا تقبل القسمة على اثنين. وعند النظر إلى تاريخ المواجهات بين السعودية وفلسطين، يتضح تفوق المنتخب السعودي بشكل واضح، إذ جمعت الطرفان 9 مواجهات سابقة في مختلف البطولات، حقق خلالها الأخضر 5 انتصارات، وحسم التعادل 4 مباريات، دون أن يحقق المنتخب الفلسطيني أي فوز. وستكون المباراة هي الرابعة بين الطرفين في تاريخ بطولة كأس العرب، بعد أن التقى الفريقان في 3 نسخ سابقة.&nbsp; البداية كانت في نسخة 1992، فاز المنتخب السعودي 2-1، بينما انتهت نسخة 2012 بالتعادل، كما شهدت نسخة 2021 نتيجة 1-1، ما يجعل المواجهة المقبلة فرصة للأخضر لتعزيز سجله التاريخي أمام المنتخب الفلسطيني. وسبق وأن التقى المنتخبان في 4 مناسبات أخرى بتصفيات كأس العالم، حقق الأخضر الفوز مرتين فيما حسم التعادل مناسبتين، وكان الفوز الأكبر بخماسية دون رد خلال عام 2021، ض…",
    "image": null,
    "pubDate": "2025-12-08T19:17:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4bd453e1179c6b40",
    "title": "بيتي: هذا اللاعب أيامه معدودة في تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%AA%D9%8A-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%94%D9%8A%D8%A7%D9%85%D9%87-%D9%85%D8%B9%D8%AF%D9%88%D8%AF%D8%A9-%D9%81%D9%8A-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt64c83ad44ca22009?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجّه النجم الفرنسي السابق إيمانويل بيتي، تحذيرا مباشرا لحارس مرمى تشيلسي روبرت سانشيز، مؤكدًا أن أيامه داخل أسوار النادي اللندني أصبحت معدودة، وأن إدارة النادي - على الأرجح - حسمت بالفعل هوية خليفته القادم.",
    "body": "وجّه النجم الفرنسي السابق إيمانويل بيتي، تحذيرا مباشرا لحارس مرمى تشيلسي روبرت سانشيز، مؤكدًا أن أيامه داخل أسوار النادي اللندني أصبحت معدودة، وأن إدارة النادي - على الأرجح - حسمت بالفعل هوية خليفته القادم. &nbsp; الحارس الدولي الإسباني كان قد انضم إلى تشيلسي قادمًا من برايتون قبل نحو عامين ونصف العام مقابل 25 مليون جنيه إسترليني، لكنه واجه في بداياته صعوبات كبيرة في تثبيت نفسه كحارس أساسي للفريق.&nbsp; &nbsp; وخلال تلك الفترة، تنافس على المركز مع عدة حراس، من بينهم كيبا أريزابالاجا، جيورجي بيتروفيتش، وفيليب يورجنسن، الذين حصلوا جميعا على فرص لإثبات أنفسهم. &nbsp; ورغم أن سانشيز (28 عامًا) يبدو حاليا قد فاز بالمعركة وأصبح الخيار الأول للمدرب إنزو ماريسكا، ويعيش أفضل فتراته بقميص تشيلسي، خاصة بعد خروجه بشباك نظيفة في التعادل السلبي أمام بورنموث، ما جعله يتصدر سباق القفاز الذهبي هذا الموسم، إلا أن بيتي يرى أن مستقبله البعيد في النادي غير مضمون تمامًا. &nbsp; وفي تصريحات نقلتها صحيفة \" مترو \"، قال بيتي: \"بالنسبة لي، المشكلة الحقيقية ليست في روبرت سانشيز نفسه. رغم أنه قادر على تقديم أشياء مدهشة، إلا أنه قد يرتكب في المباراة التالية أخطاءً كارثية، لكن بعد طرده أمام مانشستر يونايتد، أعتقد أنه بدأ يقدم مستويات جيدة\". &nbsp; وأضاف: \"نحن لم نعد نركّز عليه كثيرًا، وهذا في حد ذاته أمر إيجابي…",
    "image": null,
    "pubDate": "2025-12-08T19:15:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d4e192888ffa2b5",
    "title": "حارس السعودية يدافع عن الحمدان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%A7%D9%84%D8%AD%D9%85%D8%AF%D8%A7%D9%86/blt71cf76c0921a2ddd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الصانبي يرفض الربط بين الخسارة وتغيير تشكيل الأخضر",
    "body": "الصانبي يرفض الربط بين الخسارة وتغيير تشكيل الأخضر دافع عبد الرحمن الصانبي، حارس مرمى المنتخب السعودي، عن زميله عبد الله الحمدان، عقب الهزيمة من منتخب المغرب، مؤكدًا أن تغيير التشكيل ليس سببًا في تلك الخسارة. وخسر المنتخب السعودي أمام نظيره المغربي بنتيجة 0-1، اليوم الإثنين، على ملعب لوسيل، في الجولة الثالثة الخاتمة لمنافسات المجموعة الثانية بدور المجموعات في البطولة العربية. وقال الصانبي في تصريحات تلفزيونية بعد المباراة: \"اجتهدنا وكنا نبحث عن الفوز، ولكن الأهم أننا تأهلنا لربع النهائي، وخطوة بخطوة سنمضي قدمًا حتى نحصل على اللقب\". وعلق الصانبي على دخول المنتخب السعودي المباراة بتشكيل مختلف عن الذي خاض به المباراتين الماضيتين ضد عمان وجزر القمر، نافيًا أن يكون هذا هو السبب في الهزيمة. وأوضح: \"لا أعتقد أن تغيير التشكيل هو السبب في الهزيمة، ولكن كرة القدم فوز وخسارة، بل على العكس، ضغطنا وأضعنا بعض الفرص\". كما دافع حارس الأهلي عن عبد الله الحمدان، بعدما أهدر ركلة جزاء في الشوط الثاني من المباراة، عندما كان \"الأخضر\" متأخرًا بهدف نظيف. وقال: \"هذه الأمور تحدث في كرة القدم، والعديد من اللاعبين الكبار أضاعوا ركلات جزاء في السابق، والأهم أننا تأهلنا للدور القادم\". وختم الحارس الدولي حديثه بالتعليق على المباراة المقبلة ضد منتخب فلسطين، متصدر المجموعة الأولى، يوم الخميس المقبل، في الدور ربع …",
    "image": null,
    "pubDate": "2025-12-08T19:07:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "283542a9b0396ff7",
    "title": "أليسون: استبعاد صلاح نتيجة طبيعية.. وعليه تحمل تبعات تصريحاته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%84%D9%8A%D8%B3%D9%88%D9%86-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D8%B7%D8%A8%D9%8A%D8%B9%D9%8A%D8%A9-%D9%88%D8%B9%D9%84%D9%8A%D9%87-%D8%AA%D8%AD%D9%85%D9%84-%D8%AA%D8%A8%D8%B9%D8%A7%D8%AA-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA%D9%87/blt967cfed7158abe28?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد حارس مرمى ليفربول أليسون بيكر، أنه ينوي التحدث مع زميله محمد صلاح، بشأن تصريحاته الأخيرة التي اتهم فيها ليفربول بإساءة معاملته في ظل ابتعاده عن تشكيلة الفريق الأساسية خلال المباريات الثلاث الأخيرة.",
    "body": "أكد حارس مرمى ليفربول أليسون بيكر، أنه ينوي التحدث مع زميله محمد صلاح، بشأن تصريحاته الأخيرة التي اتهم فيها ليفربول بإساءة معاملته في ظل ابتعاده عن تشكيلة الفريق الأساسية خلال المباريات الثلاث الأخيرة. &nbsp; &nbsp; وخطفت تصريحات صلاح الأخيرة الأنظار قبل موقعة إنتر ميلان المرتقبة في دوري أبطال أوروبا، غدًا الثلاثاء، وفتحت باب الجدل على مصراعيه داخل أروقة النادي الإنجليزي.&nbsp; &nbsp; وأعلن صلاح في تصريحاته، انهيار علاقته مع مدربه الهولندي أرني سلوت، فضلا عن اتهامه إدارة النادي برغبتها في التخلص منه، فضلا عن عدم التزامها بالوعد التي قدمتها له الصيف الماضي. &nbsp; وبينما يترقب الجميع ما ستسفر عنه المواجهة الأوروبية الكبيرة مساء الثلاثاء، خرج حارس مرمى “الريدز” أليسون بيكر ليدافع بطريقته عن زميله، ويضع النقاط على الحروف بشأن ما يعيشه الفريق في هذه المرحلة الصعبة، مؤكدًا ضرورة الروح الجماعية والتركيز الكامل على التحدي القادم أمام صاحب الأرض. &nbsp; وتطرق أليسون في المؤتمر الصحفي الذي يسبق مواجهة ليفربول مع إنتر ميلان ضمن الجولة السادسة من الدور الأول لمسابقة دوري أبطال أوروبا إلى تداعيات تصريحات صلاح، وموقفه من استبعاد النجم المصري من المباراة، كما تحدث عن وحدة الفريق، ورد على ما أُثير من انتقادات عبر وسائل الإعلام. شخصية عظيمة وعن تعليقه على تصريحات محمد صلاح الأخيرة، قال أليسون: \"ل…",
    "image": "https://assets.kooora.com/images/v3/getty-2250718133/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRGU3Q====/GettyImages-2250718133.jpg",
    "pubDate": "2025-12-08T19:03:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7111c1435fe6704c",
    "title": "جدول مباريات اليوم الثلاثاء 9 ديسمبر 2025 في كأس العرب .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D8%A7%D8%A1-9-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2025-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blte5fc4fad48b43eb3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يتطلع عشاق كرة القدم اليوم، الثلاثاء الموافق 9 ديسمبر/كانون الأول 2025 إلى بطولة كأس العرب 2025 في قطر. اليوم نهاية مباريات الجولة الثالثة ودور المجموعات، إذ تًختتم مواجهات المجموعة الثالثة بمواجهتين الأولى بين مصر والأردن والثانية ضد الإمارات والكويت في التوقيت ذاته. وفي المساء، تنتهي مباريات المجموعة الرابعة بلقائين بين الجزائر والعراق في ذات توقيت مواجهة البحرين والسودان. كما تنطلق مباريات الجولة السادسة من دوري أبطال أوروبا وأبرزها لقاء بين إنتر وليفربول وكذلك برشلونة وفرانكفورت. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الثلاثاء 9 ديسمبر /كانون الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الثلاثاء 9 ديسمبر 2025؟ يمكن مشاهدة مباريات كأس العرب ودوري أبطال أوروبا عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أنّ قنوات الكأس، أبو ظبي الرياضية، دبي الرياضية، المغربية الرياضية، السادسة الجزائرية، الكويت الرياضية وغيرها من القنوات تنقل كأس العرب، ويمكن متابعتها عبر الإنترنت عن طريق تطبيق شاشا و stc tv وموقع كووورة. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS HD شاهد من هنا قنوات ال…",
    "image": null,
    "pubDate": "2025-12-08T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0386f386512f2f1c",
    "title": "كاراجر يتهم صلاح بالتخطيط للإطاحة بسلوت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D8%B1%D8%A7%D8%AC%D8%B1-%D9%8A%D8%AA%D9%87%D9%85-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A8%D8%A7%D9%84%D8%AA%D8%AE%D8%B7%D9%8A%D8%B7-%D9%84%D9%84%D8%A7%D9%95%D8%B7%D8%A7%D8%AD%D8%A9-%D8%A8%D8%B3%D9%84%D9%88%D8%AA/bltb309cccb94ed14ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وصف مدافع ليفربول ليفربول السابق جيمي كاراجر، سلوك نجم الفريق الحالي محمد صلاح بأنه \"عار\" بسبب تصريحاته الصحفية الصادمة، لكنه أعرب في الوقت ذاته عن أمله في ألا يكون صلاح قد خاض مباراته الأخيرة مع النادي.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">و…",
    "body": "وصف مدافع ليفربول ليفربول السابق جيمي كاراجر، سلوك نجم الفريق الحالي محمد صلاح بأنه \"عار\" بسبب تصريحاته الصحفية الصادمة، لكنه أعرب في الوقت ذاته عن أمله في ألا يكون صلاح قد خاض مباراته الأخيرة مع النادي. &nbsp; وكان ليفربول قد استبعد صلاح من قائمة الفريق لملاقاة إنتر ميلان مساء الثلاثاء، بعد أن صرّح النجم المصري بأنه لم تعد تربطه أي علاقة بالمدرب آرني سلوت، كما زعم أن النادي \"رماه تحت الحافلة\" بسبب قرار إبقائه على مقاعد البدلاء للمباراة الثالثة على التوالي. تصريحات لتعزيز الموقف الشخصي كاراجر، الذي ذُكر اسمه أيضًا بشكل مباشر في مقابلة صلاح، يعتقد أن تدخل النجم المصري كان مدبرا مسبقً وربما كان يهدف إلى الإطاحة بالمدرب سلوت. &nbsp; وقال كاراجر خلال ظهوره في برنامج \"مونداي نايت فوتبول\" على شبكة \"سكاي سبورتس\" مساء الاثنين: \"بصراحة، أرى أن ما فعله كان عارا بعد المباراة. بعض الناس صوّروا الأمر على أنه انفجار عاطفي، لكنني لا أعتقد ذلك إطلاقا\". &nbsp; وأضاف: \"في كل مرة يتوقف فيها محمد صلاح في المنطقة المختلطة للحديث مع الصحفيين، وهو أمر فعله أربع مرات فقط خلال ثماني سنوات في ليفربول، يكون ذلك دائمًا منسقا مع وكيله لإحداث أكبر قدر ممكن من الضرر وتعزيز موقفه الشخصي\". محاولة للإطاحة بالمدرب وتابع كاراجر هجومه الحاد قائلا: \"لقد اختار هذا التوقيت تحديدًا للقيام بذلك، وانتظر — من وجهة نظري — حت…",
    "image": "https://assets.kooora.com/images/v3/getty-2250700301/crop/MM5DINBQGA5DENBXGU5G433XMU5DAORSG4YQ====/GettyImages-2250700301.jpg",
    "pubDate": "2025-12-08T18:59:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da56e5e92f04a231",
    "title": "نتائج قرعة كأس الاتحاد: صعبة على يونايتد وتوتنهام.. وسهلة لسيتي وتشيلسي وآرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D9%82%D8%B1%D8%B9%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%B5%D8%B9%D8%A8%D8%A9-%D8%B9%D9%84%D9%89-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%88%D8%B3%D9%87%D9%84%D8%A9-%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt8cd631ab0c451ebe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نيوكاسل يستقبل بورنموث في لقاء متكافئ",
    "body": "نيوكاسل يستقبل بورنموث في لقاء متكافئ أجرى الاتحاد الإنجليزي لكرة القدم، مساء اليوم الإثنين، قرعة الدور الثالث من بطولة كأس الاتحاد. وأسفرت القرعة عن وقوع مانشستر يونايتد في مواجهة ضد برايتون بملعب أولد ترافورد، فيما سيخرج آرسنال لمواجهة بورتسموث في معقل الأخير. وسيلتقي ليفربول بملعب آنفيلد، بفريق بارنسلي، فيما سيواجه جاره إيفرتون ضيفه سندرلاند. وفي ملعب الاتحاد، سيكون مانشستر سيتي على موعد مع مواجهة سهلة نسبيا ضد إكسيتير سيتي، بينما سيضطر تشيلسي للخروج لمواجهة تشارلتون في عقر داره. وفي مواجهة نارية مبكرة، سيستقبل توتنهام هوتسبير فريق أستون فيلا، فيما سيلتقي نيوكاسل يونايتد في ملعبه مع بورنموث. وجاءت نتيجة القرعة كاملة على النحو التالي: وولفرهامبتون × شروسبيري تاون دونكاستر × ساوثهامبتون توتنهام هوتسبير × أستون فيلا بورت فالي × فليتوود بريستون × ويجان إبسويتش تاون × بلاكبول ريكسهام × نوتنجهام فورست تشارلتون × تشيلسي مانشستر سيتي × إكسيتير وست هام يونايتد × كوينز بارك رينجرز شيفيلد وينزداي × برينتفورد فولهام × ميدلزبره إيفرتون × سندرلاند ليفربول × بارنسلي بيرنلي × ميلوول نوريتش سيتي × والسول بورتسموث × آرسنال ديربي كاونتي × ليدز يونايتد سوانزي سيتي × وست بروميتش سالفورد × سويندون بوريهام وود × براكلي أو بورتون جريمسبي × ويستون سوبر مار هال سيتي × بلاكبيرن روفرز نيوكاسل يونايتد × بو…",
    "image": null,
    "pubDate": "2025-12-08T18:54:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]