[
  {
    "id": "a417ff6ad74ef56a",
    "title": "لاعب الأهلي يغازل رونالدو بعد الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%BA%D8%A7%D8%B2%D9%84-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt22f9c641d4936d13?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى البرتغالي كريستيانو رونالدو، نجم النصر، رسالة حب من أحد لاعبي الأهلي، بعد مباراة الكلاسيكو التي جمعت بين الفريقين في دوري روشن السعودي.",
    "body": "تلقى البرتغالي كريستيانو رونالدو، نجم النصر، رسالة حب من أحد لاعبي الأهلي، بعد مباراة الكلاسيكو التي جمعت بين الفريقين في دوري روشن السعودي. وفاز الأهلي على النصر بنتيجة 3-2، أول أمس الجمعة، على ملعب الإنماء، في الجولة الثالثة عشرة من دوري روشن السعودي. وبعد يومين من المباراة، نشر التركي ميريح ديميرال، مدافع الأهلي، صورة تجمعه برونالدو، عبر حسابه على موقع \"إنستجرام\"، معلقًا عليها: \"أخوة منذ 2019\". وتزامل ديميرال مع رونالدو على مدار موسمين في يوفنتوس، بين عامي 2019 و2021، قبل أن ينتقل النجم البرتغالي إلى مانشستر يونايتد، والتركي إلى أتالانتا، ليجتمعا مجددًا في دوري روشن. ولعب ديميرال دورًا حاسمًا في مباراة الكلاسيكو الأخيرة، التي عانق رونالدو قبل بدايتها، حيث سجل الهدف الثالث الذي منح فريقه الفوز، وأذاق النصر أول هزيمة في الموسم الحالي من الدوري السعودي.",
    "image": null,
    "pubDate": "2026-01-04T09:28:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3f64c9780bcc029",
    "title": "اقترب من برشلونة؟.. \"خليفة ليفاندوفسكي\" يظهر في مدرجات ديربي كتالونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D8%B8%D9%87%D8%B1-%D9%81%D9%8A-%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%83%D8%AA%D8%A7%D9%84%D9%88%D9%86%D9%8A%D8%A7/blt4dc10e7ff844e907?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تقارير صحفية عديدة ربطت أصلاني بالبلوجرانا",
    "body": "تقارير صحفية عديدة ربطت أصلاني بالبلوجرانا شهد ديربي كتالونيا، الذي انتهى بفوز برشلونة على إسبانيول (2-0) أمس السبت في الليجا، حضور فيسنيك أصلاني، مهاجم هوفنهايم الألماني ونجم منتخب كوسوفو، الذي تابع المباراة من مدرجات ملعب كورنيلا إل برات، ليعيد إلى الواجهة التقارير الصحفية التي ربطته بالاتنقال إلى البارسا. ويُعد أصلاني، الدولي الكوسوفي البالغ من العمر 23 عامًا، من الأسماء التي وضعتها تقارير إسبانية ضمن قائمة اللاعبين الذين يراقبهم برشلونة، تحسبًا لتعزيز خط الهجوم خلال الفترة المقبلة، في ظل سعي النادي لإيجاد حلول هجومية طويلة المدى، خاصة مع تقدم روبرت ليفاندوفسكي في السن. ونشر أصلاني صورة تُظهر مشاهدته لديربي كتالونيا من المدرجات، عبر حسابه على \"إنستجرام\" . ويتابع النادي الكتالوني اللاعب منذ الموسم الماضي، في ظل المستويات اللافتة التي يقدمها مع هوفنهايم في الدوري الألماني، حيث يتميز بالتحرك داخل منطقة الجزاء، والقدرة على اللعب كمهاجم صريح أو ثانٍ، إلى جانب صغر سنه. ويتراوح الشرط الجزائي لعقد أصلاني مع هوفنهايم بين 25 و29 مليون يورو، بحسب شبكة \"سكاي سبورتس\" . &nbsp;",
    "image": null,
    "pubDate": "2026-01-04T09:24:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3465b7298ec2db74",
    "title": "مدرب مالي: نجحنا في استدراج تونس.. وطموحنا لن يتوقف أمام السنغال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D9%85%D8%A7%D9%84%D9%8A-%D9%86%D8%AC%D8%AD%D9%86%D8%A7-%D9%81%D9%8A-%D8%A7%D8%B3%D8%AA%D8%AF%D8%B1%D8%A7%D8%AC-%D8%AA%D9%88%D9%86%D8%B3-%D9%88%D8%B7%D9%85%D9%88%D8%AD%D9%86%D8%A7-%D9%84%D9%86-%D9%8A%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84/bltcbddf4baf4699123?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سينتفيت يتطلع إلى منح مالي لقبها الإفريقي الأول",
    "body": "سينتفيت يتطلع إلى منح مالي لقبها الإفريقي الأول أثنى البلجيكي توم سينتفيت، مدرب منتخب مالي، على الروح القتالية والانضباط التكتيكي الذي أظهره لاعبوه، خلال التأهل الدرامي على حساب المنتخب التونسي، أمس السبت في ثمن نهائي كأس أمم إفريقيا (المغرب 2025). وتفوقت مالي على تونس بركلات الترجيح، إثر انتهاء الوقتين الأصلي والإضافي بالتعادل (1-1). وقال سينتفيت، في تصريحات صحفية، إن المباراة بدأت بشكل متوازن ومفتوح بين الطرفين، قبل أن تتغير ملامحها بالكامل بعد الدقيقة 26، إثر طرد لاعبه ويويو كوليبالي. وأضلف المدرب أنه \"غير متيقن من صحة القرار التحكيمي\"، معتبرًا أن الطرد \"صعّب المهمة بشكل كبير على مالي\". وأشار إلى أن لاعبيه \"تعاملوا بذكاء مع مجريات المباراة، من خلال إحكام التنظيم الدفاعي، والاعتماد على الهجمات المرتدة رغم النقص العددي\"، موضحًا أن الخطة كانت تقوم على استدراج المنافس إلى ركلات الترجيح. وشدّد سينتفيت على فخره الكبير بالمجموعة، مؤكدًا أن لاعبيه \"قدموا أداءً استثنائيًا على مدار 120 دقيقة\"، واصفًا إياهم بالأبطال، لما أظهروه من \"صلابة ذهنية وروح قتالية عالية\". واختتم بأن طموح المنتخب المالي لا يتوقف عند الدور المقبل (مواجهة السنغال في ربع النهائي)، بل يمتد إلى المنافسة الجدية على لقب إفريقيا.",
    "image": null,
    "pubDate": "2026-01-04T08:43:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "56006f96b2536ee2",
    "title": "رد قاطع بشأن مفاوضات مانشستر يونايتد ونجم الكاميرون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%AF-%D9%82%D8%A7%D8%B7%D8%B9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D9%88%D9%86/bltf8ee0da382b6edb3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف رئيس نادي برايتون بول باربر حقيقة المفاوضات مع مانشستر يونايتد بشأن لاعب الوسط كارلوس باليبا، الذي تردد غير مرة أن الشياطين الحمر تقدموا بعرض لضمه.",
    "body": "كشف رئيس نادي برايتون بول باربر حقيقة المفاوضات مع مانشستر يونايتد بشأن لاعب الوسط كارلوس باليبا، الذي تردد غير مرة أن الشياطين الحمر تقدموا بعرض لضمه. ويفتقد برايتون باليبا في الوقت الراهن إذ غادر اللاعب إلى المغرب لتمثيل منتخب الكاميرون في كأس الأمم الأفريقية 2025. ويستعد باليبا للمساهمة في تمديد مشوار \"الأسود غير المروضة\" في البطولة القارية عندما يقابلون منتخب جنوب أفريقيا مساء اليوم الأحد، في الدور ثمن النهائي. وقال رئيس برايتون لموقع إذاعة توك سبورت البريطانية: \"باليبا ليس للبيع سواء في الميركاتو الشتوي الحالي أو أي نافذة انتقالات لاحقة\". وكشف باربر: \"لم نتلق أي اتصال من أي فرد في أولد ترافورد، ولا من أي شخص له علاقة بمانشستر يونايتد\". وشدد على أن لا خطة لديهم أو رغبة لبيع باليبا هذا الشتاء أو بعده. نعلم أنه لاعب موهوب، وأمامه العديد من الخيارات في المستقبل\". وأكد: \"لكن فيما يخصنا الآن، وجوده معنا في النصف الثاني من الموسم الجاري يمثل أهمية بالغة، ونتطلع بشغف لاستعادته بعد انتهاء مشاركته في كأس الأمم الأفريقية\". وأفادت توك سبورت أن برايتون يتوقع أن يحصل في صفقة باليبا \"المحتملة\" على رسوم أكبر من الرقم القياسي للنادي (115 مليون جنيه إسترليني) الذي دفعه تشيلسي لشراء عقد لاعبه السابق مويسيس كايسيدو. وخلال السنوات الأربع الماضية أبرم برايتون 5 صفقات ثمينة بمبالغ معتبرة: من تشيلسي…",
    "image": null,
    "pubDate": "2026-01-04T08:39:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51f40a860784144f",
    "title": "تين وتيافو يعبران الدور الأول في برزبين.. وتأجيل انطلاقة فونسيكا",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%8A%D9%86-%D9%88%D8%AA%D9%8A%D8%A7%D9%81%D9%88-%D9%8A%D8%B9%D8%A8%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B2%D8%A8%D9%8A%D9%86-%D9%88%D8%AA%D8%A7%D9%94%D8%AC%D9%8A%D9%84-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-%D9%81%D9%88%D9%86%D8%B3%D9%8A%D9%83%D8%A7/blt26ba22a7f27ca027?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برزبين تستقبل موسم 2026 بانتصارات أمريكية بارزة",
    "body": "برزبين تستقبل موسم 2026 بانتصارات أمريكية بارزة تأهل الأمريكي ليرنر تين إلى الدور الثاني من بطولة برزبين فئة 250 نقطة، عقب تغلبه على الأرجنتيني كاميلو أوجو بمجموعتين دون رد، بواقع (7-6) و(6-3)، اليوم الأحد. وينتظر تين، المصنف الثامن في البطولة، في الدور الثاني الفائز من مواجهة الأسترالي جيمس داكورث، القادم من الأدوار التمهيدية، والأمريكي أليكس ميتشيلسين. وتغلب الأمريكي الآخر فرانسيس تيافو على الأسترالي ألكسندر فوكيتش، المشارك ببطاقة دعوة، بنتيجة (6-2) و(6-2)، لينتظر الفائز من مباراة المصنف الأول في البطولة، الروسي دانييل ميدفيديف، والمجري مارتون فوكسوفيكش. وتأجلت بداية موسم 2026 للاعب البرازيلي جواو فونسيكا في جولة محترفي التنس بسبب إصابة في أسفل الظهر، إذ أعلن الشاب انسحابه اليوم من بطولة برزبين، على أن يحل محله لاعب من فئة \"الخاسر المحظوظ\" في القرعة الرئيسية. وفي منافسات فردي السيدات، تفوقت الأمريكية صوفيا كينين على الرومانية إيلينا روس بنتيجة (6-4) و(4-6) و(6-3)، لتواجه في الدور الثاني الروسية إيكاترينا ألكسندروفا. وعبرت التشيكية ماري بوزكوفا إلى الدور الثاني، بعد تغلبها على الرومانية جاكيلين كريستيان بنتيجة (6-4) و(6-3)، لتضرب موعدًا مع الإسبانية باولا بادوسا. ولم تجد الرومانية سورانا كريستيا أي معاناة تُذكر في التغلب على الروسية أناستاسيا بافليوتشينكوفا بنتيجة (6-3) و(6-1)، ل…",
    "image": null,
    "pubDate": "2026-01-04T08:39:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "246dd952e99e0b58",
    "title": "برشلونة يهدد إسبانيول بعقاب جديد عقب الديربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%87%D8%AF%D8%AF-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%84-%D8%A8%D8%B9%D9%82%D8%A7%D8%A8-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%A8-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A/bltf667b32f07ae5eff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تقرير الحكم يفتح الباب لتنفيذ قرار مؤجل منذ 2024",
    "body": "تقرير الحكم يفتح الباب لتنفيذ قرار مؤجل منذ 2024 يواجه نادي إسبانيول خطر التعرض لعقوبة قاسية عقب مواجهة برشلونة في الديربي، أمس السبت، ضمن منافسات الجولة الـ18 من الدوري الإسباني. وانتهت المباراة بفوز برشلونة بثنائية دون رد، وسط غضب مشجعي إسبانيول من ظهور حارسهم السابق خوان جارسيا للمرة الأولى في الديربي بقميص البارسا. &nbsp; ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، قد يتعرض إسبانيول لعقوبة غلق ملعبه لمدة مباراة واحدة، بسبب ارتكاب جماهيره لمخالفات جسيمة أثناء لقاء برشلونة. ودون الحكم فيكتور جارسيا فيردورا، الواقعة التالية في تقريره: \"في الدقيقة 90، تم إلقاء عدة زجاجات شبه ممتلئة ومغلقة من المدرجات الواقعة في الزاوية اليمنى، عند مخرج نفق غرف الملابس\". وأشارت الصحيفة إلى أن التفاصيل التي تضمنها التقرير تكتسب أهمية خاصة، حيث ذكر الحكم: \"تم إلقاء الزجاجات من المنطقة التي يتواجد بها مشجعو الفريق المضيف، والذين تم تحديد هويتهم من خلال القمصان والأوشحة التي كانوا يرتدونها. لم تصب تلك الزجاجات أي لاعب ولم تسبب أي أضرار، وقد استلزم الأمر الإعلان عبر الإذاعة الداخلية للملعب للتوقف عن هذه التصرفات، ولم تتكرر الواقعة بعدها\". ويترقب الجميع الآن القرار الذي ستتخذه لجنة الانضباط، خاصة وأن ملعب إسبانيول يواجه عقوبة مع وقف التنفيذ منذ 26 سبتمبر 2024، حين تعرض الحكم أليخاندرو كوينتيرو جونزاليس لضر…",
    "image": null,
    "pubDate": "2026-01-04T08:15:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4250d50e472dd23a",
    "title": "ألكاراز يقتبس سلاح ديوكوفيتش الخفي استعدادًا لأستراليا المفتوحة",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D9%82%D8%AA%D8%A8%D8%B3-%D8%B3%D9%84%D8%A7%D8%AD-%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%A7%D9%84%D8%AE%D9%81%D9%8A-%D8%A7%D8%B3%D8%AA%D8%B9%D8%AF%D8%A7%D8%AF%D9%8B%D8%A7-%D9%84%D8%A7%D9%94%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A7-%D8%A7%D9%84%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A9/bltf334df66ee26e867?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألكاراز يستلهم تجربة ديوكوفيتش بحثًا عن فك العقدة",
    "body": "ألكاراز يستلهم تجربة ديوكوفيتش بحثًا عن فك العقدة يُعرف نوفاك ديوكوفيتش بأنه أفضل لاعب في العالم من حيث رد الإرسال، لكن سلاحه الحقيقي يكمن في إرساله؛ حيث سجل ثلاثة من أفضل ستة مواسم له في الإرسال منذ عام 2022. ويعود السر في ذلك إلى تغيير جوهري في بداية الحركة: فهو يضع الكرة على أوتار المضرب قبل رفعها لضمان التحكم في الرمية، مع الحرص على أن تدور الكرة بأقل قدر ممكن عند إطلاقها، مما يمنحه دقة وثباتاً وتوجيهاً مثالياً. هذا التفصيل الفني الدقيق هو تحديداً ما يركز عليه كارلوس ألكاراز لموسم 2026. الإسباني الذي بدأ تحضيراته للموسم الجديد في 13 ديسمبر/ كانون الأول، ركز بشكل خاص على \"آلية إطلاق الكرة\". وبالتعاون مع مدربه الجديد للموسم الحالي صامويل لوبيز (الذي يحل محل خوان كارلوس فيريرو)، عاد ألكاراز للعمل على ميكانيكية الإرسال. وفي تصريح لصحيفة \"ماركا\"، أكد \"سامو\" أنهم يستخدمون أدوات مساعدة مثل العصا وسلة كرة سلة صغيرة لضبط دقة رمي الكرة، وهي نفس الميكانيكية التي يستخدمها ديوكوفيتش لضمان ثبات المسار. يذكر أن ألكاراز يستعد لخوض مباراة استعراضية أمام غريمه يانيك سينر في كوريا الجنوبية يوم السبت المقبل، وبعدها سيشارك في بطولة أستراليا المفتوحة، بحثًا عن التتويج بلقبها، حيث تعد البطولة الوحيدة في الجراند سلام التي لم يتوج بلقبها.",
    "image": null,
    "pubDate": "2026-01-04T08:15:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b58791fc26af4b0",
    "title": "4 محاولات.. هل تفك مصر عقدة خاصة أمام بنين؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/4-%D9%85%D8%AD%D8%A7%D9%88%D9%84%D8%A7%D8%AA-%D9%87%D9%84-%D8%AA%D9%81%D9%83-%D9%85%D8%B5%D8%B1-%D8%B9%D9%82%D8%AF%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%86%D9%8A%D9%86/bltef04d24c1b375222?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفراعنة لم يحققوا أي انتصار في آخر 4 مواجهات ضد منتخبات غرب أفريقيا",
    "body": "الفراعنة لم يحققوا أي انتصار في آخر 4 مواجهات ضد منتخبات غرب أفريقيا يسعى منتخب مصر لفك عقدة خاصة عندما يواجه نظيره بنين غدًا الإثنين في ثمن نهائي كأس أمم أفريقيا 2025، الجارية في المغرب. وفشل المنتخب المصري في تحقيق الفوز أمام منتخبات غرب أفريقيا، إذ انتهت آخر 4 مواجهات بالتعادل. فقد تعادل سلبيًا مع كوت ديفوار (0-0) في دور الـ16 من نسخة 2021 قبل أن يتأهل بركلات الترجيح، ثم تعادل بالنتيجة نفسها مع السنغال في النهائي، قبل أن يخسر اللقب بركلات الجزاء. كما تعادل 2-2 مع غانا والرأس الأخضر في دور المجموعات لنسخة 2023. ويعود آخر انتصار لمصر أمام منتخب من غرب أفريقيا إلى فوزها 2-0 على غينيا بيساو في دور المجموعات لبطولة 2021، وهو الانتصار الوحيد للفراعنة في آخر 7 مباريات لهم أمام منتخبات غرب القارة (تعادل 5، وخسر واحدة). ورغم ذلك، لم يخسر منتخب مصر في الوقت الأصلي أو الإضافي خلال آخر 5 مباريات أمام منتخبات غرب أفريقيا (فاز مرة، وتعادل 4)، حيث تعود خسارته الأخيرة إلى الهزيمة 0-1 أمام نيجيريا في افتتاح دور المجموعات لنسخة 2021. لا هزيمة أمام بنين ولم يسبق للمنتخب المصري أن انهزم على يد بنين في تاريخ مواجهات الطرفين قبل مباراة غدٍ. ففي المواجهات الأربع بينهما، انتصر منتخب مصر 3 مرات، كان آخرها الفوز 2-0 في نسخة 2010 من كأس أمم أفريقيا، وتعادلا مرة واحدة. تجدر الإشارة إلى أن الفائز من مباراة…",
    "image": null,
    "pubDate": "2026-01-04T08:06:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aef5476945edb93d",
    "title": "29 عامًا من الخضوع.. تونس تضع مالي أمام عقدتها الأزلية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/29-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D8%B6%D9%88%D8%B9-%D8%AA%D9%88%D9%86%D8%B3-%D8%AA%D8%B6%D8%B9-%D9%85%D8%A7%D9%84%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B9%D9%82%D8%AF%D8%AA%D9%87%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D8%B2%D9%84%D9%8A%D8%A9/blt655546a6a808dc14?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مالي لا تعرف الفوز على أسود التيرانجا منذ 3 عقود",
    "body": "مالي لا تعرف الفوز على أسود التيرانجا منذ 3 عقود يصطدم منتخب مالي بعقدة تاريخية أمام نظيره السنغالي، عندما يواجهه الجمعة المقبل، في ربع نهائي كأس أمم إفريقيا (المغرب 2025). ولم تحقق مالي أي فوز، في آخر 11 مباراة خاضتها أمام السنغال بمختلف المسابقات، مكتفيةً بـ6 تعادلات و5 هزائم، منذ آخر انتصار في 7 ديسمبر/كانون أول 1997 بنتيجة (1-0). في المقابل، نجح \"النسور\" في بلوغ ربع نهائي كأس أمم إفريقيا، للمرة الثانية تواليًا، وهو إنجاز لم يحققوه منذ نسختي 2012 و2013. وتجاوزت مالي ثمن النهائي بالفوز على تونس بركلات الترجيح، إثر التعادل (1-1) في الوقتين الأصلي والإضافي، بينما انتصرت السنغال على السودان (3-1).",
    "image": null,
    "pubDate": "2026-01-04T07:56:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b65038a437fde9fa",
    "title": "الميركاتو يشتعل.. ميلان ينافس برشلونة على نجم مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D9%8A%D8%B4%D8%AA%D8%B9%D9%84-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D9%86%D8%A7%D9%81%D8%B3-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D9%84%D9%89-%D9%86%D8%AC%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/bltcf665ed989a35adc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الروسونيري يدرس عدة خيارات لترميم دفاعه في يناير",
    "body": "الروسونيري يدرس عدة خيارات لترميم دفاعه في يناير دخل نادي ميلان في منافسة مباشرة مع برشلونة، من أجل الظفر بخدمات الدولي الهولندي نايثان آكي، مدافع مانشستر سيتي، خلال فترة الانتقالات الشتوية الحالية. وتأتي هذه التحركات في ظل رغبة \"الروسونيري\" في تعزيز صفوفه الدفاعية بعد سلسلة من الإصابات التي ضربت الفريق مؤخراً، وآخرها في مواجهة كالياري التي شهدت غيابات مؤثرة عن التشكيل الأساسي مثل بافلوفيتش وماتيو جابيا. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! ووفقاً لتقرير نشرته صحيفة \"كوريري ديللو سبورت\" الإيطالية، وضع ميلان آكي كهدف رئيسي لتعزيز المداورة الدفاعية، خاصة وأن اللاعب يمتلك المواصفات المثالية التي يبحث عنها المدير الرياضي إجلي تاري؛ حيث يجيد اللعب في خط دفاع ثلاثي أو رباعي، ويمتاز بالمرونة التكتيكية كقلب دفاع أو ظهير أيسر. وكان آكي بالفعل على رادار برشلونة خلال الأسابيع الأخيرة، حيث يسعى النادي الكتالوني لتدعيم خطه الخلفي، عقب إصابة أندرياس كريستنسن وتأكد غيابه لعدة أشهر. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! ويبحث آكي عن فرصة جديدة للمغادرة، بسبب رغبته في الحصول على دقائق لعب أكثر لضمان مكانه في قائمة منتخب هولندا بالمونديال المقبل. وبجانب آكي، يرا…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-04T07:48:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fdd0af6170bfcef4",
    "title": "تعلم من أخطائه.. رودريجو يضع خطة الرحيل عن ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D9%84%D9%85-%D9%85%D9%86-%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D9%8A%D9%94%D9%87-%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88-%D9%8A%D8%B6%D8%B9-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%B9%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt93267853b166434c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتجه البرازيلي رودريجو نجم ريال مدريد لتغيير واقعه المحبط في الميرنجي تحت قيادة المدير الفني تشابي ألونسو، ومن أجل ذلك قالت تقارير إسبانية إنه وضع خطه مع والده للرحيل.",
    "body": "يتجه البرازيلي رودريجو نجم ريال مدريد لتغيير واقعه المحبط في الميرنجي تحت قيادة المدير الفني تشابي ألونسو، ومن أجل ذلك قالت تقارير إسبانية إنه وضع خطه مع والده للرحيل. ووفقا لصحيفة سبورت الإسبانية، يعمل رودريجو على إيجاد ناد جديد ينتقل إليه في الموسم المقبل. وأشارت إلى أن رودريجو ووالده \"تعلما من أخطائهما\" واتخذا قرارهما بشأن مستقبله في ريال مدريد، مع احتمال أن يمثل مانشستر سيتي خيارًا جذابًا للنجم الراغب في الرحيل. وكشفت أن الخطة تتضمن اختيار وكيل أعمال جديد، مضيفة: \"يجري اللاعب محادثات متقدمة مع اثنين من كبار وكلاء الأعمال المستعدين لمنحه مكافأة توقيع سخية\". وأكدت: \"سيكون للوكيل الجديد دور محوري في المفاوضات المستقبلية، إذ سيتولى مسؤولية إيجاد نادٍ لرودريجو. وبالنظر إلى قيمة الصفقة (حوالي 100 مليون يورو)، تشير كل الدلائل إلى أن وجهة اللاعب ستكون على الأرجح الدوري الإنجليزي الممتاز\". ويرتبط اسم رودريجو بالانتقال إلى مانشستر سيتي وآرسنال، وهما الأكثر اهتماما بالصفقة، لكن ستظهر مدى جديتهما في اختبار مواكبة المطالب المالية للريال واللاعب نفسه.­&nbsp;",
    "image": null,
    "pubDate": "2026-01-04T07:38:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "09b1dbde13142cc5",
    "title": "مدرب تونس عن الاستقالة: لدي موقف واضح.. والمشكلة أعمق من الطرابلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%AA%D9%88%D9%86%D8%B3-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A9-%D9%84%D8%AF%D9%8A-%D9%85%D9%88%D9%82%D9%81-%D9%88%D8%A7%D8%B6%D8%AD-%D9%88%D8%A7%D9%84%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D8%A7%D9%94%D8%B9%D9%85%D9%82-%D9%85%D9%86-%D8%A7%D9%84%D8%B7%D8%B1%D8%A7%D8%A8%D9%84%D8%B3%D9%8A/blt2b9933da92bbf329?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الطرابلسي اعترف بتحمله \"مسؤولية كبيرة\" عن الخروج الإفريقي",
    "body": "الطرابلسي اعترف بتحمله \"مسؤولية كبيرة\" عن الخروج الإفريقي أعرب مدرب منتخب تونس، سامي الطرابلسي، عن حزنه عقب خروج نسور قرطاج من ثمن نهائي كأس أمم إفريقيا (المغرب 2025)، إثر الهزيمة أمام مالي بركلات الترجيح، في المباراة التي انتهت في وقتيها الأصلي والإضافي بالتعادل (1-1)، أمس السبت. وقال الطرابلسي، خلال تصريحات صحفية بعد اللقاء، إن المباراة كانت صعبة، رغم سيطرة المنتخب التونسي على مجريات اللعب، مشيرًا إلى تحمّله جانبًا كبيرًا من المسؤولية، بقوله إنّه “إذا كنّا نشعر بأنّ النتائج لم تكن في المستوى، فأنا بطبيعة الحال أتحمّل مسؤولية كبيرة”. وبخصوص ما جرى تداوله حول استقالته الفورية، بعد الإقصاء من البطولة، ردّ الطرابلسي قائلًا: “لدي موقف واضح في ذهني، لكن لا بُدّ من تقييم واضح (للمنتخب)، وطرح جميع الإشكاليات.. ليست مسألة عواطف بل مسألة عقلانية، والإشكال أعمق من سامي الطرابلسي، ومن وجوده في المنتخب أو عدمه”. وفشل منتخب تونس في الوصول إلى ربع نهائي الكان، للمرة الثانية على التوالي، بعد خروجه في نسخة 2023 بالكاميرون من دور المجموعات.",
    "image": null,
    "pubDate": "2026-01-04T07:37:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ade7d3575495a4c",
    "title": "بريطانيا تطيح باليابان خارج كأس الاتحاد",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D8%B7%D9%8A%D8%AD-%D8%A8%D8%A7%D9%84%D9%8A%D8%A7%D8%A8%D8%A7%D9%86-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt0e9c64fb15296c92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في غياب رادوكانو.. بريطانيا تستهل مشوارها بنجاح في كأس الاتحاد",
    "body": "في غياب رادوكانو.. بريطانيا تستهل مشوارها بنجاح في كأس الاتحاد حافظ الثنائي أوليفيا نيكولز ونيل سكوبسكي على هدوئهما ليحققا انتصاراً درامياً لبريطانيا أمام اليابان في يوم مليء بالتقلبات بمدينة بيرث بكأس الاتحاد. وبدأ اليوم الأحد بخبر صادم لبريطانيا وهو انسحاب إيما رادوكانو من مباراة الفردي ضد نعومي أوساكا، لكنه انتهى باحتفالات بريطانية بالفوز بنتيجة (2-1) في افتتاح مشوارهم بالمجموعة الخامسة. وبين هذين الحدثين، حقق بيلي هاريس فوزاً في الفردي على شينتارو موشيزوكي، قبل أن تعادل أوساكا النتيجة لليابان بفوزها على كايتي سوان، ليلجأ الفريقان لمباراة الزوجي الفاصلة. الزوجي المختلط: صراع تكتيكي تغلب نيكولز وسكوبسكي على ناو هيبينو وياسوتاكا أوتشياما بنتيجة (7-5) و(4-6) و(10-7) في مباراة حبست الأنفاس استغرقت ساعة و46 دقيقة. وشهدت اللحظات الأخيرة استخداماً تكتيكياً لـ \"الوقت المستقطع\" من كلا القائدين؛ حيث طلبه قائد اليابان قبل إرسال نيكولز، مما أدى لارتكاب سكوبسكي خطأ في الكرة التالية، ليرد قائد بريطانيا تيم هينمان بطلب وقت مستقطع وفريقه متقدم (7-6)، ليعود الثنائي البريطاني ويحسم اللقاء بكسرين متتاليين للنقاط. قال تيم هينمان بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"الروح القوية والعمل الجماعي كانا مذهلين منذ وصولنا لبيرث. طلبت منهم فقط الاستمتاع بالتحدي والمنافسة على كل نقطة\". سعادة نيكولز …",
    "image": "https://assets.kooora.com/images/v3/getty-2254569255/crop/MM5DGOJTHE5DEMRRGY5G433XMU5DAORSGA2Q====/GettyImages-2254569255.jpg",
    "pubDate": "2026-01-04T07:28:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7e49aa7b1745e044",
    "title": "نجم إنتر يوافق على الانتقال إلى الهلال.. وقرار كانسيلو يحسم الصفقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D9%88%D8%A7%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D9%82%D8%B1%D8%A7%D8%B1-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%B5%D9%81%D9%82%D8%A9/bltc07498bc256199c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العمل مع إنزاجي كلمة السر في المفاوضات",
    "body": "العمل مع إنزاجي كلمة السر في المفاوضات وافق فرانشيسكو أتشيربي، مدافع إنتر ميلان، على الانتقال إلى صفوف الهلال السعودي خلال الميركاتو الشتوي الجاري. وجاءت فكرة انتقال أتشيربي إلى الهلال ضمن مفاوضات النيراتزوري للحصول على خدمات جواو كانسيلو، ظهير الهلال، على سبيل الإعارة لنهاية الموسم. ووفقا لصحيفة \"كوريري ديللو سبورت\" الإيطالية، يرى مسؤولو إنتر أن كانسيلو سيقدم مساعدة كبيرة وفورية للفريق خلال الإعارة، مما يخفف من عبء الانتظار الطويل لعودة الظهير الهولندي دينزل دومفريس من الإصابة. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; وأبدى نادي الهلال السعودي، الذي استبعد الظهير البرتغالي من قائمته لدوري أبطال آسيا، استعداده للمساهمة في راتب كانسيلو الكبير أثناء إعارته إلى إنتر. وفي المقابل، عرض إنتر انتقال واحد من الثنائي ستيفان دي فري أو أتشيربي إلى صفوف الهلال، تعويضا لتحمل النادي السعودي جزء من راتب كانسيلو. ووافق أتشيربي بالفعل على ارتداء قميص الهلال والعمل مجددا مع مدربه السابق سيموني إنزاجي الذي يرتبط معه بعلاقة ممتازة بدأت منذ الدفاع عن ألوان لاتسيو. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; وأشارت الصحيفة الإيطالية إلى المفاوضات قد تحسم الأسبوع…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-04T07:05:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f20d02260932abda",
    "title": "نجم الريال يزيد قلق ألونسو أمام بيتيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%8A%D8%B2%D9%8A%D8%AF-%D9%82%D9%84%D9%82-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%8A%D8%AA%D9%8A%D8%B3/bltea9f9dc7a976fc77?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد ريال مدريد لانطلاقة مشواره في عام 2026 بمواجهة ريال بيتيس، اليوم الأحد، ضمن الجولة 18 من الليجا. وبينما يسيطر التركيز على كيفية تعامل تشابي ألونسو مع غياب النجم الفرنسي كيليان مبابي، يواجه المدرب الإسباني تحديا آخر بشأن ركيزة خط الوسط، الفرنسي أوريلين تشواميني.",
    "body": "يستعد ريال مدريد لانطلاقة مشواره في عام 2026 بمواجهة ريال بيتيس، اليوم الأحد، ضمن الجولة 18 من الليجا. وبينما يسيطر التركيز على كيفية تعامل تشابي ألونسو مع غياب النجم الفرنسي كيليان مبابي، يواجه المدرب الإسباني تحديا آخر بشأن ركيزة خط الوسط، الفرنسي أوريلين تشواميني. وبات تشواميني على حافة الإيقاف، بعدما جمع أربع بطاقات صفراء في الدوري الإسباني هذا الموسم، تلقاها أمام إسبانيول وفياريال وخيتافي وفالنسيا، وحال حصوله على البطاقة الخامسة سيتم إيقافه مباراة واحدة، ليغيب عن لقاء ليفانتي. وتؤكد الأرقام أهمية تشواميني في تركيبة ريال مدريد، إذ شارك في 23 مباراة في جميع البطولات بإجمالي يزيد على 1800 دقيقة لعب، وسجل هدفا مع خمس تمريرات حاسمة. كما يحمل 5 من لاعبي الريال ثلاث بطاقات صفراء في الليجا، مما يضعهم على بعد إنذارين فقط من الإيقاف، وهم: دين هويسين وألفارو كاريراس وفينيسيوس جونيور ورودريجو وفرانكو ماستانتوونو.",
    "image": null,
    "pubDate": "2026-01-04T07:00:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad20c46499100077",
    "title": "بالفيديو.. أول تعليق من بيرجوين على أنباء رحيله عن الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%94%D9%88%D9%84-%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D9%85%D9%86-%D8%A8%D9%8A%D8%B1%D8%AC%D9%88%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%B1%D8%AD%D9%8A%D9%84%D9%87-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt978c4f3eb81af20d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نفى الهولندي ستيفن بيرجوين، لاعب فريق الاتحاد، الأنباء التي ترددت خلال الفترة الأخيرة، حول اقترابه من الرحيل عن النادي الغربي، خلال فترة الانتقالات الشتوية الجارية.",
    "body": "نفى الهولندي ستيفن بيرجوين، لاعب فريق الاتحاد، الأنباء التي ترددت خلال الفترة الأخيرة، حول اقترابه من الرحيل عن النادي الغربي، خلال فترة الانتقالات الشتوية الجارية. وارتبط اسم اللاعب الهولندي بالرحيل عن النمور، بداعي وجود خلافات مع مدربه البرتغالي سيرجيو كونسيساو، إضافة إلى وجود اهتمام من أندية أوروبية بالتعاقد معه. وقال بيرجوين، في تصريحات تليفزيونية \"استمعت للأنباء التي ترددت مؤخرا حول خروجي من الاتحاد، وبالنسبة لي أنا سعيد وأركز على العمل مع الفريق\". وتابع \"قدمنا مباراة جيدة أمام فريق منظم جدا، يتواجد بالمركز الثالث بجدول الترتيب، لقد ظهرنا بشكل مميز، واستحقينا الفوز على التعاون\". بيرجوين البالغ 28 عاما، لعب 14 مباراة في الموسم الحالي بقميص العميد، أحرز خلالها 6 أهداف وصنع هدفا وحيدا. ومنذ انضمامه للنادي الغربي، لعب بيرجوين 45 مباراة سجل خلالها 20 هدفا وصنع 9 أهداف أخرى، وساهم بشكل قوي في تحقيق ثنائية دوري روشن وكأس خادم الحرمين الشريفين بالموسم الماضي. &nbsp; لاعبو الاتحاد: بيرغوين: أستمع لأخبار خروجي من الاتحاد، لكنني سعيد هنا. دانيلو بيريرا: التعاون فريق صعب، وكان بإمكاننا تسجيل أهداف أكثر. مجاناً على شاهد برنامج #نادينا يوميا الساعة 11مساءً بتوقيت السعودية على #MBC1 لمتابعة البث المباشر https://t.co/vmfLh5oo4x pic.twitter.com/0p9UfNXj2m &mdash; نادينا (@NadeenaShow) January…",
    "image": null,
    "pubDate": "2026-01-04T06:52:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "406f207443f75bf8",
    "title": "فيديو: بعدما دفعه.. أحمد شراحيلي يعتذر لكونسيساو على الهواء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A8%D8%B9%D8%AF%D9%85%D8%A7-%D8%AF%D9%81%D8%B9%D9%87-%D8%A7%D9%94%D8%AD%D9%85%D8%AF-%D8%B4%D8%B1%D8%A7%D8%AD%D9%8A%D9%84%D9%8A-%D9%8A%D8%B9%D8%AA%D8%B0%D8%B1-%D9%84%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%87%D9%88%D8%A7%D8%A1/blt0657b16b8a3524aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قدم أحمد شراحيلي، مدافع اتحاد جدة، اعتذاره للبرتغالي سيرجيو كونسيساو، المدير الفني للفريق، بعدما قام بدفعه أثناء خروجه من مباراة التعاون مُستبدلًا.",
    "body": "قدم أحمد شراحيلي، مدافع اتحاد جدة، اعتذاره للبرتغالي سيرجيو كونسيساو، المدير الفني للفريق، بعدما قام بدفعه أثناء خروجه من مباراة التعاون مُستبدلًا. وشارك شراحيلي أساسيًا في فوز الاتحاد على التعاون بنتيجة 1-0، أمس السبت، على ملعب الأمير عبدالله الفيصل، في الجولة الثالثة عشرة من الدوري السعودي، قبل أن يتم استبداله في الدقيقة 69، ليقوم بدفع المدرب أثناء خروجه. وقال شراحيلي في تصريحات لبرنامج \"دورينا غير\" بعد المباراة: \"قبل كل شيء، أود أن أعتذر للجهاز الفني والإداري وزملائي اللاعبين عما بدر مني خلال تبديلي\". وأوضح: \"لا يوجد خلاف بيني وبين أي أحد، كنت فقط منقطعًا عن المباريات منذ فترة طويلة، وكنت أرغب في الاستمرار بالملعب، ولكن لا يوجد أي خلاف بيني وبين المدرب، واعتذرت له وللاعبين، ولا يوجد أي شيء\". وعن عودته للمباريات بعد غياب طويل بسبب الإصابة، قال: \"أموري تتحسن من مباراة إلى أخرى، حتى أعود إلى مستواي المعهود، وقدمت مباراة جيدة اليوم، وخطوة بخطوة سأعود لما كنت عليه\". كما تحدث شراحيلي عن فرص الاتحاد في المنافسة على الدوري السعودي، بعدما تقلص الفارق بينه وبين النصر، صاحب الصدارة، إلى 8 نقاط. وأوضح: \"حققنا فوزًا مهمًا وصعبًا على نادي التعاون، وهو نادٍ كبير ينافس على بطولة الدوري السعودي، لذا كانت المباراة مهمة اليوم، والأهم هو الحصول على النقاط الثلاثة\". وأتم: \"الدوري السعودي صعب للغاية…",
    "image": null,
    "pubDate": "2026-01-04T06:49:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "26c2bd86c4d326dc",
    "title": "منتخب تونس يواصل عادته السيئة.. ومالي تعادل رقم نيجيريا القياسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%AA%D9%88%D9%86%D8%B3-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%B9%D8%A7%D8%AF%D8%AA%D9%87-%D8%A7%D9%84%D8%B3%D9%8A%D9%8A%D9%94%D8%A9-%D9%88%D9%85%D8%A7%D9%84%D9%8A-%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%B1%D9%82%D9%85-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%B3%D9%8A/blt2a3f02c89572c16c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نسور قرطاج ودعوا الكان مجددًا من الأدوار الأولى",
    "body": "نسور قرطاج ودعوا الكان مجددًا من الأدوار الأولى خرج المنتخب التونسي من كأس أمم إفريقيا (المغرب 2025) بمجموعة من الأرقام السلبية، إثر الهزيمة أمام مالي بركلات الترجيح في ثمن النهائي، مساء أمس السبت. وفشلت تونس في بلوغ ربع نهائي أمم إفريقيا للمرة الثانية تواليًا (ودعت نسخة 2023 من دور المجموعات)، في سابقة تُسجَّل لأول مرة منذ عام 1994. كما كشفت مباراة مالي استمرار معاناة تونس مع ركلات الترجيح، حيث خسرتها في 4 من آخر 6 مناسبات في الكان، وفقًا لشبكة \"Stats Foot\" &nbsp;الفرنسية. في المقابل، أكد منتخب مالي سمعته القوية على هذا الصعيد، بعدما رفع نسبة فوزه في ركلات الترجيح إلى 75% (3 انتصارات من أصل 4) عبر تاريخ مشاركاته في كأس أمم إفريقيا، وهو أعلى معدل بين المنتخبات التي خاضت \"ضربات المعاناة\" مرتين على الأقل، بالتساوي مع المنتخب النيجيري الذي يملك النسبة ذاتها (6 انتصارات من 8). وستصطدم مالي في دور الـ8 بالسنغال، التي تفوقت أمس على السودان (3-1).",
    "image": null,
    "pubDate": "2026-01-04T06:38:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "089726d67d016c42",
    "title": "بالفيديو.. نجم الاتحاد يطلب الرحيل بسبب كونسيساو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D8%B7%D9%84%D8%A8-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88/blt790626372e63eca4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الإعلامي عبد الرحمن الحميدي، عن مفاجأة بشأن مستقبل عبد الرحمن العبود، لاعب فريق الاتحاد، والذي غاب عن تشكيل العميد في مبارياته الثلاث الأخيرة.",
    "body": "كشفت تقارير إعلامية عن مفاجأة بشأن مستقبل عبد الرحمن العبود، لاعب فريق الاتحاد، والذي غاب عن تشكيل العميد في مبارياته الثلاث الأخيرة. &nbsp;وأوضح الإعلامي عبد الرحمن الحميدي، عبر برنامج \"نادينا\"، أن العبود تقدم بطلب رسمي لإدارة النادي الغربي من أجل وضعه على قائمة الانتقالات، بسبب خلافات بينه والمدرب البرتغالي سيرجيو كونسيساو، نشبت لتغيبه عن المران. وتابع الحميدي أن رئيس نادي اتحاد جدة طلب عقد اجتماع مع العبود، لبحث أسباب الخلاف، إلا أن اللاعب لم يحضر الاجتماع. وأضاف الحميدي أن إدارة الاتحاد ترفض رحيل العبود خلال فترة الانتقالات الشتوية، وستناقش مسألة رحيله عقب نهاية الموسم الجاري. وكان اتحاد جدة أعلن مطلع شهر ديسمبر الماضي، تمديد عقد لاعبه عبد الرحمن العبود (30 عاما) حتى 2027. وخاض عبد الرحمن العبود، 151 مباراة بقميص العميد، في كل المسابقات، وسجل 13 هدفا وقدم 22 تمريرة حاسمة.&nbsp; عبدالرحمن الحميدي: حسب مصادر نادينا.. عبدالرحمن العبود طلب من إدارة #الاتحاد وضعه على قائمة الانتقال بسبب خلافات مع المدرب، ورئيس النادي طلب الاجتماع معه لكنه لم يحضر. مجاناً على شاهد برنامج #نادينا يوميا الساعة 11مساءً بتوقيت السعودية على #MBC1 لمتابعة البث المباشر… pic.twitter.com/79JDXqnJEH &mdash; نادينا (@NadeenaShow) January 3, 2026",
    "image": null,
    "pubDate": "2026-01-04T06:37:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e3dfa4e995cc958",
    "title": "أزمة حقيقية.. هجوم يوفنتوس صداع في رأس سباليتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AD%D9%82%D9%8A%D9%82%D9%8A%D8%A9-%D9%87%D8%AC%D9%88%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%B5%D8%AF%D8%A7%D8%B9-%D9%81%D9%8A-%D8%B1%D8%A7%D9%94%D8%B3-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A/blta550046f1f0e5b63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مشاكل هجومية لا تنتهي في يوفنتوس",
    "body": "مشاكل هجومية لا تنتهي في يوفنتوس فشل يوفنتوس في اجتياز عقبة ليتشي، بعدما سقط في فخ التعادل على أرضه وبين جماهيره بنتيجة 1-1، أمام الفريق الذي يقبع بالمركز الـ16 بجدول ترتيب مسابقة الدوري الإيطالي.&nbsp; تعادل بطعم الخسارة للبيانكونيري الذي فرط في فرصة ذهبية لتقليص الفارق مع فرق المقدمة الثلاث (ميلان، إنتر ونابولي)، لتزداد الأمور تعقيدا في المنافسة على لقب الاسكوديتو هذا الموسم. تسبب هذا التعادل في وصول اليوفي للنقطة 33 بالمركز الرابع بجدول الترتيب، بفارق نقطة عن ثالث الترتيب (نابولي 34)، وثلاث نقاط عن الثاني (إنتر 36)، وخمس نقاط عن المتصدر (ميلان 38)، علما بأن يوفي لعب مباراتين أكثر من نابولي وإنتر، ومباراة أكثر من ميلان. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! مشكلة هجومية.. ليتشي يكشف العوار &nbsp; تعاقد يوفنتوس مع الثنائي جوناثان ديفيد في صفقة انتقال حر بعد رحيله عن ليل، كما ضم البلجيكي لويس أوبيندا مهاجم لايبزيج، مع ذلك، أثبت الثنائي حتى الآن أنهما ليسا جديران بقيادة هجوم البيانكونيري.&nbsp; الكندي أهدر ركلة جزاء كانت ستغير مجرى المباراة، لاسيما وأن النتيجة كانت تشير إلى التعادل 1-1، وإذا أحرز ركلة الجزاء لمنح فريقه التقدم في وقت مهم.&nbsp; أما البلجيكي فلم يُحسن التعامل مع فرصة كينان يلدز التي ضربت بالقائم بالدقائق ا…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-04T06:31:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]