[
  {
    "id": "5f10d5f04ba2a473",
    "title": "إنزاجي يتحدث عن صفقات الهلال وصدمة بونو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%AA%D8%AD%D8%AF%D8%AB-%D8%B9%D9%86-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%B5%D8%AF%D9%85%D8%A9-%D8%A8%D9%88%D9%86%D9%88/blt0f350c035ed17b6c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدير الفني للزعيم يتحدث عن الاستعداد لمواجهة الفيحاء",
    "body": "المدير الفني للزعيم يتحدث عن الاستعداد لمواجهة الفيحاء &nbsp; تحدث الإيطالي سيموني إنزاجي المدير الفني للهلال عن تحضيرات الفريق لمواجهة الفيحاء في دوري روشن السعودي للمحترفين. ويتقابل الهلال مع الفيحاء ضمن منافسات الجولة السابعة عشرة من المسابقة، حيث يبحث المتصدر عن فوز جديد يكمل سلسلة انتصاراته. وقال إنزاجي في تصريحات خلال مؤتمر صحفي: \"بدأنا التحضير لمواجهة الفيحاء، وسنؤدي التمرين الأخير اليوم، ونعرف أن مباراتنا ليست سهلة أمام فريق منظم، ويسعى لتقديم مباراة كبيرة أمامنا.\". وأضاف: \"سعيد بأداء الفريق، ومهاجمونا يساعدوننا في كل مراحل المباراة، وسيعودون للتسجيل\". وتابع: \"سعيد بالوافدين الجدد وبانتقالات الشتاء، ونسعى إلى الأفضل.\" وقال المير الفني عن الصفقات المنتظرة: \"لدي إدارة تسعى إلى الأفضل، وما زال لدينا نقص في الظهير الأيمن، ونبحث عن التطور فيه خلال الأيام المقبلة.\" وأضاف: \"مراد بالنسبة لنا صفقة سعينا إليها، لاعب على مستوى دولي، وننتظر منه الكثير، نسعى إلى تطويره. \" وقال: \"يعتمد دوره على لعبنا بلاعبين أو 3 في وسط الملعب، لكن عمومًا صفقاتنا كانت جيدة للغاية، سواء مراد هوساوي أو مندش.\" وواصل متحدثا عن موقف القائد سالم الدوسري، قائد الفريق \"سالم لن يشارك غدًا، وسيكون متواجد الأحد المقبل.\". وأضاف: \"الإدارة تتابع عددًا من اللاعبين، ومديرها الرياضي ورئيس مجلس الإدارة، يعملون بجد من أجل…",
    "image": null,
    "pubDate": "2026-01-21T13:48:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ccfb7454cba8f340",
    "title": "تردد ريال مدريد يدفع مانشستر يونايتد نحو نجم الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%AF%D8%AF-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AF%D9%81%D8%B9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%86%D8%AD%D9%88-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blte2f1364e4adc1f9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مانشستر يونايتد يتأهب لتعزيز صفوفه من أجل العودة لدوري الأبطال",
    "body": "مانشستر يونايتد يتأهب لتعزيز صفوفه من أجل العودة لدوري الأبطال كشف تقرير صحفي إسباني، اليوم الأربعاء، عن رغبة مانشستر يونايتد في ضم نجم الهلال السعودي، في ظل تردد ريال مدريد. وحقق مانشستر يونايتد بداية قوية في المباراة الأولى لمدربه الجديد مايكل كاريك، بالفوز على مانشستر سيتي في الديربي، ويرغب المدرب الإنجليزي في تدعيم صفوف الفريق في يناير الجاري، من أجل العودة لدوري أبطال أوروبا في الموسم المقبل. وارتبط مانشستر يونايتد بلاعبين عدة في يناير الجاري، مثل جيمس جارنر من إيفرتون، وكذلك روبن نيفيز، لاعب وسط الهلال السعودي الذي ارتبط اسمه أيضًا بريال مدريد. وبحسب إذاعة \"كادينا سير\" الإسبانية، فإن نيفيز يرغب في الانتقال إلى ريال مدريد، لكن النادي الإسباني لديه شكوك داخلية بشأن ضمه. ولا يضم مانشستر يونايتد حاليًا في مركز الوسط سوى الثلاثي كوبي ماينو وكاسيميرو ومانويل أوجارتي، ويرغب كاريك في تعزيز هذا المركز تفاديًا لأي غيابات لأي سبب. وأوضح التقرير، أن مانشستر يونايتد يرى في نيفيز ميزة لا تتوفر في الثلاثي السابق ذكره، مثل قدرته على القيام بالتمريرات الطويلة المتقنة وتنفيذ الركلات الثابتة من أي مكان في الملعب. ومع ذلك، فإن هناك تخوف من عدم مشاركة نيفيز في دوري أوروبي كبير منذ موسم 2022-2023، ولا يُعرف ما إذا كان سيستعيد سرعة نسق الدوري الإنجليزي. كما أن لاعب الوسط سيبلغ التاسعة والعشرين في …",
    "image": null,
    "pubDate": "2026-01-21T13:44:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "15e7c456d7a08b70",
    "title": "ضربة مغربية تنهي مشوار المصري في الكأس مبكراً",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D9%86%D9%87%D9%8A-%D9%85%D8%B4%D9%88%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D8%A8%D9%83%D8%B1%D8%A7%D9%8B/bltc3c64f14997bbad9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">ودع المصري البورسعيدي منافسات بطولة كأس مصر مبكراً من دور الستة عشر بالبطولة بالخسارة أمام زد إف سي بنتيجة 5-4 بركلات الترجيح بعد التعادل دون أهداف اليوم الأربعاء في المباراة التي امتدت إلى 120 دقيقة.</p><p style=\"direction: rtl;\">وشهدت المواجهة حالة طرد من نصيب الجزائري …",
    "body": "ودع المصري البورسعيدي منافسات بطولة كأس مصر مبكراً من دور الستة عشر بالبطولة بالخسارة أمام زد إف سي بنتيجة 5-4 بركلات الترجيح بعد التعادل دون أهداف اليوم الأربعاء في المباراة التي امتدت إلى 120 دقيقة. وشهدت المواجهة حالة طرد من نصيب الجزائري منذر طمين لاعب المصري في الدقيقة 90+7. واستمر التعادل حتى الوقت الإضافي وامتدت حتى ضربات الترجيح حيث أضاف الوافد الجديد أسامة الزمرواي المنضم من الوداد المغربي آخر ضربة للمصري. وفي ضربات الترجيح، سجل للمصري اللاعب الرواندي بونور موجيشا وكريم بامبو وعمر الساعي وحسن علي وأضاع المغربي أسامة الزمراوي.&nbsp; وسجل لصالح زد محمود صابر وعبد الله بكري وأحمد صغيري وعلي جمال ومصطفى سعد. وتأهل زد بقيادة مدربه محمد شوقي إلى ربع النهائي ليضرب موعداً مع حرس الحدود.ويشهد ربع النهائي مواجهة بين الطلائع والفائز من لقاء الزمالك وسيراميكا كليوباترا كما يلعب إنبي مع المصرية للاتصالات بجانب بتروجت مع بيراميدز.",
    "image": null,
    "pubDate": "2026-01-21T13:44:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1245c84461bbb9eb",
    "title": "بعد كارثة النرويج.. لاعبو مانشستر سيتي يعوضون الجماهير بطريقة مبتكرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%83%D8%A7%D8%B1%D8%AB%D8%A9-%D8%A7%D9%84%D9%86%D8%B1%D9%88%D9%8A%D8%AC-%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%B9%D9%88%D8%B6%D9%88%D9%86-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A8%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D9%85%D8%A8%D8%AA%D9%83%D8%B1%D8%A9/bltbd512ae992ff14e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعبو الفريق الإنجليزي يقدمون اعتذارهم بعد الخسارة المفاجئة",
    "body": "لاعبو الفريق الإنجليزي يقدمون اعتذارهم بعد الخسارة المفاجئة يحاول لاعبو مانشستر سيتي تقديم اعتذارهم للجماهير، بعد السقوط المفاجئ على يد بودو جليمت النرويجي في دوري أبطال أوروبا. وتعرض مانشستر سيتي لهزيمة مفاجئة أمام بودو جليمت بنتيجة 1-3 مساء أمس الثلاثاء في الجولة السابعة من مرحلة الدوري بدوري الأبطال. هذه الهزيمة جمّدت رصيد السيتي عند 13 نقطة في المركز السابع بجدول الترتيب. وحسب ما نشرته صحيفة \"تايمز\"، اليوم الأربعاء، سيقوم لاعبو مانشستر سيتي بردّ قيمة تذاكر الجماهير التي حضرت خسارة الفريق أمام بودو جليمت، وذلك كنوع من الاعتذار. وسيتكفّل لاعبو سيتي بدفع ثمن تذاكر المشجعين الذين سافروا لمساندة فريقهم، قبل أن يشاهدوا سقوطه في أجواء شديدة البرودة. وكان هذا الفوز هو الأول في تاريخ بودو جليمت في دوري أبطال أوروبا. وحسب \"تايمز\"، فإن فكرة ردّ قيمة التذاكر جاءت من مجموعة قادة الفريق، التي تضم القائد برناردو سيلفا ونوابه روبن دياز ورودري وإيرلينج هالاند. وذكرت الصحيفة أن تكلفة ردّ التذاكر تبلغ 9,357 جنيهًا إسترلينيًا، وسيتم سدادها بالكامل من جيوب اللاعبين.",
    "image": null,
    "pubDate": "2026-01-21T13:41:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "30fc95c2a3c72c38",
    "title": "وادي دجلة يضم الكرواتي ميشكيتش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%A7%D8%AF%D9%8A-%D8%AF%D8%AC%D9%84%D8%A9-%D9%8A%D8%B6%D9%85-%D8%A7%D9%84%D9%83%D8%B1%D9%88%D8%A7%D8%AA%D9%8A-%D9%85%D9%8A%D8%B4%D9%83%D9%8A%D8%AA%D8%B4/blt24817e0291c0190f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن نادي وادي دجلة المصري، اليوم الأربعاء، تعاقده مع لاعب الوسط الكرواتي دانييل ميشكيتش في صفقة انتقال حر حتى صيف 2027.</p><p style=\"direction: rtl;\">ووقع اللاعب عقداً بحضور مسؤولي النادي قبل الانتظام في تدريبات الفريق.</p><p style=\"direction: rtl;\">وسبق أن زامل ميشكيتش …",
    "body": "أعلن نادي وادي دجلة المصري، اليوم الأربعاء، تعاقده مع لاعب الوسط الكرواتي دانييل ميشكيتش في صفقة انتقال حر حتى صيف 2027. ووقع اللاعب عقداً بحضور مسؤولي النادي قبل الانتظام في تدريبات الفريق. وسبق أن زامل ميشكيتش اللاعب ماتيو كوفاسيتش في صفوف منتخب كرواتيا للشباب تحت 20 عاماً. وبدأ ميشكيتش مشواره مع دينامو زغرب الكرواتي ثم رحل إلى نادي إن كيه لوكوموتيفا الكرواتي قبل انتقاله إلى الدوري السلوفيني حيث لعب لعدة أندية أبرزها إن كيه أولمبيا ولعب أيضاً مع فريق أورال الروسي. وأصبح اللاعب الكرواتي أول صفقات وادي دجلة في الانتقالات الشتوية الجارية بينما لم يقرر النادي الاستغناء عن خدمات أي لاعب في صفوفه. ويحتل وادي دجلة بقيادة مديره الفني محمد الشيخ المركز السادس برصيد 20 نقطة كما تأهل إلى ربع نهائي كأس عاصمة مصر.",
    "image": null,
    "pubDate": "2026-01-21T13:13:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63aeefe9bd58f72b",
    "title": "مفاجأة.. نجم الريال يلعب مصابا منذ بداية الموسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%8A%D9%84%D8%B9%D8%A8-%D9%85%D8%B5%D8%A7%D8%A8%D8%A7-%D9%85%D9%86%D8%B0-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85/blt752a484bf8de000c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب يتحامل على نفسه بسبب الغيابات",
    "body": "اللاعب يتحامل على نفسه بسبب الغيابات كشف رامون ألفاريز دي مون، الصحفي الشهير بـ\"راديو ماركا\" الإسبانية، أن راؤول أسينسيو، مدافع ريال مدريد، يلعب مصابا منذ بداية الموسم. وقال رامون ألفاريز، في فيديو، عبر حسابه على شبكة \"إكس\": \"يجب على ريال مدريد التعاقد مع مدافع قلب دفاع في يناير. يبذل راؤول أسينسيو جهدا جبارا للتواجد مع الفريق\". وأضاف: \"يأمل أسينسيو أن يكون قادرا على اللعب في المباريات القليلة المقبلة مع ريال مدريد على الرغم من إصابته بشرخ في عظمة الساق منذ بداية الموسم\". El Real Madrid debería estar obligado a fichar en enero un central. Asencio está haciendo un esfuerzo tremendo. pic.twitter.com/RSDItVRN0s &mdash; Ramón Álvarez de Mon (@Ramon_AlvarezMM) January 21, 2026 وتابع: \"هذا الشرخ يسبب له ألما شديدا، لكن قدرة أسينسيو على تحمل الألم تسمح له باللعب، ويبذل جهدًا كبيرا، ويراعي أيضا الوضع الحساس للفريق بوجود نقص عددي في خط الدفاع\". واضطر راؤول أسينسيو امغادرة الملعب مع نهاية الشوط الأول لمباراة ريال مدريد وموناكو، أمس الثلاثاء، في دوري أبطال أوروبا، بسبب آلام قوية في عظمة الساق اليمنى نتيجة تعرضه لالتحام خلال المباراة. وقرر ألفارو أربيلوا، مدرب ريال مدريد، استبدال أسينسيو مع بداية الشوط الثاني، حيث أشرك داني سيبايوس بدلًا منه.",
    "image": null,
    "pubDate": "2026-01-21T12:44:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f5cbc3b3be87bde",
    "title": "\"لقاء سري في برشلونة\".. كيف أقنع إنريكي درو بالانتقال لباريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%82%D8%A7%D8%A1-%D8%B3%D8%B1%D9%8A-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%83%D9%8A%D9%81-%D8%A7%D9%94%D9%82%D9%86%D8%B9-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%AF%D8%B1%D9%88-%D8%A8%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D9%84%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/bltf484b2f78a83efeb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يرغب في الحصول على تعويض أكبر",
    "body": "برشلونة يرغب في الحصول على تعويض أكبر &nbsp;لا تزال صفقة انتقال درو فيرنانديز، لاعب برشلونة إلى باريس سان جيرمان، تسير وفق الخطة الموضوعة، بانتظار استكمال بعض الإجراءات الرسمية. &nbsp;وكما أوضحت صحيفة \"سبورت\" ، فقد وافق برشلونة على رحيله، لكنه يأمل في التوصل إلى اتفاق مع النادي الباريسي لتجنب تفعيل بند الشرط الجزائي البالغ 6 ملايين يورو فقط. يأمل برشلونة في الحصول على تعويض أكبر، يبلغ حوالي 10 ملايين، كبادرة لتجنب المزيد من توتر العلاقات بين الناديين وللسماح للاعب بإظهار تقديره بشكل فعال للبارسا الذي ساعده على إكمال تطوره. سينضم درو إلى باريس سان جيرمان، مدفوعًا بشكل أساسي برغبة المدرب لويس إنريكي. &nbsp;خلال إحدى زياراته الدورية إلى برشلونة، التقى المدرب المميز باللاعب الشاب، وعرض عليه مشروعًا رياضيًا لا يُقاوم. &nbsp;أكدت مصادر استشارتها صحيفة \"سبورت\" هذا اللقاء، وأن درو رأى مستقبلًا واعدًا ينتظره في النادي الفرنسي. لويس إنريكي مدربٌ نشيطٌ وصريحٌ للغاية، وقد لاقت رسالته صدىً لدى درو لدرجة أنه قرر إنهاء مسيرته الكروية في برشلونة، رغم أنه كان ضمن حسابات مدربه هانز فليك، وهو في الثامنة عشرة من عمره. سيحصل درو على فرصة اللعب فورًا مع باريس سان جيرمان، خاصةً في الدوري الفرنسي، ومع ازدياد تألقه، سيحظى بدورٍ أكبر. &nbsp;يمتلك لويس إنريكي عقدًا مع بطل أوروبا حتى عام 2027، ما يضمن تطور ا…",
    "image": null,
    "pubDate": "2026-01-21T12:39:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b242f8b7dac03c45",
    "title": "\"أزمة المغرب\".. كووورة يكشف سر مؤتمر أبو ريدة وحسام حسن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D9%85%D9%88%D9%94%D8%AA%D9%85%D8%B1-%D8%A7%D9%94%D8%A8%D9%88-%D8%B1%D9%8A%D8%AF%D8%A9-%D9%88%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86/blt4ccd9aedcc8c32d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعقد المهندس هاني أبو ريدة، رئيس الاتحاد المصري لكرة القدم، مؤتمراً صحفياً غداً الخميس مع حسام حسن المدير الفني لمنتخب مصر بحضور الدكتور أشرف صبحي وزير الشباب والرياضة بمقر اتحاد الكرة بمدينة 6 أكتوبر.",
    "body": "يعقد المهندس هاني أبو ريدة، رئيس الاتحاد المصري لكرة القدم، مؤتمراً صحفياً غداً الخميس مع حسام حسن المدير الفني لمنتخب مصر بحضور الدكتور أشرف صبحي وزير الشباب والرياضة بمقر اتحاد الكرة بمدينة 6 أكتوبر. ويأتي المؤتمر الصحفي بعد احتلال المنتخب المصري المركز الرابع ببطولة كأس الأمم الأفريقية 2025 التي أقيمت في المغرب. وعلم كووورة أن المؤتمر الصحفي سيتطرق إلى خطة إعداد منتخب مصر لخوض منافسات كأس العالم 2026 والتأكيد على بقاء حسام حسن في منصبه. وأوضح مصدر بالاتحاد المصري أن أبو ريدة وحسام حسن قررا عقد المؤتمر الصحفي بالتنسيق مع وزير الشباب والرياضة لتوضيح كافة الملابسات التي أدت إلى تفجر أزمة بين منتخب مصر والجماهير المغربية في كأس الأمم الأفريقية والتأكيد على احترام الجماهير المغربية وعدم السماح بأي محاولات للفتنة أو الوقيعة بين الجماهير. وكان وزير الرياضة المصري قد تواصل مع نظيره المغربي في الساعات القليلة الماضية للتأكيد على قوة العلاقات بين البلدين.",
    "image": null,
    "pubDate": "2026-01-21T12:33:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46412fb887bbad39",
    "title": "فوز مصر والمغرب وتونس في بطولة أفريقيا لليد.. وخسارة الجزائر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%8A%D8%AF/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%B2-%D9%85%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%AA%D9%88%D9%86%D8%B3-%D9%81%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%84%D9%84%D9%8A%D8%AF-%D9%88%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1/blt3b73ad01b977930b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">افتتح منتخب مصر مشواره بالبطولة الأفريقية لكرة اليد بفوزه على حساب الجابون بنتيجة 36-25 اليوم الأربعاء في الجولة الأولى للمجموعة الثانية.</p><p style=\"direction: rtl;\">واقتنص المنتخب المصري حامل اللقب نقاط الفوز في المركز الثاني خلف منتخب أنجولا الذي فاز على حساب أوغندا ب…",
    "body": "افتتح منتخب مصر مشواره بالبطولة الأفريقية لكرة اليد بفوزه على حساب الجابون بنتيجة 36-25 اليوم الأربعاء في الجولة الأولى للمجموعة الثانية. واقتنص المنتخب المصري حامل اللقب نقاط الفوز في المركز الثاني خلف منتخب أنجولا الذي فاز على حساب أوغندا بنتيجة 37-21 بالمجموعة ذاتها. وفي المجموعة الأولى، تلقى منتخب الجزائر هزيمة مريرة على يد نيجيريا بنتيجة 23-25. وفاز منتخب المغرب على حساب بنين 52-28 في الجولة الأولى للمجموعة الرابعة من عمر البطولة. وفي المجموعة الثالثة، فاز منتخب تونس على حساب الكاميرون بنتيجة 41-22 في الجولة الأولى أيضاً. ويتصدر المنتخب التونسي ترتيب المجموعة الثالثة متساوياً مع منتخب غينيا الذي فاز على كينيا بنتيجة 36-27.",
    "image": null,
    "pubDate": "2026-01-21T12:19:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eda63810e7b6a30f",
    "title": "مفاجأة.. نجم سان جيرمان متهم بالاتجار في البشر واستغلال العمالة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%86%D8%AC%D9%85-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%85%D8%AA%D9%87%D9%85-%D8%A8%D8%A7%D9%84%D8%A7%D8%AA%D8%AC%D8%A7%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B4%D8%B1-%D9%88%D8%A7%D8%B3%D8%AA%D8%BA%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%84%D8%A9/blta2a41643102c8df9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مكتب المدعي العام يجري تحقيقاً في القضية",
    "body": "مكتب المدعي العام يجري تحقيقاً في القضية وجهت النيابة العامة في مدينة فرساي الفرنسية، اتهامات إلى لاعب باريس سان جيرمان، لوكاس هيرنانديز ، وزوجته، فيكتوريا ترياي ، بالاتجار بالبشر واستغلال العمالة من قبل عائلة كولومبية. وجاء ذلك، وفقًا لتقرير نشرته مجلة \"باري ماتش\" &nbsp;الفرنسية، اليوم الأربعاء. &nbsp;وبين سبتمبر/أيلول 2024 ونوفمبر/تشرين الثاني 2025، عمل أب وزوجته وأطفالهما الثلاثة لدى الزوجين دون تصاريح إقامة وبساعات عمل طويلة للغاية. يقول المدّعون إنهم عملوا لأكثر من عام دون عقد عمل، ودون تصريح إقامة، وبساعات عمل تتراوح بين 72 و84 ساعة أسبوعيًا، في مهام أمنية وتنظيف وطبخ ورعاية أطفال. &nbsp;ووفقًا للشكوى، لم يكن أيٌّ من الموظفين الخمسة مسجلاً في نظام الضمان الاجتماعي، ولم تكن هناك كشوف رواتب، وكانت المدفوعات تُدفع نقدًا. وصرحت لولا دوبوا، محامية المدّعين، لمجلة \"باري ماتش\" بأن غياب العقود واشتراكات الضمان الاجتماعي يُظهر \"النية الكامنة وراء الجريمة\". علاوة على ذلك، في فبراير/شباط 2025، وقّع العمال اتفاقيات سرية رغم عدم امتلاكهم عقود عمل، ويزعمون أيضاً حصولهم على وثائق إسبانية مزورة لإضفاء صفة قانونية على وضعهم.&nbsp; وتشمل الشكوى أيضاً حادثة وقعت في ديسمبر/كانون الأول 2024، حيث يُزعم أن رجال عائلة هيرنانديز استخدموا أسلحة نارية وسكاكين خلال محاولة سطو على المنزل. &nbsp;وتؤكد لق…",
    "image": null,
    "pubDate": "2026-01-21T12:06:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "85e287cfeaf38648",
    "title": "مصدر بالكاف لـ\"كووورة\": الاتحاد السنغالي سيتعرض للعقوبة الأقوى في أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%AF%D8%B1-%D8%A8%D8%A7%D9%84%D9%83%D8%A7%D9%81-%D9%84%D9%80-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84%D9%8A-%D8%B3%D9%8A%D8%AA%D8%B9%D8%B1%D8%B6-%D9%84%D9%84%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D9%88%D9%89-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt4e8d3a5e4a1ccf65?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد مصدر مطلع داخل الاتحاد الأفريقي لكرة القدم \"كاف\" أن اللجنة التأديبية بصدد اتخاذ عقوبات قاسية بشأن أحداث مباراة نهائي كأس الأمم الأفريقية التي جمعت بين منتخبي السنغال والمغرب يوم الأحد الماضي.</p><p style=\"direction: rtl;\">وفاز المنتخب السنغالي باللقب بتغلبه على مضيفه …",
    "body": "أكد مصدر مطلع داخل الاتحاد الأفريقي لكرة القدم \"كاف\" أن اللجنة التأديبية بصدد اتخاذ عقوبات قاسية بشأن أحداث مباراة نهائي كأس الأمم الأفريقية التي جمعت بين منتخبي السنغال والمغرب يوم الأحد الماضي. وفاز المنتخب السنغالي باللقب بتغلبه على مضيفه المغربي بنتيجة 1-0 في الدور النهائي للبطولة بعد أحداث مثيرة عقب احتساب الحكم الكونغولي جان جاك ندالا ضربة جزاء للمنتخب المغربي في اللحظات الأخيرة من عمر اللقاء. وانسحب لاعبو منتخب السنغال إلى غرف الملابس اعتراضاً على قرار الحكم قبل العودة لاستكمال اللقاء بعد تدخل اللاعب ساديو&nbsp;&nbsp; ماني. وضاعت ضربة الجزاء من اللاعب المغربي إبراهيم دياز ليمتد اللقاء للوقت الإضافي ويسجل هدف منتخب السنغال باب جاييه. وقال المصدر لـ\"كووورة\" إن هناك عقوبات قاسية ستصدر ضد الاتحاد السنغالي لكرة القدم والمدير الفني للمنتخب بابي ثياو وبعض أفراد جهازه المعاون. وأكد أن المنتخب السنغالي قام بخرق اللوائح بمحاولة الانسحاب وهو ما تسبب في أحداث غير رياضية وتوقف المباراة لأكثر من 10 دقائق احتجاجاً على قرار الحكم. وأتم المصدر: \"العقوبات المنتظرة ستكون الأكبر في تاريخ بطولات أمم أفريقيا خاصة أن الواقعة غير مقبولة بالمرة\".",
    "image": null,
    "pubDate": "2026-01-21T12:04:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ec973555caf131d",
    "title": "ثقب ميلانو الأسود يبتلع هنريكي..والإنتر يحاول التعويض في الميركاتو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%82%D8%A8-%D9%85%D9%8A%D9%84%D8%A7%D9%86%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D9%8A%D8%A8%D8%AA%D9%84%D8%B9-%D9%87%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D8%AD%D8%A7%D9%88%D9%84-%D8%A7%D9%84%D8%AA%D8%B9%D9%88%D9%8A%D8%B6-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88/bltb4416c3a79ed062f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بات السؤال المطروح في أوساط إنتر ميلان هو: أين اختفى لويس هنريكي الذي تألق مع مارسيليا؟",
    "body": "بات السؤال المطروح في أوساط إنتر ميلان هو: أين اختفى لويس هنريكي الذي تألق مع مارسيليا؟ ذلك اللاعب الذي سجل تسعة أهداف وصنع عشرة، وبلغ معدل صناعة فرصتين في المباراة الواحدة، والذي أقنع إدارة «النيراتزوري» بدفع 25 مليون يورو لضمه وجعله جناحاً عالي الجودة، قادراً على مراوغة الخصوم وصناعة التفوق العددي وتسجيل الأهداف أيضاً. حتى الآن، لا شيء من ذلك تحقق، إذ يبدو أن لويس مارسيليا قد ابتلعته فجوة سوداء في ميلانو ولم يعد يُرى. الفصل الأول من القصة يتعلق بالأعذار. اللاعب البرازيلي، الذي لمع نجمه تحت قيادة دي زيربي – في أفضل موسم وحيد حقيقي في مسيرته بالأرقام – يدفع ثمن الانتقال إلى بيئة مختلفة ودوري تكتيكي يفرض التوازن قبل كل شيء. ملعب سان سيرو ابتلع عشرات المواهب الشابة الواعدة من قبل، لكن في المقابل لا يمكن تجاهل أن المدرب كريستيان كيفو منحه فرصاً عديدة. لويس هنريكي بدأ أساسياً في سبع من آخر ثماني مباريات في الدوري (عشر مباريات إجمالاً)، إضافة إلى أربع مشاركات في دوري الأبطال والسوبر وكأس إيطاليا. باستثناء مباراة كومو، التي قدم فيها أفضل أداء له واختتمها بتمريرة حاسمة، ظل يتنقل في منطقة الظل دون أي بريق حقيقي. أمام آرسنال نال تقييماً سلبياً جديداً، وكان له دور سلبي في الهدف الأول لجابرييل جيسوس دون أن يترك أي بصمة. الجماهير تنتظر عودة دومفريس، الغائب بعد عملية في الكاحل، وتتساءل أين هو …",
    "image": null,
    "pubDate": "2026-01-21T12:04:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d4acba134438071",
    "title": "كروس: من لم يتعرض لصافرات البرنابيو ليس لاعبا كبيرا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%B1%D9%88%D8%B3-%D9%85%D9%86-%D9%84%D9%85-%D9%8A%D8%AA%D8%B9%D8%B1%D8%B6-%D9%84%D8%B5%D8%A7%D9%81%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A8%D8%B1%D9%86%D8%A7%D8%A8%D9%8A%D9%88-%D9%84%D9%8A%D8%B3-%D9%84%D8%A7%D8%B9%D8%A8%D8%A7-%D9%83%D8%A8%D9%8A%D8%B1%D8%A7/bltf2d8942ea19c039d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة الريال شرب من كأس فينيسيوس في 2019",
    "body": "أسطورة الريال شرب من كأس فينيسيوس في 2019 حلل توني كروس، أسطورة ريال مدريد، الأوضاع الراهنة للنادي الملكي، لكنه تجنب تقييم قرار إقالة تشابي ألونسو من قيادة الفريق.&nbsp; لحظات الانكسار قلل كروس من حدة أزمة ريال مدريد الحالية، قائلا في البودكاست الخاص به: \"أنا أيضاً خرجت من الكأس أمام فريق من الدرجة الثالثة. نحن الآن بعيدون عن كون كل شيء على ما يرام، ولكن حتى ذلك الجيل الذهبي مر بلحظات انكسار\". ضريبة النجومية في ريال مدريد تطرق بطل العالم إلى الأجواء في ملعب \"سانتياجو برنابيو\" بعد الأسبوع الماضي الذي صاحبه صافرات استهجان ضد الفريق وتوجيه أصابع الاتهام لأسماء بعينها مثل فينيسيوس جونيور وجود بيلينجهام. ومن دون الكشف عن هويته، روى كروس أن شخصاً مرموقاً قال له مؤخراً: \"اللاعب الذي لم تطلق ضده صافرات الاستهجان في البرنابيو ليس لاعباً كبيراً\". وأضاف كروس من واقع خبرته الشخصية: \"في عام 2019، خلال الهزيمة 1-4 أمام أياكس، شعرت أيضاً ببعض الصافرات الموجهة ضدي شخصياً\". العقلية هي الحل فيما يتعلق بمعايير الانضباط والطلب الذاتي في النادي الملكي، كان كروس حازماً بقوله: \"يمكن القول إن هذا ريال مدريد، وربما ليس في أفضل حالاته، لكن هذا يصف جيداً ما يعنيه التواجد هنا والتوقيع لهذا النادي. سواء مع الصحافة أو الجماهير، نادراً ما يتم الهجوم على اللاعبين المغمورين، بل يتم دائماً اختيار الأسماء الكبيرة، …",
    "image": "https://assets.kooora.com/images/v3/getty-2257283669/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2257283669.jpg",
    "pubDate": "2026-01-21T11:55:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa616925b7ad9887",
    "title": "فيديو.. ميدو: زيزو \"الخائن\" بكى للعودة إلى الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D9%8A%D8%AF%D9%88-%D8%B2%D9%8A%D8%B2%D9%88-%D8%A7%D9%84%D8%AE%D8%A7%D9%8A%D9%94%D9%86-%D8%A8%D9%83%D9%89-%D9%84%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt8c07880579f3b1a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال إن الزمالك هو من صنع شعبيته",
    "body": "قال إن الزمالك هو من صنع شعبيته هاجم أحمد حسام ميدو، مدرب الزمالك السابق، أحمد مصطفى زيزو، لاعب الأهلي الحالي والقلعة البيضاء السابق، واصفا إياه \"بالخائن\". وحل ميدو، ضيفا على \"بودكاست\" الإعلامي أبو المعاطي زكي، وتحدث عن كواليس رحيل زيزو من الزمالك للأهلي في صفقة مدوية عقب الموسم الماضي. وقال ميدو: \"زيزو لاعب خائن، فقد خان الزمالك، فالنادي هو من صنع شعبيته، وهل كان هناك أحد يعرفه قبل ظهوره مع الزمالك؟\". وتابع: \"عندما عملت في لجنة التخطيط بالزمالك، أكدت لهم أن زيزو وقع للأهلي، واقترحت تقديم عرض له وتركه لمدة أسبوع، وإذا لم يوقع يتم تجميده، وكان ذلك في شهر فبراير/شباط\". وواصل: \"تم تجميده بعد ذلك بعدما تم تصويره وهو في السفارة الأمريكية، يحصل على التأشيرة، للسفر مع الأهلي في الصيف، والمشاركة في مونديال الأندية\". وأوضح ميدو، أن الزمالك عرض على زيزو 100 مليون جنيه سنويا، مؤكدا أن الأموال كانت جاهزة، لكن والد اللاعب هو من تسبب في الأزمة. &nbsp; وأكمل: \"والده طلب 29 ملوينا كعمولة له ورفض مجلس الزمالك ذلك الأمر، لأنه لم يتم الاتفاق عليه من البداية\". وزاد: \"كنت أعلم أن زيزو أنهى كل شيء مع الأهلي، ولم يبلغني أي مسؤول في الأهلي بذلك، وحسام غالي لم يكن ليبلغني بالأمر فهو لا يسرب أخبار النادي\". &nbsp;وفجر ميدو مفاجأة مؤكدا أن زيزو، كان يرغب في البقاء بالزمالك، بعدما وقع للأهلي، مشددا على أن الل…",
    "image": null,
    "pubDate": "2026-01-21T11:35:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63198d5d0510b211",
    "title": "مونديال 2026 على حافة الانفجار.. فرنسا وألمانيا تلوّحان بالمقاطعة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D8%B9%D9%84%D9%89-%D8%AD%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%88%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%84%D9%88%D9%91%D8%AD%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%85%D9%82%D8%A7%D8%B7%D8%B9%D8%A9/bltd29d2c913c83ce8c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدعوات الأوروبية تتصاعد لمقاطعة كأس العالم",
    "body": "الدعوات الأوروبية تتصاعد لمقاطعة كأس العالم تتصاعد الدعوات داخل أوروبا لمقاطعة كأس العالم 2026 المقرر تنظيمه في الولايات المتحدة وكندا والمكسيك، وسط توتر سياسي غير مسبوق مرتبط بالسياسات الدولية للرئيس الأمريكي دونالد ترامب، ما وضع البطولة الأهم في عالم كرة القدم أمام سيناريوهات مقلقة، بعد دخول فرنسا وألمانيا على خط الجدل بشكل علني. فرنسا تنفي المقاطعة.. لكنها لا تستبعدها وزارة الرياضة الفرنسية نفت، على لسان الوزيرة مارينا فيراري، وجود نية حالية لمقاطعة المونديال، مؤكدة لصحيفة \"لو باريزيان\"، أن \"لا إرادة رسمية في الوقت الراهن لاتخاذ هذا القرار\". لكن الوزيرة تركت الباب مواربًا، مشيرة إلى أنها \"لا تستبق ما قد يحدث لاحقًا\"، في ظل تصاعد أصوات سياسية تطالب بالفصل بين الرياضة والسياسة، مقابل تيار يرى أن الاستضافة الأمريكية باتت إشكالية أخلاقيًا وسياسيًا. ضغط فرنسي على الفيفا ووجه النائب الفرنسي عن حزب \"فرنسا الأبية\" إريك كوكرال هجومًا عنيفًا، داعيًا الفيفا إلى إقامة البطولة فقط في كندا والمكسيك، منتقدًا ما وصفه بـ\"سياسات عدوانية\" للولايات المتحدة، تشمل تهديدات جيوسياسية، وقيود على الحريات، ومنع جماهير دول معينة من دخول الأراضي الأمريكية. ألمانيا تطرح السؤال علنًا في ألمانيا، أكدت وزيرة الدولة للرياضة كريستيانه شيندرلاين، أن قرار المشاركة أو المقاطعة يعود إلى الاتحاد الألماني لكرة القدم و…",
    "image": "https://assets.kooora.com/images/v3/getty-2233969291/crop/MM5DENRXGU5DCNJQGU5G433XMU5DAORRGM4Q====/GettyImages-2233969291.jpg",
    "pubDate": "2026-01-21T11:17:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9b81b647c364a1b",
    "title": "لابورتا: شتيجن سيعود إلى برشلونة.. وعلينا الحذر من هذا الفخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D8%B3%D9%8A%D8%B9%D9%88%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D8%A7%D9%84%D8%AD%D8%B0%D8%B1-%D9%85%D9%86-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%81%D8%AE/blt41d314ebccbec4ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مشاعر متناقضة لدى رئيس البارسا عقب رحيل القائد",
    "body": "مشاعر متناقضة لدى رئيس البارسا عقب رحيل القائد تحدث خوان لابورتا، رئيس برشلونة، عن حظوظ البارسا في إنهاء مرحلة المجموعات ضمن الثمانية الأوائل في دوري أبطال أوروبا. وقال لابورتا، في تصريحات أبرزتها صحيفة \"موندو ديبورتيفو\" الإسبانية: \"هذا هدف نضعه نصب أعيننا، وبالطبع أؤمن بفرصنا إذا فزنا في هاتين المباراتين. يتعين علينا الحذر من فخ الأهداف.. نحتاج لتسجيل الكثير، لأن هناك احتمالية كبيرة لتساوي النقاط بين عدة فرق\". وأعرب لابورتا عن امتنانه لمارك أندريه تير شتيجن على ما قدمه للبارسا، مؤكداً ثقته في عودته بعد انتهاء إعارته إلى جيرونا، قائلاً: \"نأمل أن يكون هذا الوداع مؤقتاً. مارك العائد من الإصابة، بحاجة إلى اللعب، وسيحصل على فرص أكبر للمشاركة في جيرونا. إنه حارس استثنائي ومن بين الأفضل في العالم\". وأضاف رئيس برشلونة: \"هذا الموقف يولد مشاعر متناقضة.. إننا نريد الأفضل له وفي الوقت ذاته نريده في برشلونة، لكننا نعلم أنه إذا أراد المشاركة في كأس العالم -كما صرح مدرب المنتخب الألماني- فعليه خوض المباريات، وبقاؤه هنا للتعافي من الإصابة كان سيجعل الأمر أكثر صعوبة\". وتابع لابورتا حديثه عن الحارس الألماني: \"شتيجن يعلم أن برشلونة هو بيته، وأن هذه إعارة حتى نهاية الموسم. آمل أن يذهب للمونديال وبعدها سنتحدث. هو لا يزال مرتبطاً بعقد معنا، وبالتالي هو لاعب لبرشلونة، وأتمنى الأفضل للقائد العظيم لأنه ش…",
    "image": null,
    "pubDate": "2026-01-21T11:16:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2a394f7b49adc01",
    "title": "رايو فاليكانو يضم نجم منتخب المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%8A%D9%88-%D9%81%D8%A7%D9%84%D9%8A%D9%83%D8%A7%D9%86%D9%88-%D9%8A%D8%B6%D9%85-%D9%86%D8%AC%D9%85-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/bltde3e54f198bc786b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب يسعى للتواجد في المونديال",
    "body": "اللاعب يسعى للتواجد في المونديال حصل نادي رايو فاليكانو الإسباني، على خدمات اللاعب المغربي إلياس أخوماش، قادما من فياريال، على سبيل الإعارة خلال فترة الانتقالات الشتوية الحالية. وأكدت تقارير سابقة أن النجم المغربي، قرر خوض تجربة جديدة من أجل ضمان تواجده في قائمة منتخب بلاده نهائيات كأس العالم 2026. وتواجد أخوماش (21 عاما)، مع منتخب المغرب، في كأس الأمم الأفريقية، وحصد المركز الثاني مع أسود الأطلس. ولا يشارك إلياس، بصورة أساسية مع فياريال، حيث ظهر في 361 دقيقة، خلال 15 مباراة بكل البطولات. وقال فابريزيو رومانو، خبير الانتقالات، عبر حسابه على \"إكس\"، إن إلياس أخوماش، انضم إلى رايو فاليكانو على سبيل الإعارة من فياريال حتى نهاية الموسم الحاري. وأوضح أن الفحوصات الطبية تجرى الآن، استعدادا للإعلان عن الصفقة بشكل رسمي. &nbsp; 🚨⚡️ Ilias Akhomach joins Rayo Vallecano on loan deal from Villarreal until the end of the season. Medical tests underway. pic.twitter.com/b1auvL8CE4 &mdash; Fabrizio Romano (@FabrizioRomano) January 21, 2026 &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2026-01-21T11:08:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "357a81ff436108f2",
    "title": "تشيلسي يخطط لترميم دفاعه..و10 لاعبين على القائمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%AA%D8%B1%D9%85%D9%8A%D9%85-%D8%AF%D9%81%D8%A7%D8%B9%D9%87-%D9%8810-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9/blte194e6f34e80d8a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أفادت تقارير صحفية أن نادي تشيلسي أعد قائمة مختصرة تضم 10 لاعبين كخيارات محتملة في سوق الانتقالات الشتوية، مع تركيز خاص على تدعيم خط الوسط والهجوم، إلى جانب الحاجة العاجلة للتعاقد مع قلب دفاع جديد.</p><p>ورغم أن إدارة «البلوز» تميل إلى تأجيل التحركات الكبرى في الوسط والهجوم حتى فترة الانتقالات ا…",
    "body": "أفادت تقارير صحفية أن نادي تشيلسي أعد قائمة مختصرة تضم 10 لاعبين كخيارات محتملة في سوق الانتقالات الشتوية، مع تركيز خاص على تدعيم خط الوسط والهجوم، إلى جانب الحاجة العاجلة للتعاقد مع قلب دفاع جديد. ورغم أن إدارة «البلوز» تميل إلى تأجيل التحركات الكبرى في الوسط والهجوم حتى فترة الانتقالات الصيفية، فإن الإصابات الحالية – ولا سيما إصابة ليفي كولويل وتوسين أدارابيويو – دفعت النادي إلى تكثيف اهتمامه بتعزيز الخط الخلفي. ويُعد مدافع رين الفرنسي جيريمي جاكيه الهدف الأبرز حالياً، حيث يبرز اسمه كخيار رئيسي على طاولة المفاوضات. وبالإضافة إلى جاكيه، يدرس تشيلسي بدائل أخرى في مركز قلب الدفاع، من بينها ماركوس سينيزي لاعب بورنموث، وجاكوبو رامون لاعب كومو الإيطالي. كما يواصل النادي تقييم عدد من المهاجمين المبدعين، بعد فشله في التعاقد مع تشافي سيمونز الصيف الماضي، بحثاً عن لاعب قادر على تخفيف العبء عن كول بالمر. وتقود عملية الاستقطاب الإدارة الجديدة بقيادة المدرب ليام روزينيور وملّاك النادي «بلو كو»، بهدف إتمام صفقة كبيرة واحدة على الأقل قبل إغلاق باب الانتقالات. ويولي روزينيور اهتماماً خاصاً بعدد من المواهب التي تابعها في الدوري الفرنسي، وعلى رأسها جيريمي جاكيه، الذي قد تصل قيمته إلى نحو 56 مليون جنيه إسترليني، ويُصنف على أنه لاعب يحظى بتقدير عالٍ من المدرب الجديد. كما أبدى النادي انفتاحه على الت…",
    "image": null,
    "pubDate": "2026-01-21T11:02:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af8c7ebbaca7bbb4",
    "title": "كوستا يتحدث عن التجربة القاسية مع كونتي..لم يكن أحد يحبه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D8%B3%D8%AA%D8%A7-%D9%8A%D8%AA%D8%AD%D8%AF%D8%AB-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%B3%D9%8A%D8%A9-%D9%85%D8%B9-%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%84%D9%85-%D9%8A%D9%83%D9%86-%D8%A7%D9%94%D8%AD%D8%AF-%D9%8A%D8%AD%D8%A8%D9%87/blt0b55c53cc182139d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هاجم المهاجم البرازيلي دييجو كوستا مدرب تشيلسي السابق أنطونيو كونتي، مؤكداً أن المدرب الإيطالي كان «دائماً غاضباً» وأن «لا أحد كان يحبه» خلال فترته في النادي اللندني.",
    "body": "هاجم المهاجم البرازيلي دييجو كوستا مدرب تشيلسي السابق أنطونيو كونتي، مؤكداً أن المدرب الإيطالي كان «دائماً غاضباً» وأن «لا أحد كان يحبه» خلال فترته في النادي اللندني. وكان تشيلسي قد تعاقد مع كوستا من أتلتيكو مدريد مقابل 32 مليون جنيه إسترليني في عام 2014، وسرعان ما أصبح محبوب جماهير ستامفورد بريدج بفضل أهدافه وروحه القتالية داخل الملعب. وحقق كوستا مع «البلوز» لقبين في الدوري الإنجليزي الممتاز ولقب كأس الرابطة، كما اختير ضمن التشكيلة المثالية لرابطة اللاعبين المحترفين بعد تسجيله 20 هدفاً في موسمه الأول المميز في غرب لندن. &nbsp; علاقة متوترة وبدأت العلاقة المهنية بين كوستا وكونتي بشكل واعد، بعدما حصلا معاً على جائزتي لاعب الشهر ومدرب الشهر في نوفمبر خلال انطلاقة موسم 2016-2017. لكن الأمور ساءت سريعاً، إذ تم استبعاد كوستا بعد شهرين فقط وسط اهتمام قوي من أندية الدوري الصيني، قبل أن يبلغ كونتي لاعبه برسالة نصية في الصيف التالي بإمكانية رحيله عن النادي. وعاد كوستا لاحقاً إلى أتلتيكو مدريد في فترة ثانية، ثم لعب لأتلتيكو مينيرو ووولفرهامبتون وبوتافوغو، قبل أن يصبح حالياً دون نادٍ بعد انتهاء عقده مع غريميو البرازيلي مطلع هذا الشهر. &nbsp; لم يكن أحد يحبه وفي ظل غموض مستقبله، جلس كوستا في حوار مطوّل مع زميله السابق في تشيلسي جون أوبي ميكيل ضمن بودكاست خاص، تطرق فيه إلى عدة محطات من مسيرته،…",
    "image": "https://assets.kooora.com/images/v3/getty-628734842/crop/MM5DEMBQGA5DEMBQGA5G433XMU5DKMBQHIYA====/GettyImages-628734842.jpg",
    "pubDate": "2026-01-21T10:41:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "62f024a40bec0138",
    "title": "بوادر خلاف؟.. الخليفي: عثمان ديمبلي أسطورة.. ولكن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D8%A7%D8%AF%D8%B1-%D8%AE%D9%84%D8%A7%D9%81-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D9%8A-%D8%B9%D8%AB%D9%85%D8%A7%D9%86-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%88%D9%84%D9%83%D9%86/blt4ea7813d49deceb3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس باريس يلمح لرفض مطالب ديمبلي",
    "body": "رئيس باريس يلمح لرفض مطالب ديمبلي &nbsp; وجهت إدارة باريس سان جيرمان، تحذيرا إلى عثمان ديمبلي، نجم الفريق، بسبب المطالب المالية المرتفعة التي وضعها من أجل تجديد عقده في ملعب حديقة الأمراء، والذي ينتهي في صيف 2028. وأوضح ناصر الخليفي، رئيس سان جيرمان، في تصريحات لقناة \"كانال بلس\" الفرنسية: \"لدينا سقف للرواتب، كما يعلم الجميع\". وقالت مجلة \"فرانس فوتبول\"، إن تصريحات الخليفي جاءت ردا على سؤال بشأن تمديد عقد الدولي الفرنسي، مشيرة إلى أنه ألمح لرفض أي مطالب مالية مرتفعة من وكلاء اللاعب. وأضاف الخليفي: \"عثمان ديمبلي هو أسطورة في باريس سان جيرمان، ولكن النادي والفريق هما أهم شيء\". ويتوقع أن تستمر المفاوضات لفترة طويلة ولا تحسم في القريب العاجل في ظل مطالب اللاعب المرتفعة التي وضعها عقب الموسم التاريخي مع باريس، والفوز بالسداسية. واستعاد ديمبلي، بريقه مع باريس سان جيرمان، بعد فترة غير جيدة في برشلونة، عانى فيها من كثرة الإصابات، وحصد اللاعب لفرنسي جائزتي الكرة الذهبية وذا بسيت لأفضل لاعب في العالم. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2026-01-21T10:25:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]