[
  {
    "id": "74081364680749a0",
    "title": "أنشيلوتي: مواجهة تونس كانت أصعب بكثير من السنغال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AA%D9%88%D9%86%D8%B3-%D9%83%D8%A7%D9%86%D8%AA-%D8%A7%D9%94%D8%B5%D8%B9%D8%A8-%D8%A8%D9%83%D8%AB%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84/blt30742f3bade7173e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;أكد الإيطالي كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل، أن مباراة السيليساو أمام تونس كانت صعبة جدًا.</p><p style=\"direction: rtl;\">وتعادل منتخب البرازيل مع نسور قرطاج، بهدف لمثله، مساء أمس الثلاثاء، في لقاء ودي أقيم بالعاصمة الفرنسية باريس.</p><p style=\"directio…",
    "body": "&nbsp;أكد الإيطالي كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل، أن مباراة السيليساو أمام تونس كانت صعبة جدًا. وتعادل منتخب البرازيل مع نسور قرطاج، بهدف لمثله، مساء أمس الثلاثاء، في لقاء ودي أقيم بالعاصمة الفرنسية باريس. وتقدم منتخب تونس في الدقيقة 23 بهدف سجله حمزة مستوري، قبل أن يتعادل منتخب البرازيل في الدقيقة 44 من ركلة جزاء سددها إستيفاو. وأهدر لوكاس باكيتا ركلة جزاء ثانية لمنتخب البرازيل في الدقيقة 78، ارتكبها فرجاني ساسي. وقال أنشيلوتي، في تصريحات أبرزتها شبكة \"بي إن سبورتس\": \"قدمنا مباراة جيدة جدًا ضد السنغال، لكن مباراة تونس كانت أصعب بكثير\". وعن سر صعوبة اللقاء، قال: \"لعبوا بكثافة عالية، كما أن مستواهم الدفاعي ممتاز\". وأضاف: \"تونس تتميز بخصائص مختلفة، فريق يدافع ككتلة واحدة، من الصعب جدًا إيجاد ثغرات في هذا النوع من الدفاع\". ويستعد منتخب تونس لخوض نهائيات كأس أمم إفريقيا بالمغرب، والتي ستقام الشهر المقبل. أحداث المباراة نجح المنتخب التونسي في تحقيق نتيجة إيجابية وتاريخية بالتعادل الإيجابي (1-1) أمام نظيره البرازيلي، في لقاء ودي حمل طابع الجدية والإثارة، مساء الثلاثاء، على ملعب بيار موروي بمدينة ليل الفرنسية. أثبت \"نسور قرطاج\"، بقيادة المدرب سامي الطرابلسي، جاهزيتهم الفنية والتكتيكية لخوض غمار نهائيات كأس الأمم الأفريقية، حيث أظهر الفريق صلابة دفاعية وتنظيماً مميزاً أمام …",
    "image": "https://assets.kooora.com/images/v3/getty-2246790965/GettyImages-2246790965.jpg",
    "pubDate": "2025-11-19T14:08:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6aecc8835af16443",
    "title": "قرار نهائي من اتحاد جدة بشأن مصير بنزيما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%86-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7/blt61067e64a7b0ba95?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حسمت إدارة نادي اتحاد جدة موقفها النهائي تجاه مستقبل النجم الفرنسي كريم بنزيما، في ظل اقتراب عقده مع \"العميد\" من الانتهاء. </p><p>وتثار الشكوك حول مستقبل النجم الفرنسي، ما بين الاستمرار في النادي الغربي، أو الرحيل والعودة إلى القارة الأوروبية. </p><p>وفي هذا الصدد، ذكرت صحيفة \"عكاظ\" السعودية، أن…",
    "body": "حسمت إدارة نادي اتحاد جدة موقفها النهائي تجاه مستقبل النجم الفرنسي كريم بنزيما، في ظل اقتراب عقده مع \"العميد\" من الانتهاء. وتثار الشكوك حول مستقبل النجم الفرنسي، ما بين الاستمرار في النادي الغربي، أو الرحيل والعودة إلى القارة الأوروبية. وفي هذا الصدد، ذكرت صحيفة \"عكاظ\" السعودية، أن إدارة اتحاد جدة تعمل حاليا على حسم أمر تجديد عقد كريم بنزيما الذي سينتهي صيف 2026. وتابعت الصحيفة أن إدارة العميد عقدت عدة اجتماعات مع مسؤولي لاعب ريال مدريد السابق، من أجل حسم كافة التفاصيل المتعلقة بتمديد عقد القائد الاتحادي حتى صيف عام 2028. وأوضحت الصحيفة أن تحركات إدارة النادي الغربي تهدف إلى إنهاء ملف تمديد عقد بنزيما قبل دخوله فترة الأشهر الستة في يناير/ كانون الثاني المقبل. ويملك الفرنسي كريم بنزيما عدة عروض من أندية عالمية من أجل التعاقد معه في حال عدم تمديد عقده مع النمور. فرمان من كونسيساو يعد استمرار كريم بنزيما في صفوف اتحاد جدة، من أولويات سيرجيو كونسيساو، خاصة أن لاعب ريال مدريد السابق، سيكون محورا أساسيا في خطط الموسم بالنسبة للمدرب البرتغالي الذي تولى القيادة الفنية للعميد، مؤخرا بعد رحيل نظيره لوران بلان. وأبلغ سيرجيو كونسيساو، إدارة نادي اتحاد جدة، بضرورة تمديد عقد كريم بنزيما، والاحتفاظ بخدماته بعدة سنوات مقبلة، حيث يرى المدرب البرتغالي أن مستوى كريم بنزيما الفني، إضافة إلى خبرته داخ…",
    "image": null,
    "pubDate": "2025-11-19T14:06:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c1a61661dd403eaf",
    "title": "ماييلي والشيبي يعززان حضور بيراميدز في احتفالية الكاف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%8A%D9%8A%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B4%D9%8A%D8%A8%D9%8A-%D9%8A%D8%B9%D8%B2%D8%B2%D8%A7%D9%86-%D8%AD%D8%B6%D9%88%D8%B1-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%81%D9%8A-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%81/blt30aae19e1e932a63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماييلي والشيبي يعززان حضور بيراميدز في احتفالية الكاف",
    "body": "يحضر وفد رسمي رفيع المستوى من نادي بيراميدز، اليوم الأربعاء، حفل الإعلان عن جوائز الأفضل في أفريقيا لعام 2025، والذي ينظمه الاتحاد الأفريقي لكرة القدم \"كاف\" في احتفالية كبرى تستضيفها العاصمة المغربية الرباط، وسط متابعة إعلامية واسعة وترقب جماهيري لمعرفة المتوجين بجوائز الموسم المنقضي في مختلف الفئات. وتشهد الرباط مساء اليوم الحدث الأبرز على أجندة الاتحاد الأفريقي، حيث يقام الحفل السنوي الذي يتم خلاله الكشف عن الفائزين بجوائز الأفضل في القارة، وعلى رأسها جائزة أفضل لاعب داخل أفريقيا، أفضل نادٍ، أفضل مدرب، وأفضل منتخب، إضافة إلى الجوائز الخاصة باللاعبين الناشئين واللاعبات والمدربين في كرة القدم النسائية. ويُعد هذا الحفل محطة مهمة ينتظرها الوسط الرياضي الأفريقي كل عام، باعتبارها مناسبة رسمية لتكريم النجوم الذين تركوا بصمتهم خلال الموسم. ويمثل نادي بيراميدز في الحفل وفد رسمي يضم عددًا من قيادات النادي، على رأسهم المهندس ممدوح عيد رئيس مجلس الإدارة، ومصطفى طنطاوي مدير الإعلام والاتصال المؤسسي، بالإضافة إلى النجمين الدوليين فيستون ماييلي ومحمد الشيبي، بعد حصولهما على دعوة رسمية من \"كاف\" إثر دخولهما القائمة النهائية للمرشحين لجائزة أفضل لاعب داخل القارة. ويأتي حضور بيراميدز هذا العام وسط اهتمام بالغ من مسؤولي النادي، خصوصًا أن الفريق يعيش واحدًا من أفضل مواسمه على الإطلاق، وهو ما جعل وجو…",
    "image": "https://assets.kooora.com/images/v3/kooora_1314424_1/mamdoh%20ed.jpg",
    "pubDate": "2025-11-19T13:44:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "672fc7179cb20bdb",
    "title": "بعد 10 جولات.. البوندسليجا يتفوق على الدوريات الأوروبية الكبرى",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-10-%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%A8%D9%88%D9%86%D8%AF%D8%B3%D9%84%D9%8A%D8%AC%D8%A7-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89/blte59248372df1a066?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>مع تواصل الأرقام القياسية والمراحل التاريخية والإنجازات المذهلة في الدوري الألماني حاليًا، ليس من المستغرب أن يتصدر البوندسليجا القائمة في العديد من الفئات الإحصائية، ويحتل مكانة عالية بين نخبة المسابقات الأوروبية. </p><p>وأفضل مكان للبدء في هذه الرحلة هو عدد الأهداف المسجلة في أول 10 مباريات من…",
    "body": "مع تواصل الأرقام القياسية والمراحل التاريخية والإنجازات المذهلة في الدوري الألماني حاليًا، ليس من المستغرب أن يتصدر البوندسليجا القائمة في العديد من الفئات الإحصائية، ويحتل مكانة عالية بين نخبة المسابقات الأوروبية. وأفضل مكان للبدء في هذه الرحلة هو عدد الأهداف المسجلة في أول 10 مباريات من موسم (2025-2026)، 289 هدفاً.. هذا الرقم المذهل يجعل البوندسليجا تفتخر بمعدل 3.1 هدف في المباراة الواحدة حتى الآن في هذا الموسم، ولا يوجد أي دوري آخر في البطولات الخمس الكبرى في أوروبا يضاهي هذا الرقم، بحسب أرقام الموقع الرسمي للدوري الألماني. وباتباع الاتجاه الحالي لتسجيل الأهداف، من المتوقع أن تسجل البوندسليجا 983 هدفًا بحلول نهاية الموسم، هذا يعني أن الوصول إلى علامة 1,000 هدف، والتي لم تتحقق منذ عام 1985، أصبح الآن احتمالًا واضحًا. وشهدت هذا الألفية مرة واحدة فقط كان فيها متوسط الأهداف أعلى من المعدل الحالي: وتحديدا في موسم (2023-2024) حيث بلغ 3.22 هدفًا في المباراة الواحدة بعد 10 مباريات. وللسنة الثامنة على التوالي، يتجاوز متوسط عدد الأهداف في الدوري الألماني 3 أهداف في المباراة الواحدة، وهذا الموسم، يعد البوندسليجا الدوري الأوروبي الكبير الوحيد الذي يشهد تسجيل أكثر من ثلاثة أهداف في المباراة الواحدة. الشغف بالتسديد تم تسجيل معدل 26.4 تسديدة على المرمى في المباراة الواحدة، وهذا الرقم هو الأعل…",
    "image": null,
    "pubDate": "2025-11-19T13:43:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ab820114f334129",
    "title": "فيدرر ينضم إلى قاعة المشاهير.. وقرعة متوازنة لكأس الاتحاد",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D8%B1%D8%B1-%D9%8A%D9%86%D8%B6%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D9%82%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D9%87%D9%8A%D8%B1-%D9%88%D9%82%D8%B1%D8%B9%D8%A9-%D9%85%D8%AA%D9%88%D8%A7%D8%B2%D9%86%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt7279b189ca76d9cd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تم انتخاب الأسطورة السويسري روجر فيدرر، الذي احتل المركز الأول عالميًا في تصنيف رابطة محترفي التنس لمدة 310 أسابيع خلال مسيرته اللامعة، لعضوية قاعة مشاهير التنس الدولية ضمن دفعة 2026.</p><p style=\"direction: rtl;\">وفاز النجم السويسري بـ 103 ألقاب على مستوى الجولة، ليأتي ف…",
    "body": "تم انتخاب الأسطورة السويسري روجر فيدرر، الذي احتل المركز الأول عالميًا في تصنيف رابطة محترفي التنس لمدة 310 أسابيع خلال مسيرته اللامعة، لعضوية قاعة مشاهير التنس الدولية ضمن دفعة 2026. وفاز النجم السويسري بـ 103 ألقاب على مستوى الجولة، ليأتي في المركز الثاني بعد جيمي كونورز (109 ألقاب). &nbsp;ورفع فيدرر 20 لقبًا في البطولات الكبرى وحقق 28 لقبًا في بطولات الماسترز 1000 نقطة التابعة لرابطة محترفي التنس. وقال فيدرر بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"إنه لشرف عظيم أن يتم إدراجي في قاعة مشاهير التنس الدولية وأن أقف إلى جانب الكثير من الأبطال العظماء في اللعبة. لقد كنت دائمًا أقدر، طوال مسيرتي، تاريخ التنس والمثال الذي وضعه أولئك الذين سبقوني. كان من المميز جدًا تلقي الخبر في الاتحاد السويسري للتنس، محاطًا بالجيل القادم من اللاعبين، المكان الذي بدأت فيه رحلتي لأول مرة\". وأضاف: \"أن يتم تكريمي بهذه الطريقة من قبل الرياضة ومن قبل زملائي هو أمر يدعو إلى التواضع الشديد. أتطلع إلى زيارة نيوبورت في أغسطس/أب المقبل للاحتفال بهذه اللحظة الخاصة مع مجتمع التنس\". وتم إخطار فيدرر بانتخابه من قبل أعضاء قاعة المشاهير الآخرين في مكالمة تضمنت ستيفان إيدبرج وبوريس بيكر، وهما لاعبان ساهما في إلهام النجم السويسري. ويحمل فيدرر الرقم القياسي لأطول فترة متتالية في المركز الأول عالميًا بواقع 237 أسبوعً…",
    "image": "https://assets.kooora.com/images/v3/kooora_17934_1/rogerfederer.jpg",
    "pubDate": "2025-11-19T13:40:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7270053def2a529b",
    "title": "موعد مباراة الاتحاد والرياض في دوري روشن 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt0379fd0fbf1ce66a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الاتحاد والرياض لحساب الجولة التاسعة من دوري روشن السعودي 2025-2026 القنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة الاتحاد والرياض لحساب الجولة التاسعة من دوري روشن السعودي 2025-2026 القنوات الناقلة والتشكيل المتوقع... يخوض الاتحاد مباراة قوية أمام الرياض مساء الجمعة على ملعب مدينة الأمير عبد الله الفيصل بجدة، ضمن منافسات الجولة التاسعة من دوري روشن السعودي للمحترفين 2025-2026.&nbsp; الاتحاد يدخل المباراة بهدف تصحيح مساره في دوري روشن، بعد خسارته في الجولة الأخيرة من الأهلي بهدف دون رد، حيث يحتل المركز الثامن برصيد 11 نقطة. في المقابل، الرياض يأتي في المركز الـ12 برصيد 8&nbsp; نقاط ولديه طموح كبير في الفوز والتقدم في جدول ترتيب المسابقة. وفي التقرير التالي يستعرض كووورة موعد مباراة الاتحاد والرياض في الجولة التاسعة من دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة الاتحاد والرياض في دوري روشن السعودي 2025-2026؟ موعد مباراة الاتحاد والرياض في دوري روشن السعودي 2025-2026 هو يوم الجمعة 21 نوفمبر/تشرين ثانٍ 2025، على ملعب مدينة الأمير عبد الله الفيصل بجدة. وتنطلق صافرة بداية المباراة في تمام الساعة السادسة والربع مساءً ( 18:15 ) بتوقيت السعودية، السابعة والربع مساءً (19:15) بتوقيت الإمارات. ما القنوات الناقلة لمباراة الاتحاد والرياض في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية، حقوق بث مباريات الدوري السعودي، وقد خصصت قناة Thmanyah 1…",
    "image": null,
    "pubDate": "2025-11-19T13:33:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69ef9941d96dd239",
    "title": "48 فريقًا و104 مباراة في نفس البطولة .. معجزة قطر التنظيمية في كأس العالم لكرة القدم تحت 17 عامًا 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/48-%D9%81%D8%B1%D9%8A%D9%82%D9%8B%D8%A7-%D9%88104-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D9%8A-%D9%86%D9%81%D8%B3-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D9%85%D8%B9%D8%AC%D8%B2%D8%A9-%D9%82%D8%B7%D8%B1-%D8%A7%D9%84%D8%AA%D9%86%D8%B8%D9%8A%D9%85%D9%8A%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%AA%D8%AD%D8%AA-17-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7-2025/bltf7010fcbfd75c82d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كأس العالم لكرة القدم تحت 17 سنة 2025، الذي يقام حالياً في قطر، هو حدث ضخم يشارك فيه 48 فريقاً. هذه هي المرة الأولى التي يقام فيها كأس العالم لكرة القدم بمشاركة 48 فريقاً في أي فئة، وقد استخدمت قطر، الدولة المضيفة، مرافق عالمية المستوى لتنظيم بطولة مدمجة للغاية.",
    "body": "منطقة أسباير: المجمع الرياضي الذي يستضيف كأس العالم تحت 17 سنة 2025 لا شك أن تنظيم بطولة تضم 48 فريقًا، خاصةً بطولة كأس العالم لكرة القدم التي تنطوي على تحدي كبير. لكن قطر تثبت خطأ هذا الاعتقاد من خلال استضافتها لكأس العالم لكرة القدم تحت 17 سنة 2025. على الرغم من عدم وجود سابقة لكأس العالم لكرة القدم لـ 48 فريقًا يمكن الاستفادة منها أو البناء عليها، فإن قطر تستضيف حاليًا بطولة رائعة. بعد انطلاقها في 3 نوفمبر، تسير بطولة كأس العالم لكرة القدم تحت 17 سنة 2025 على قدم وساق، وتقدم كرة قدم شبابية عالية الجودة وتمتع المشجعين. والمكان الذي تقام فيه بطولة كأس العالم لكرة القدم تحت 17 سنة لـ 48 فريقًا في قطر هو مجمع \"أسباير\" في الدوحة. تُعرف \"أسباير\" بأنها مدينة رياضية عالمية المستوى، وهي مجمع رياضي حديث يتكون من ملاعب كرة قدم عالية الجودة ومرافق تدريب وفنادق ومستشفيات ومطاعم وغيرها. والأهم من ذلك، سيستضيف مجمع \"أسباير\" كأس العالم لكرة القدم تحت 17 سنة 2025 بالكامل باستثناء المباراة النهائية التي ستقام في استاد خليفة الدولي - أي ما مجموعه 104 مباراة على مدار 25 يوماً.&nbsp; 8 ملاعب بجوار بعضها البعض تسهل الحضور يتم استخدام ثمانية ملاعب، مع مقاعد للجمهور، لاستضافة كأس العالم لكرة القدم تحت 17 سنة 2025 في منطقة أسباير. وستقام جميع مباريات البطولة، باستثناء المباراة النهائية، على هذه الملاعب…",
    "image": "https://assets.kooora.com/images/v3/blt9af2bff04e5bbd96/Aspire%20Zone.jpg",
    "pubDate": "2025-11-19T13:31:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71e81b65933bad16",
    "title": "رودريجو يقدم فروض الولاء لألونسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88-%D9%8A%D9%82%D8%AF%D9%85-%D9%81%D8%B1%D9%88%D8%B6-%D8%A7%D9%84%D9%88%D9%84%D8%A7%D8%A1-%D9%84%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt492433f23bd263e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رودريجو يقدم فروض الولاء لألونسو",
    "body": "قدّم البرازيلي رودريجو جوس، نجم ريال مدريد، ما يشبه فروض الولاء للمدرب تشابي ألونسو، بعدما تحدث بصراحة لافتة عن وضعه داخل الفريق هذا الموسم، مؤكدًا التزامه الكامل بالعمل تحت قيادة المدير الفني رغم صعوبة بدايته معه. وجاءت تصريحات اللاعب لتكشف مزيجًا من الإحباط والرغبة في إثبات الذات، في وقت يعيش فيه واحدة من أصعب فتراته منذ وصوله إلى النادي الملكي. ومنذ اللحظة الأولى لتوليه المهمة، قاد ألونسو الفريق في بطولة كأس العالم للأندية، قبل أن يبدأ في تشكيل ملامح مشروعه الفني للموسم الجديد. لكن بداية عهد المدرب الإسباني لم تكن مثالية بالنسبة لرودريجو، إذ وجد نفسه خارج الحسابات تمامًا في الأسابيع الأولى، وتحديدًا بعد مواجهة الهلال السعودي الأولى في مونديال الأندية، قبل أن يبدأ في العودة تدريجيًا للمشاركة في مباريات الليجا ثم دوري أبطال أوروبا. وجاءت تصريحات رودريجو عقب تعادل منتخب البرازيل وديًا أمام تونس بنتيجة (1-1)، حيث بدا اللاعب حريصًا على إيصال رسائل واضحة بشأن مستقبله وطموحاته. وقال: \"أسعى دائمًا لتحقيق نتائج إيجابية مع المنتخب تحت قيادة كارلو أنشيلوتي. من الرائع أن أرى كيف تطور الفريق مؤخرًا، والآن وبعد أن أصبحت لدينا فكرة واضحة عن أسلوب اللعب والتنظيم الدفاعي، يبدو الفارق كبيرًا للغاية\". وبينما استعاد اللاعب جزءًا من ثقته مع \"السيليساو\"، فإن أزمة دقائقه في ريال مدريد لا تزال تؤرقه، …",
    "image": "https://assets.kooora.com/images/v3/kooora_1408164_1/2025-05-11-12091569_epa.jpg",
    "pubDate": "2025-11-19T13:22:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ddbe116ba96167bd",
    "title": "ماستانتونو: يامال أثبت أنه أفضل مني.. وفينيسيوس طلب الصفح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B3%D8%AA%D8%A7%D9%86%D8%AA%D9%88%D9%86%D9%88-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%94%D8%AB%D8%A8%D8%AA-%D8%A7%D9%94%D9%86%D9%87-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86%D9%8A-%D9%88%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%B7%D9%84%D8%A8-%D8%A7%D9%84%D8%B5%D9%81%D8%AD/blte576b5e7c4d92224?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>علق الأرجنتيني فرانكو ماستانتونو نجم ريال مدريد، على المقارنة الدائمة بينه والإسباني لامين يامال موهوب برشلونة، مؤكدًا أن نجم الفريق الكتالوني يتفوق عليه في الوقت الحالي. </p><p>وتحدث ماستانتونو، خلال مقابلة مع صحيفة \"ماركا\" الإسبانية، عن أزمة فينيسيوس جونيور لاعب الريال، خلال الكلاسيكو الأخير، …",
    "body": "علق الأرجنتيني فرانكو ماستانتونو نجم ريال مدريد، على المقارنة الدائمة بينه والإسباني لامين يامال موهوب برشلونة، مؤكدًا أن نجم الفريق الكتالوني يتفوق عليه في الوقت الحالي. وتحدث ماستانتونو، خلال مقابلة مع صحيفة \"ماركا\" الإسبانية، عن أزمة فينيسيوس جونيور لاعب الريال، خلال الكلاسيكو الأخير، وإشادته الكبيرة بالنجم ليونيل ميسي، إضافة إلى آرائه حول جوليان ألفاريز نجم أتلتيكو مدريد، وكيليان مبابي مهاجم الميرنجي. وقال ماستانتونو، خلال المقابلة: \"تحدثت سابقا عن مقارنتي بلامين يامال. أنا لا أحب المقارنات، لكن من الجميل دائمًا أن تكون لديك منافسة مع لاعبين من مستوى لامين، من برشلونة ومن إسبانيا. ذلك يمنحك دافعًا لتصبح أفضل، وأتمنى أن تستمر هذه المنافسة لسنوات طويلة\". وعندما سُئل من الأفضل حاليًا، قال بوضوح: \"اليوم، يامال هو الأفضل. الحقيقة أنه يقدم مستوى مذهل، وقد أثبت ذلك بالفعل، وهو يعيش فترة رائعة. أنا وصلت للتو إلى مدريد، وما زلت في مرحلة التأقلم، وأتمنى أن تكون سريعة لأتمكن من اللحاق بإيقاع أوروبا وإيقاع ريال مدريد. أتمنى أن تكون هذه بداية قصة طويلة ومليئة بالمباريات الرائعة مثل آخر مباراة شاهدناها، والتي كانت مذهلة\". وتطرق ماستانتونو إلى لقطة غضب فينيسيوس في الكلاسيكو، معلقًا: \"عندما خرج من الملعب لم يكن ذلك بالطريقة الصحيحة بطبيعة الحال. قدّم اعتذاره لتشابي (مدرب ريال مدريد)، واعتذر ل…",
    "image": null,
    "pubDate": "2025-11-19T13:21:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c686c53d449d5181",
    "title": "يايسله: لدغة الديربي أعادت روح الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%84%D8%AF%D8%BA%D8%A9-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%94%D8%B9%D8%A7%D8%AF%D8%AA-%D8%B1%D9%88%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt1f06826a1ff52aa4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عبر الألماني ماتياس يايسله، مدرب أهلي جدة، عن ثقته الكبيرة في نجوم \"الراقي\" خلال الفترة المقبلة، في ظل المنافسة الشرسة التي تنتظر الفريق على كافة الأصعدة.</p><p style=\"direction: rtl;\">الأهلي يحتل المركز الخامس في جدول ترتيب دوري روشن، برصيد 16 نقطة، حيث تمكن من تحقيق انت…",
    "body": "عبر الألماني ماتياس يايسله، مدرب أهلي جدة، عن ثقته الكبيرة في نجوم \"الراقي\" خلال الفترة المقبلة، في ظل المنافسة الشرسة التي تنتظر الفريق على كافة الأصعدة. الأهلي يحتل المركز الخامس في جدول ترتيب دوري روشن، برصيد 16 نقطة، حيث تمكن من تحقيق انتصار ثمين على الاتحاد في الجولة الماضية، بهدف دون رد. ويستعد رجال المدرب الألماني لخوض مواجهة صعبة ضد القادسية، مساء الجمعة المقبل في قمة الجولة التاسعة من المسابقة. مواجهة مختلفة وضغط صعب أكد يايسله خلال المؤتمر الصحفي قبل المباراة أن مواجهة القادسية تختلف تمامًا عن المباريات السابقة، مشيرًا إلى أن الهدف في المباراتين السابقتين كان التركيز على خلق التوازن داخل الفريق إلى حد كبير. وقال المدرب الألماني: \"مواجهة القادسية تتطلب مرونة أكبر، واتخاذ القرارات وفقًا لما يحدث على أرض الملعب دون الاعتماد على تكتيك محدد مسبقًا\". وأضاف المدرب أن الوقت القصير المتاح للتحضير بعد فترة التوقف الدولي يشكل تحديًا كبيرًا، إلا أن اللاعبين يعودون بعد فترة استشفاء وهم ملتزمون بتقديم أفضل أداء ممكن، ويحرصون على حصد النقاط الثلاث التي تعتبر ضرورية للفريق. عودة الروح وتطرق يايسله إلى فلسفته في اختيار اللاعبين، مؤكدًا أنه يفضّل دائمًا وجود لاعبين بخصائص متنوعة داخل الفريق، مضيفا أن هذا التنوع يمنحه خيارات أوسع ويساعده على التعامل مع مختلف السيناريوهات داخل المباراة. وأو…",
    "image": null,
    "pubDate": "2025-11-19T13:18:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7194eaa3cb38602f",
    "title": "ليس فقط كرة القدم .. كوميديا ونزالات العمالقة و5 أنشطة لا تفوت في قطر أثناء كأس العالم تحت 17 عامًا 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D9%8A%D8%B3-%D9%81%D9%82%D8%B7-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D9%83%D9%88%D9%85%D9%8A%D8%AF%D9%8A%D8%A7-%D9%88%D9%86%D8%B2%D8%A7%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%84%D9%82%D8%A9-%D9%885-%D8%A7%D9%94%D9%86%D8%B4%D8%B7%D8%A9-%D9%84%D8%A7-%D8%AA%D9%81%D9%88%D8%AA-%D9%81%D9%8A-%D9%82%D8%B7%D8%B1-%D8%A7%D9%94%D8%AB%D9%86%D8%A7%D8%A1-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%AA%D8%AD%D8%AA-17-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7-2025/blt4d0000fd14020287?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انطلقت بطولة كأس العالم لكرة القدم تحت 17 سنة 2025، وهي أول بطولة كأس عالم تضم 48 فريقاً، ببداية مذهلة في قطر، مما استوجب تجهيزات خاصة لاستضافة واحتضان الحدث العالمي، ولكن المتعة لا تتوقف في قطر عند حدود الرياضة وكرة القدم، ولكن تمتد لعديد المجالات الممتعة والمثيرة",
    "body": "ليس فقط المباريات .. منطقة مشجعين بنكهة خاصة تشمل منطقة المشجعين الخاصة بكأس العالم لكرة القدم تحت 17 عامًا في قطر عدة فعاليات خاصة تزيد من متعة تجربة حضور البطولة الدائرة حاليًا في البلاد. وتحتوي منطقة المشجعين على شاشات عملاقة تعرض المباريات الحية لمن لم يحضر في أرض الملعب، بالإضافة إلى استعراضات وعروض فنية وثقافية، وترفيه وموسيقى من مختلف ثقافات وبلاد العالم وليس فقط البلد المستضيف قطر، وذلك عبر 880 فنانًا مختلفين، وألعاب ورياضات إلكترونية، وفنون وحرف يدوية، وأكشاك تصوير مع كأس كأس البطولة التي سيرفعها الفائز، وأكشاك طعام والمزيد من الأحداث والنشاطات المثيرة التي تنطلق منذ الساعة الواحدة والنصف ظهرًا بالتوقيت المحلي. معرض السيارات الكلاسيكية بداية من التاسع عشر من نوفمبر وحتى الثالث والعشرين، تستضيف العاصمة القطرية الدوحة معرضًا للسيارات الكلاسيكية سيكون عنصر جذب لمحبي المحركات والتاريخ الخاص بها. ليس فقط الجانب الكلاسيكي سيكون حاضرًا، ولكن بداية من العشرين من نوفمبر ولمدة ثلاثة أيام سيقام معرض \"جراند أوتو شو 2025\" الذي سيعرض أحدث السيارات والإصدارات من أكبر العلامات التجارية في مجال السيارات. بطولة UFC وإذا كنت من محبي الرياضات القتالية، فلا تفوت ليلة الثاني والعشرين من نوفمبر حيث تستضيف قاعة \"علي بن حمد العطية\" نزالات عمالقة UFC، والتي تشهد حضور مجموعة من أبرز المتنافسين داخل…",
    "image": "https://assets.kooora.com/images/v3/bltff34b5fd5535f6f1/crop/MM5DMNZVHI3DONJ2NZXXOZJ2GI3DGORQ/oGF4H_LIV0000011681.jpg",
    "pubDate": "2025-11-19T13:07:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7d2c978663fae5dc",
    "title": "الأهلي يحدد موعد السفر لمواجهة الجيش الملكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%A7%D9%84%D8%B3%D9%81%D8%B1-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A/blte545b885acd8f0f3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأهلي يحدد موعد السفر الي المغرب",
    "body": "حددت إدارة الكرة في نادي الأهلي المصري يوم الثلاثاء المقبل موعدا لسفر بعثة الفريق إلى المغرب لمواجهة الجيش الملكي، المقرر لها 28 نوفمبر/تشرين الثاني الجاري في الجولة الثانية من منافسات المجموعة الثانية لدوري أبطال أفريقيا. ويواجه الأهلي نظيره شبيبة القبائل الجزائري في الجولة الأولى مساء السبت المقبل في ستاد القاهرة الدولي. وقال مصدر مطلع في الأهلي في تصريحات خاصة لكووورة إن الجهاز الفني حدد الثلاثاء المقبل موعدا للمران الأخير أيضا، ثم السفر مباشرة بعد ظهر هذا اليوم للرباط حيث تقام تلك المواجهة. وأضاف أن الدنماركي ييس توروب المدير الفني للفريق الأحمر كان يفاضل بين يومي 25 و26 لكن تم الاستقرار في النهاية على الثلاثاء للسفر. 30 ألف متفرج &nbsp; تلقى النادي الأهلي موافقة مبدئية من الجهات الأمنية بحضور 30 ألف متفرج أمام شبيبة القبائل المقرر لها السبت المقبل في ستاد القاهرة في الجولة الأولى من منافسات دور المجموعات بدوري أبطال أفريقيا. وقال الأهلي إن موافقة سابقة قد صدرت لكل الأندية المصرية التي تشارك قاريا بحضور 30 ألف متفرج، في المباريات القارية، عدا الأدوار الأخيرة التي يسمح فيها بالسعة الكاملة. وأضاف: \"حاولنا مع الجهات المعنية للحصول على موافقة بحضور 50 ألف متفرج لكن في النهاية نحن ملتزمون بالقرار\". عودة الدوليين وشهد مران الفريق الأول لكرة القدم بالأهلي اكتمال الصفوف لأول مرة منذ خ…",
    "image": null,
    "pubDate": "2025-11-19T13:06:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "efe2ab46947d44e7",
    "title": "الاتحاد العراقي يحسم الجدل حول عقد أرنولد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D8%B9%D9%82%D8%AF-%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF/bltc5f3ca294c6b6760?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حسم عدنان درجال، رئيس الاتحاد العراقي لكرة القدم، الجدل حول موعد نهاية عقد الأسترالي جراهام أرنولد المدير الفني لمنتخب أسود الرافدين.</p><p style=\"direction: rtl;\">وحجز المنتخب العراقي مقعده في الملحق العالمي الذي يقام في شهر مارس/آذار المقبل بمشاركة 5 منتخبات أخرى وهي ني…",
    "body": "حسم عدنان درجال، رئيس الاتحاد العراقي لكرة القدم، الجدل حول موعد نهاية عقد الأسترالي جراهام أرنولد المدير الفني لمنتخب أسود الرافدين. وحجز المنتخب العراقي مقعده في الملحق العالمي الذي يقام في شهر مارس/آذار المقبل بمشاركة 5 منتخبات أخرى وهي نيو كالدونيا والكونغو الديمقراطية وجامايكا وبوليفيا وسورينام. ومن المقرر أن يبقى منتخب العراق في المباراة النهائية للملحق مباشرة على أن تقام المواجهة ضد الفائز من لقاء نصف النهائي بعد إجراء القرعة المقررة غدا الخميس. وحسم المنتخب العراقي بطاقة التأهل للملحق العالمي بعد عبور عقبة الإمارات بالفوز في لقاء الإياب بنتيجة 2-1 أمس الثلاثاء بينما تعادلا في لقاء الذهاب بهدف لكل منهما يوم الخميس الماضي بالعاصمة الإماراتية أبوظبي. موعد نهاية أرنولد وتحدث عدنان درجال في تصريحات تليفزيونية قائلا إن عقد أرنولد كان ينتهي في الشهر الجاري لكنه يجدد تلقائيا مع التأهل للملحق العالمي ثم الصعود إلى نهائيات كأس العالم 2026. وأضاف: \"العقد مرهون بالتأهل إلى نهائيات المونديال، وأرنولد مستمر معنا وسيقود المنتخب العراقي في نهائيات كأس العرب التي تقام في قطر خلال الفترة بين 1 إلى 18 ديسمبر/كانون الأول المقبل\". وأضاف: \"أرنولد قام بعمل عظيم، وقدم نتائج طيبة وطموحنا معه دون حدود لأن المنتخب العراقي يبحث عن التأهل إلى نهائيات كأس العالم 2026 والوصول لأبعد نقطة\". وتولى أرنولد ص…",
    "image": null,
    "pubDate": "2025-11-19T12:46:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0db9e99d8c798be9",
    "title": "كونسيساو: لا أعرف الخداع.. وبنزيما \"منظومة كاملة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%84%D8%A7-%D8%A7%D9%94%D8%B9%D8%B1%D9%81-%D8%A7%D9%84%D8%AE%D8%AF%D8%A7%D8%B9-%D9%88%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%85%D9%86%D8%B8%D9%88%D9%85%D8%A9-%D9%83%D8%A7%D9%85%D9%84%D8%A9/bltb2cedd8a53a7e286?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">خرج البرتغالي سيرجيو كونسيساو، المدير الفني لفريق اتحاد جدة، بتصريحات مثيرة قبل مواجهة الرياض، المقرر إقامتها، مساء السبت المقبل، في إطار مباريات الجولة التاسعة من الدوري السعودي للمحترفين.</p><p style=\"text-align: right;\">الاتحاد يحتل حاليًا المركز الثامن في جدول ترتي…",
    "body": "خرج البرتغالي سيرجيو كونسيساو، المدير الفني لفريق اتحاد جدة، بتصريحات مثيرة قبل مواجهة الرياض، المقرر إقامتها، مساء السبت المقبل، في إطار مباريات الجولة التاسعة من الدوري السعودي للمحترفين. الاتحاد يحتل حاليًا المركز الثامن في جدول ترتيب دوري روشن، برصيد 11 نقطة، وذلك بعد مرور 8 جولات من المسابقة. منظومة كاملة أكد كونسيساو، خلال المؤتمر الصحفي الذي يسبق المباراة، أن كريم بنزيما يمثل إضافة حقيقية للنادي، وللكرة السعودية على الصعيدين المحلي والدولي، مشيرًا إلى أن اللاعب يقدم أفضل أداء له عندما يكون في يومه، وهو ما ينعكس بشكل مباشر على قوة الفريق ومردوده داخل الملعب.&nbsp; وأضاف كونسيساو أن حالة بنزيما البدنية جيدة تمامًا، وأن توصية الطبيب بمنحه بعض الراحة لم تؤثر على جاهزيته، فهو مستعد للمشاركة فور الحاجة. وأكمل قائلاً: \"بنزيما منظومة كاملة، ويمكن الاعتماد عليه بشكل كبير في بناء اللعب وتسهيل الوصول للمرمى، فهو لاعب رائع\". الرد على الانتقادات وتطرق كونسيساو للحديث عن المرحلة المقبلة، موضحًا أن الثلاث مواجهات القادمة سيتم التعامل معها بكل حذر وتركيز، حيث اعتبر مواجهة فريق الرياض تحديًا خاصًا، خاصة بعد تغيير مدربه، مشددًا على أهمية قراءة المباراة أثناء اللعب واتخاذ القرارات التكتيكية في الوقت المناسب. &nbsp;وتابع: \"الضغط الجماهيري دائمًا موجود، وهو أمر مشروع، وعلينا تقديم الإجابة المنا…",
    "image": null,
    "pubDate": "2025-11-19T12:33:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a7fafe440f3627d",
    "title": "فابينيو يعلق باقتضاب على عودته لمنتخب البرازيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%A8%D9%8A%D9%86%D9%8A%D9%88-%D9%8A%D8%B9%D9%84%D9%82-%D8%A8%D8%A7%D9%82%D8%AA%D8%B6%D8%A7%D8%A8-%D8%B9%D9%84%D9%89-%D8%B9%D9%88%D8%AF%D8%AA%D9%87-%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84/blte847893b8d99ed55?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">علق البرازيلي فابينيو لاعب خط وسط الاتحاد السعودي، على عودته للمشاركة مع منتخب بلاده بعد غياب استمر لأكثر من 3 سنوات.</p><p style=\"direction: rtl;\">ومنذ رحيله عن ليفربول في صيف 2023 وانتقاله إلى الاتحاد، لم يعرف فابينيو طريقه إلى المشاركة الدولية، قبل أن يوجه له الإيطالي …",
    "body": "علق البرازيلي فابينيو لاعب خط وسط الاتحاد السعودي، على عودته للمشاركة مع منتخب بلاده بعد غياب استمر لأكثر من 3 سنوات. ومنذ رحيله عن ليفربول في صيف 2023 وانتقاله إلى الاتحاد، لم يعرف فابينيو طريقه إلى المشاركة الدولية، قبل أن يوجه له الإيطالي كارلو أنشيلوتي مدرب البرازيل، الدعوة أخيرة لتمثيل \"السيليساو\". وشارك فابينيو لمدة 30 دقيقة في تعادل ودي للبرازيل مع تونس 1-1، استعدادا للاستحقاقات المقبلة للمنتخبين. وقال فابينيو في تعليق مقتضب عبر حسابه على \"إكس\": \"سعيد للغاية بأن أعود، ولا يزال الإحساس هو نفسه مثل أول مشاركة\" وأضاف نجم الاتحاد: \"لطالما كان شرفا لي ارتداء قميص المنتخب\". وكان منتخب البرازيل قد حول تأخره بهدف أمام تونس إلى تعادل من ركلة جزاء، سجلها إستيفاو لاعب تشيلسي الإنجليزي. وحضر فابينيو مباراة منتخب بلاده ضد السنغال والتي فاز فيها راقصو السامبا بثنائية، لكنه جلس احتياطيا ولم يدفع به المدرب أنشيلوتي في المباراة. عودة بعد غياب ويرجع آخر ظهور دولي لفابينيو مع البرازيلي إلى مونديال قطر 2022، عندما ودع المنتخب البطولة من دور الثمانية بعد الخسارة من كرواتيا بركلات الترجيح، لكنه أيضا لم يلعب في مباريات المونديال سوى مواجهة الكاميرون بالجولة الثالثة والتي انتهت بفوز \"الأسود\" بهدف نظيف. واستمر غياب نجم اتحاد جدة عن منتخب البرازيل في تصفيات كأس العالم وكذلك بطولة كوبا أمريكا، ليعود …",
    "image": null,
    "pubDate": "2025-11-19T12:27:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dadf7a636efcef4d",
    "title": "بعد عثرة الجزائر.. ماذا يحتاج المنتخب السعودي لتصحيح المسار؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B9%D8%AB%D8%B1%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%84%D8%AA%D8%B5%D8%AD%D9%8A%D8%AD-%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%B1/blt0aa4c9965595295d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">بعد ليلة مثقلة بالأسئلة وملامح الحيرة، خرج المنتخب السعودي من مواجهة الجزائر وهو يحمل أكثر مما خسره على أرض الملعب: شرخ صغير في الثقة بينه والجماهير.</p><p style=\"text-align: right;\">&nbsp;لم تكن الهزيمة مجرد نتيجة عابرة، بل جرس إنذارٍ يفرض سؤالًا أكبر من المباراة نفسه…",
    "body": "بعد ليلة مثقلة بالأسئلة وملامح الحيرة، خرج المنتخب السعودي من مواجهة الجزائر وهو يحمل أكثر مما خسره على أرض الملعب: شرخ صغير في الثقة بينه والجماهير. &nbsp;لم تكن الهزيمة مجرد نتيجة عابرة، بل جرس إنذارٍ يفرض سؤالًا أكبر من المباراة نفسها، ماذا يحتاج المنتخب ليستعيد توازنه قبل أن تتسع الفجوة ويصعب الإصلاح؟ وخسر \"الأخضر\" على أرضه ووسط جماهيره أمام المنتخب الجزائري وديا، بهدفين دون رد، أمس الثلاثاء، في إطار مباريات الأجندة الدولية لشهر نوفمبر/تشرين الثاني. الهوية الفنية&nbsp; أحد أبرز مشاكل المنتخب السعودي في المباريات الأخيرة هو غياب الهوية الفنية. &nbsp;الفريق يتنقل بين أكثر من أسلوب لعب دون انسجام أو وضوح، وكأن كل مباراة جديدة تتطلب إعادة ترتيب الخطة من الصفر، وهذا ما يجعل اللاعبين يشعرون بالتردد وعدم اليقين عند اتخاذ القرارات داخل الملعب. &nbsp;المرحلة المقبلة تتطلب وضع استراتيجية ثابتة تكون مرجعًا لكل مباراة، سواء على مستوى الدفاع أو الهجوم، مع تحديد أسلوب محدد استحواذ وبناء هادئ من الخلف، أو لعب مباشر وسريع يعتمد على التحولات السريعة. مراجعة عمل الجهاز الفني الأداء أمام الجزائر كشف عن قصور واضح في التعامل الفني، سواء في اختيار التشكيلة الأساسية أو في توقيتات التبديلات، بل وحتى في توزيع الأدوار داخل الملعب.&nbsp; بعض اللاعبين لم يجدوا أدوارًا واضحة، مع فجوات في بعض المراكز الحيو…",
    "image": null,
    "pubDate": "2025-11-19T12:25:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46299aa005c230a1",
    "title": "من يعوض جابرييل في دفاع آرسنال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%8A%D8%B9%D9%88%D8%B6-%D8%AC%D8%A7%D8%A8%D8%B1%D9%8A%D9%8A%D9%84-%D9%81%D9%8A-%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/bltb23f065bac633292?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعيش آرسنال أسبوعا بالغ الأهمية قد يحدد ملامح موسمه محليا وقاريا، إلا أنّ الفريق يدخل هذه المرحلة الحاسمة وسط أنباء مقلقة تتعلق بإصابة المدافع البرازيلي جابرييل، الذي يغيب عن الفريق في توقيت حساس، ما يضع المدير الفني ميكيل أرتيتا أمام خيارات محدودة ومعقدة في خط الدفاع.</p><p>ويخوض آرسنال خلال 7 …",
    "body": "يعيش آرسنال أسبوعا بالغ الأهمية قد يحدد ملامح موسمه محليا وقاريا، إلا أنّ الفريق يدخل هذه المرحلة الحاسمة وسط أنباء مقلقة تتعلق بإصابة المدافع البرازيلي جابرييل، الذي يغيب عن الفريق في توقيت حساس، ما يضع المدير الفني ميكيل أرتيتا أمام خيارات محدودة ومعقدة في خط الدفاع. ويخوض آرسنال خلال 7 أيام فقط، 3 مواجهات تُعد من أثقل المباريات في روزنامته، ديربي شمال لندن ضد توتنهام على ملعب الإمارات، وصدام بايرن ميونخ في دوري أبطال أوروبا أمام الهداف العالمي هاري كين، ورحلة إلى ستامفورد بريدج لمواجهة تشيلسي، الفريق الذي وصفه أرتيتا سابقا بأنه صاحب \"أفضل هجوم في الدوري بلا منازع\". وفي خضمّ هذه التحديات، يلتزم النادي الصمت حول مدة غياب جابرييل بعد إصابته في العضلة المقرّبة أثناء وجوده مع منتخب البرازيل. ورغم أنّ التقارير الأولية تشير إلى إمكانية غيابه لمدة تتراوح بين شهر وشهرين، إلا أنّ السيناريو الأقرب هو غيابه عن الأسبوع الحاسم بالكامل، وهو ما يشكل ضربة قوية لدفاع أرسنال. ضربة موجعة في الدفاع لم يصدر عن آرسنال أي بيان رسمي يحدد مدى خطورة إصابة جابرييل، لكن التقارير الصحفية أكدت أنّ الفحوصات الأولية أثارت مخاوف حقيقية من غيابه لفترة قد تصل إلى 8 أسابيع، ما يعني حرمان الفريق من أحد أكثر مدافعيه ثباتا وتأثيرا في الخط الخلفي. وتعرض المدافع للإصابة خلال مباراة ودية للبرازيل أمام السنغال، حيث غادر …",
    "image": null,
    "pubDate": "2025-11-19T11:13:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5bc98bda044a9685",
    "title": "الجولة الأخيرة.. هل يعود بنزيما إلى بيته القديم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9-%D9%87%D9%84-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D9%8A%D8%AA%D9%87-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85/bltf99d4844276f9ca0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تزايدت التكهنات حول مستقبل الفرنسي كريم بنزيما مهاجم اتحاد جدة السعودي، ووجهته المقبلة حال قرر إنهاء رحلته بقميص العميد.",
    "body": "تزايدت التكهنات حول مستقبل الفرنسي كريم بنزيما مهاجم اتحاد جدة السعودي، ووجهته المقبلة حال قرر إنهاء رحلته بقميص العميد. وأجرى بنزيما مؤخرا حوارا مع صحيفة \"آس\" الإسبانية تحدث فيه عن مستقبله، رافضا الجزم بإمكانية الاستمرار مع الاتحاد لما بعد الموسم الحالي الذي يشهد نهاية تعاقده. وفتح بنزيما باب التكهنات حول مصيره الفترة المُقبلة، ما دفع صحيفة \" فوت ميركاتو \" الفرنسية لطرح تساؤل حول إمكانية عودة النجم المخضرم إلى بيته القديم نادي ليون. وقالت الصحيفة بشأن مستقبل المهاجم صاحب الـ 37 عاما: \"ماذا لو أصبح الحلم حقيقة؟\". Et si le rêve devenait réalité ? 👑 En fin de contrat en juin prochain, Karim Benzema pourrait quitter l'Arabie saoudite et ne ferme pas la porte à un grand retour en Europe. Les rumeurs d'un come-back à l'OL enflent ! 🔥 On y croit ? Un dernier tour de piste pour la légende… pic.twitter.com/S04ZFADr6g — Foot Mercato (@footmercato)&nbsp; November 19, 2025 وأضافت: \"كريم بنزيما الذي ينتهي عقده في يونيو/حزيران المُقبل، قد يرحل عن الدوري السعودي، ولا يستبعد العودة إلى أوروبا\". وتستند الصحيفة على تصريحات بنزيما التي قال فيها إن هناك اهتمام من أندية أوروبية بالتعاقد معه، مؤكدا أن أي شيء قد يحدث مستقبلا. وأضافت فوت ميركاتو: \"هل تصدق هذا؟! جولة أخيرة للأسطورة مع فريقه الذي بدأ رح…",
    "image": null,
    "pubDate": "2025-11-19T11:09:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b45dc904ff18f500",
    "title": "كروس: سلوك فينيسيوس يضر ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%88%D8%B3-%D8%B3%D9%84%D9%88%D9%83-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D8%B6%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt0e1bc62c1efb2591?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد توني كروس، نجم ريال مدريد السابق، أن تصرفات زميله السابق فينيسيوس جونيور قد تؤثر سلبا على أداء الفريق.</p><p>وفقا لصحيفة \"آس\" الإسبانية، أشار الألماني المعتزل منذ العام الماضي إلى أنه كان يلاحظ سلوك فينيسيوس المليء بالإيماءات المسرحية، والاستفزازات، والمواجهات المستمرة مع المنافسين والجماهير…",
    "body": "أكد توني كروس، نجم ريال مدريد السابق، أن تصرفات زميله السابق فينيسيوس جونيور قد تؤثر سلبا على أداء الفريق. وفقا لصحيفة \"آس\" الإسبانية، أشار الألماني المعتزل منذ العام الماضي إلى أنه كان يلاحظ سلوك فينيسيوس المليء بالإيماءات المسرحية، والاستفزازات، والمواجهات المستمرة مع المنافسين والجماهير، مشددا على أن هذا السلوك كان يسبب له الإزعاج حينما كانا يلعبان معا. وقال كروس: \"في تلك الفترة كنت أقول له كثيرا إن هذا يكفي، لأنك تشعر بأن أسلوبه في التصرف يضر بالفريق في النهاية. يمكن فهم أن ذلك قد يزعج، سواء الخصم، أو الحكم، أو الجمهور\". وأوضح كروس أن هذه التوترات لم تكن محصورة على المستوى الفردي، بل امتدت لتؤثر على الأداء الجماعي للفريق بأكمله. وأضاف: \"كفريق، تشعر أن كل شيء يتحول ضد المجموعة بسبب ما يحدث حوله\". وبالنسبة لبطل العالم عام 2014، كانت الصراعات التي تحيط بفينيسيوس تشتت التركيز وتعرقل العمل الجماعي لبقية اللاعبين. وأشار كروس إلى محاولاته المتكررة لتهدئة المهاجم خلال المباريات، حفاظا على ديناميكية الفريق وأداء اللاعب نفسه، قائلا: \"حاولت كثيرا تهدئته على أرض الملعب، خصوصا حتى لا يخرج عن إيقاعه الخاص، لأن ذلك كان يحدث أحيانا. كنت أقول له دائما أنت جيد جدا لدرجة أنك لا تحتاج لكل هذا\". وجاءت هذه التصريحات في سياق عدة جدالات، أبرزها ما حدث في الكلاسيكو، حيث أثارت ردة فعل فينيسيوس عند استب…",
    "image": null,
    "pubDate": "2025-11-19T10:39:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "05fe783a0f5bde54",
    "title": "انفجار جماهيري.. رينارد في مهب الريح بعد صدمة الجزائر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%D9%8A-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%81%D9%8A-%D9%85%D9%87%D8%A8-%D8%A7%D9%84%D8%B1%D9%8A%D8%AD-%D8%A8%D8%B9%D8%AF-%D8%B5%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1/blt1b7b07aa52eeef93?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">عبرت الجماهير السعودية عن غضبها الشديد من المدرب الفرنسي هيرفي رينارد، عقب خسارة \"الأخضر\" أمام الجزائر، أمس الثلاثاء، بنتيجة (0-2)، على ملعب \"الإنماء\" في مدينة جدة.</p><p style=\"text-align: right;\">وكان المنتخب السعودي قد هزم كوت ديفوار، يوم الجمعة الماضية، بهدف دون رد…",
    "body": "عبرت الجماهير السعودية عن غضبها الشديد من المدرب الفرنسي هيرفي رينارد، عقب خسارة \"الأخضر\" أمام الجزائر، أمس الثلاثاء، بنتيجة (0-2)، على ملعب \"الإنماء\" في مدينة جدة. وكان المنتخب السعودي قد هزم كوت ديفوار، يوم الجمعة الماضية، بهدف دون رد، قبل أن يتلقى الهزيمة من الجزائر، خلال مباراتين وديتين ضمن توقف نوفمبر/تشرين الثاني. أداء باهت جاء أداء المنتخب السعودي أمام الجزائر باهتًا، وكأنه مباراة تسير بلا روح ولا شرارة. منذ الدقائق الأولى، بدا واضحًا أن الإيقاع منخفض، والتمريرات بطيئة، والتحركات بلا جرأة. &nbsp;لم يظهر اللاعبون بالشراسة المعتادة، ولا بالتركيز الذي يتطلبه اختبار من هذا النوع، فكانت كل محاولة هجومية تبدو وكأنها تبحث عن شكلها قبل أن تبحث عن المرمى. كان هناك تباعد في الخطوط، غياب للحلول الفردية والجماعية، وتمريرات تُقطع بسهولة تعكس فقدان الثقة في لحظات كثيرة. &nbsp;ومع كل هجمة جزائرية، بدا الدفاع السعودي وكأنه يحاول فقط الصمود بدلًا من أن يفرض شخصيته، بينما ظلت منطقة وسط الملعب عاجزة عن ضبط الإيقاع أو خلق التوازن المطلوب. حتى اللحظات التي حاول فيها الأخضر رفع نسق اللعب كانت قصيرة ومقطوعة النفس، وكأن الفريق يتحسس الطريق دون أن يجده. لم يكن الأمر متعلقًا بالنتيجة بقدر ما كان مرتبطًا بالشكل العام، بالشعور أن المنتخب لم يدخل أجواء المباراة بالشكل المطلوب، وأن الروح التي ينتظرها ال…",
    "image": null,
    "pubDate": "2025-11-19T09:46:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]