[
  {
    "id": "69344a8f29959342",
    "title": "جوارديولا عن حلم برشلونة: هالاند ليس غبيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%B9%D9%86-%D8%AD%D9%84%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%84%D9%8A%D8%B3-%D8%BA%D8%A8%D9%8A%D8%A7/blt946a6f42c9c78450?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"قوة نجم السيتي في هذا الاعتراف\"",
    "body": "أشاد بيب جوارديولا، مدرب مانشستر سيتي، بنجمه فيل فودين بعد أن تحدث بصراحة عن المشاكل النفسية التي عانى منها خلال الموسم الماضي. ووفقا لتقارير صحفية بريطانية، فإن فودين يعد من أبرز لاعبي سيتي في انطلاقة الموسم الحالي، بعدما سجل هدفين وقدم تمريرتين حاسمتين في سبع مباريات، رغم أن ذلك لم يكن كافيا لإعادته إلى قائمة منتخب إنجلترا بقيادة توماس توخيل التي أُعلنت الجمعة الماضية. ويستعد سيتي للعودة إلى أحد الملاعب المفضلة لـ جوارديولا، عندما يواجه برينتفورد خارج الديار الأحد، وسط عودة بريق فودين بعد موسم 2024-2025 الذي أحرز خلاله 13 هدفاً وصنع 7 في 49 مباراة، مقارنة بـ27 هدفا و13 تمريرة حاسمة في 53 مباراة بالموسم الذي سبقه. وكان فودين قد صرح في مايو/أيار الماضي قائلا: \"كانت هناك الكثير من الأمور التي أثرت عليّ نفسيا خارج الملعب\"، مضيفا: \"أحيانا هناك أشياء في الحياة أهم من كرة القدم\". قوة الاعتراف وعلّق جوارديولا على تصريحات لاعبه عبر شبكة \"ESPN\"، قائلا: \"قوته في الاعتراف بذلك أمر رائع. شخصية مثل فيل تستطيع أن تكون منفتحة وتتحدث إلى المجتمع بأكمله. في الوقت الحالي، يعاني الشباب والمراهقون وحتى الكبار من هذه الأمور، ولا أحد بعيد عنها\". وأضاف المدرب الإسباني: \"قبول الواقع أمر مذهل. عندما أراه الآن، وأتحدث بعيدا عن المستوى الرائع الذي يقدمه، أرى الفرح في التدريبات، ضحكته وصوته في غرفة الملابس،…",
    "image": null,
    "pubDate": "2025-10-05T06:52:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "386979083ab1f57d",
    "title": "وليد صلاح الدين: ياسر إبراهيم اعتذر عن تصرفه.. ولن نخاطر بإمام عاشور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%84%D9%8A%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D9%8A%D8%A7%D8%B3%D8%B1-%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%A7%D8%B9%D8%AA%D8%B0%D8%B1-%D8%B9%D9%86-%D8%AA%D8%B5%D8%B1%D9%81%D9%87-%D9%88%D9%84%D9%86-%D9%86%D8%AE%D8%A7%D8%B7%D8%B1-%D8%A8%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1/blt285632ed7db97063?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدير الكرة يكشف كواليس ملف تجديد العقود",
    "body": "أشاد وليد صلاح الدين، مدير الكرة في الأهلي، بياسر إبراهيم مدافع الفريق، مؤكدًا أن الأخير قدّم اعتذاره لياسر عسكر، مراقب مباراة المارد الأحمر أمام كهرباء الإسماعيلية، التي انتهت بفوز الأهلي (4-2) أمس السبت ضمن منافسات الدوري المصري الممتاز، وذلك بسبب اعتراضه السابق على كيفية اختيار أفضل لاعب في إحدى المباريات. وأضاف صلاح الدين، في تصريحات تلفزيونية: \"بالمناسبة، ياسر لم يكن يعلم حينها باختيار مروان عطية لجائزة أفضل لاعب.. وانتهى الأمر، وكان يجب تقديم الاعتذار\". وبخصوص تعامله مع الإعلام، قال نجم الأهلي السابق: \"لدي نهج واضح لن أحيد عنه، فلن أصمت أمام أي شائعة تُطلق على الفريق، وسأخرج للرد، لأن اللاعبين ممنوعون من التصريحات الإعلامية.. وعماد النحاس (المدير الفني المؤقت) يركز في عمله فقط، ولا يتحدث إلا في المؤتمرات الصحفية.. لذا من واجبي أن أرد على الأكاذيب التي تُنشر حول الفريق\". \"شائعة زيزو\" وتابع: \"البعض يتحدث عن أمور غير صحيحة، فمثلًا قيل إن زيزو حضر صباح يوم مباراة الزمالك، بعد استبعاده، وجلس معي ومع عماد النحاس وطلب خوض اللقاء، لكن هذا لم يحدث.. لا أريد ذكر أسماء.. لكن الجماهير تصدق أحيانًا مثل هذه الشائعات\". وواصل مدير الكرة: \"لدينا لاعبون محترمون، وغرفة ملابس مستقرة، وما تراه في المباريات يعكس ذلك\". تجديد العقود وبشأن تجديد عقود بعض اللاعبين، صرح: \"منذ توليت المسؤولية، قلت إن م…",
    "image": null,
    "pubDate": "2025-10-05T06:42:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc2447aebbe9904d",
    "title": "النحاس يعد بعلاج الأخطاء قبل رحلة بوروندي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%AD%D8%A7%D8%B3-%D9%8A%D8%B9%D8%AF-%D8%A8%D8%B9%D9%84%D8%A7%D8%AC-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1-%D9%82%D8%A8%D9%84-%D8%B1%D8%AD%D9%84%D8%A9-%D8%A8%D9%88%D8%B1%D9%88%D9%86%D8%AF%D9%8A/blt174bbea9ffca2307?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الأهلي يكشف معاناة التحضير لانطلاقة مشوار دوري الأبطال",
    "body": "تجاوز فريق الأهلي الفترة الصعبة التي مر بها، في انطلاقة الدوري، بفوزه مساء أمس على كهربا الإسماعيلية الصاعد حديثا للمسابقة، بنتيجة 4-2، ضمن منافسات الجولة العاشرة من المسابقة المحلية العريقة. وسيطر الأهلي على أحداث المباراة بشكل كبير، وكان الأفضل في غالبية وقت اللقاء، وتمكن من تسجيل رباعية عن طريق أحمد نبيل كوكا في الدقيقة 17 وياسين مرعي في الدقيقة 37 ومحمد شريف في الدقيقة 50 وأشرف بن شرقي في الدقيقة 73، فيما سجل للكهرباء كل من المغربي محمد أوناجم في الدقيقة 57 ومحمد الفيومي في الدقيقة 38. ورفع المارد الأحمر رصيده إلى 18 نقطة متقدما للمركز الثالث، بفارق الأهداف فقط عن المصري المتصدر والزمالك صاحب المركز الثاني، علما بأن الأهلي خاض مباراة أقل. برنامج المرحلة المقبلة منح عماد النحاس المدير الفني المؤقت لاعبي الأهلي 3 أيام راحة سلبية عقب الفوز الصعب على كهربا الإسماعيلية تبدأ من اليوم الأحد وتستمر حتى الثلاثاء المقبل. وأخطر الجهاز الفني لاعبيه عبر جروب واتساب أن العودة للتدريبات ستكون في الرابعة عصر الأربعاء المقبل في إستاد مختار التتش. وقال مصدر مطلع في تصريحات خاصة لكووورة إن عماد النحاس طلب خوض مواجهة ودية مع أحد فرق الدرجة الثانية أو الثالثة أو حتى مع فريق من قطاع الناشئين بالنادي لتجربة اللاعبين في فترة الأجندة الدولية. ويخوض المنتخب المصري مباراتي جيبوتي وغينيا بيساو يومي 8 و12…",
    "image": null,
    "pubDate": "2025-10-05T06:18:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "850f9c6173dd15c9",
    "title": "بالأرقام.. تهميش لاعبي السعودية أكبر أزمات رينارد في ملحق المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AA%D9%87%D9%85%D9%8A%D8%B4-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D8%A7%D9%94%D8%B2%D9%85%D8%A7%D8%AA-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%81%D9%8A-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltac92d6159a645355?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "3 لاعبين فقط خاضوا 4 مباريات كاملة في الدوري السعودي هذا الموسم",
    "body": "قبل أيام قليلة من انطلاق الملحق الآسيوي المؤهل إلى كأس العالم 2026، يواصل المنتخب السعودي الأول استعداداته المكثفة لمواجهة منتخب إندونيسيا يوم الأربعاء المقبل، في افتتاح مشوار \"الأخضر\" ضمن منافسات المجموعة الثانية التي تستضيفها مدينة جدة. وسيخوض الأخضر السعودي الملحق الآسيوي، وسط طموحات كبيرة لإضافة مشاركة جديدة إلى تاريخه الحافل في المونديال. ويعتبر أكبر إنجاز للسعودية، على مدار مشاركاتها في كأس العالم، هو صعودها إلى دور الـ16 في نسخة 1994 بالولايات المتحدة الأمريكية. وتضم مجموعة الأخضر منتخبي العراق وإندونيسيا، ويتأهل متصدر المجموعة مباشرة إلى النهائيات، فيما يخوض صاحب المركز الثاني مواجهة مع نظيره في المجموعة الأولى، على أن يصعد الفائز إلى الملحق العالمي الحاسم. وتقام مباراة السعودية مع إندونيسيا، الأربعاء المقبل، على أن يواجه الأخضر نظيره العراقي، يوم الثلاثاء الموافق 14 أكتوبر، في مباراة قد تكون فاصلة، لتحديد هوية المتأهل مباشرةً إلى مونديال 2026 في أمريكا وكندا والمكسيك. ويأمل المنتخب السعودي في حجز مقعده السابع في كأس العالم، بعد مشاركته السابقة في 6 نسخ، كان آخرها في قطر 2022.&nbsp; وتصعد 8 منتخبات من آسيا إلى المونديال المقبل، بينما يخوض منتخب تاسع الملحق العالمي. قائمة الأخضر أعلن المدير الفني الفرنسي هيرفي رينارد قائمة مكونة من 28 لاعبًا، ضمت في حراسة المرمى: نواف العقي…",
    "image": null,
    "pubDate": "2025-10-05T06:00:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4b51195ec73e49b1",
    "title": "كيفو: أخيرا سينسب الفضل لي.. وغضب نجم إنتر طبيعي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%88-%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A7-%D8%B3%D9%8A%D9%86%D8%B3%D8%A8-%D8%A7%D9%84%D9%81%D8%B6%D9%84-%D9%84%D9%8A-%D9%88%D8%BA%D8%B6%D8%A8-%D9%86%D8%AC%D9%85-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%B7%D8%A8%D9%8A%D8%B9%D9%8A/bltcd5d7f991510f96b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد مفاجئ من مدرب النيراتزوري حول قمة ميلان ويوفنتوس",
    "body": "أبدى كريستيان كيفو المدير الفني لفريق إنتر ميلان سعادته بالأداء الجيد الذي قدمه فريقه في الفوز العريض بنتيجة 4-1 على حساب كريمونيزي، مساء أمس السبت في ملعب جوزيبي مياتزا، لحساب الأسبوع السادس من مسابقة الدوري الإيطالي. قال كيفو في تصريحات أبرزها موقع كالتشيو ميركاتو الإيطالي: \"لأول مرة، سينسب الفضل لي على الأشياء الجيدة التي قدمناها. كنا مسيطرين واستمتعنا باللعب\". وأكد: \"تصرفنا بشكل صحيح، كنا منظمين، ضغطنا بشكل جيد، وسجلنا مرة أخرى تحت الضغط\". وأضاف المدرب الروماني معلقا على الهدف الذي استقبله الفريق الأسود والأزرق: \"لا شيء، لا بأس، سينسب الفضل لي على 85 دقيقة من الأداء الرائع والهجومي. أنا سعيد بهذه المجموعة التي تعمل بجد لتحقيق أهدافها\". وبين: \"يمكننا التحسن، لكن علينا أيضا أن نكون سعداء بما نقدمه. لقد حققنا نتائج ثابتة ونشعر بالسعادة والشغف في العمل، سعدت برؤية الفريق يلعب بشكل جيد ويستمتع\". وواصل مدرب النيراتزوري قائلا: \"الكمال أمر مستحيل، ونحن لا نبحث عنه. نحاول الاستمتاع مع التحلي بالمسؤولية. علينا التحلي بالصبر عند مهاجمة دفاع الخصم، والقيام بهجمات مرتدة ناجحة. لكن عليّ دائمًا أن أجد ما أقوله للفريق، وسأفعل ذلك بالتأكيد\". تألق بوني وغضب تورام شهدت المباراة حالة تألق غير عادية لبوني الذي ساهم في كل أهداف إنتر. وفي هذا الصدد قال كيفو: \"أنا سعيد من أجله، ومن أجل الهدف، ومن أجل…",
    "image": null,
    "pubDate": "2025-10-05T05:54:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0dd566fa3d4d9880",
    "title": "رغم الغيابات.. برشلونة يبحث عن علاج فوري لصدمة باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%B9%D9%84%D8%A7%D8%AC-%D9%81%D9%88%D8%B1%D9%8A-%D9%84%D8%B5%D8%AF%D9%85%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt6ad06cc3866ab895?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الكتالوني يأمل في مداواة جراحه الأوروبية بانتصار محلي",
    "body": "يسعى برشلونة لدخول فترة التوقف الدولي المقبلة بأفضل حالة ممكنة من الثقة، ما يتطلب تحقيق الفوز، اليوم الأحد، على ملعب سانشيز بيزخوان أمام إشبيلية صاحب الأرض، في مواجهة تُعد دائمًا صعبة لأي فريق زائر، رغم التفوق الواضح الذي حققه البلوجرانا على العملاق الأندلسي، في السنوات الأخيرة. وتأتي هذه المواجهة بعد الخسارة المؤلمة، التي تعرض لها برشلونة أمام باريس سان جيرمان بنتيجة (1-2)، في دوري أبطال أوروبا، عندما تلقى هدفًا قاتلًا في اللحظات الأخيرة، وهو ما يجعل الفريق يدخل اللقاء المقبل بروح انتقامية لتعويض الإخفاق الأوروبي، بينما يعاني من عدة غيابات مؤثرة منذ بداية الموسم. ووفقًا لصحيفة \"موندو ديبورتيفو\" الإسبانية، يرفض المدرب الألماني هانز فليك استخدام الغيابات كذريعة، رغم اتساع قائمة المصابين التي تضم خوان جارسيا، رافينيا، فيرمين لوبيز، جافي، والحارس مارك تير شتيجن، وانضم إليهم مؤخرًا النجم الشاب لامين يامال. ولم يشارك يامال سوى لدقائق محدودة أمام ريال سوسيداد، بينما غاب عن الانتصارات الأربعة السابقة، على فالنسيا ونيوكاسل وخيتافي وأوفييدو. ومع ذلك، تبقى الفرصة قائمة أمام برشلونة لاستعادة صدارة الليجا، بعدما انتزعها ريال مدريد مؤقتًا بفوزه (3-1) على فياريال، أمس. ويُنظر إلى تحقيق الفوز في الأندلس على أنه أفضل علاج بعد صدمة باريس، حتى يدخل البارسا فترة التوقف بثقة. تفوق كتالوني يميل التاري…",
    "image": null,
    "pubDate": "2025-10-05T05:37:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1ba87ada9f05d677",
    "title": "5 تعديلات.. برشلونة يدفع إنريكي لتغيير جلد باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/5-%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AF%D9%81%D8%B9-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%84%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D8%AC%D9%84%D8%AF-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt3031ef4441f016bf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">ينوي المدرب الإسباني لويس إنريكي المدير الفني لفريق باريس سان جيرمان الفرنسي لإجراء تعديلات عديدة على التشكيل الأساسي عندما يحل ضيفا على ليل، مساء الأحد في ختام منافسات الجولة السابعة ببطولة الدوري.</p><p style=\"direction: rtl;\">يدخل بي إس جي اللقاء محتلا المركز الثاني بر…",
    "body": "ينوي المدرب الإسباني لويس إنريكي المدير الفني لفريق باريس سان جيرمان الفرنسي لإجراء تعديلات عديدة على التشكيل الأساسي عندما يحل ضيفا على ليل، مساء الأحد في ختام منافسات الجولة السابعة ببطولة الدوري. يدخل بي إس جي اللقاء محتلا المركز الثاني برصيد 15 نقطة متخلفا بفارق الأهداف عن غريمه الأزلي أولمبيك مارسيليا صاحب الصدارة، ومتفوقا بفارق الأهداف عن أولمبيك ليون ثالث الترتيب، وذلك بعد انتهاء مباريات اليوم الثاني من الجولة مساء السبت. أما فريق ليل بقيادة مديره الفني برونو جينيسيو يدخل اللقاء محتلا المركز السابع في جدول الترتيب برصيد 10 نقاط ويسعى لإيقاف سلسلة الهزائم في آخر جولتين. ويخوض آخر فريقين فازا بلقب الدوري الفرنسي قمة الأحد بمعنويات مرتفعة بعد انتصارين خارج الديار في المنافسات القارية حيث أسقط بي إس جي حامل لقب دوري أبطال أوروبا مضيفه برشلونة بنتيجة 2-1 على ملعب لويس كومبانيس في مونتجويك معقل الفريق الكتالوني بالجولة الثانية من مرحلة الدوري. كما أسقط ليل فريق روما الإيطالي بنتيجة 1-0 وسط جماهيره في ملعب الأولمبيكو ضمن منافسات الجولة الثانية من مرحلة الدوري ببطولة الدوري الأوروبي \"يوروبا ليج\" ليحقق ليل وبي إس جي العلامة الكاملة على المستوى القاري. من جانبها كشفت صحيفة \"لو باريزيان\" الفرنسية في تقرير لها أن لويس إنريكي ينوي إجراء 5 تعديلات على التشكيل الأساسي للفريق الذي بدأ المب…",
    "image": null,
    "pubDate": "2025-10-05T05:36:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9fb98dae5654e464",
    "title": "أراوخو يرفض 4 عروض من أجل عيون برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D9%8A%D8%B1%D9%81%D8%B6-4-%D8%B9%D8%B1%D9%88%D8%B6-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%B9%D9%8A%D9%88%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltf9cf1282a0ba9ba3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أبدى الأوروجواياني رونالد أراوخو إخلاصا كبيرا لنادي برشلونة بعدما رفض 4 عروض مغرية خلال فترة الانتقالات الصيفية الماضية، مؤكدا رغبته في البقاء داخل أسوار \"البلوجرانا\" وتحقيق النجاح مع الفريق الكتالوني رغم الإغراءات.</p><p style=\"direction: rtl;\">ووفقا لصحيفة \"سبورت\" الإسب…",
    "body": "أبدى الأوروجواياني رونالد أراوخو إخلاصا كبيرا لنادي برشلونة بعدما رفض 4 عروض مغرية خلال فترة الانتقالات الصيفية الماضية، مؤكدا رغبته في البقاء داخل أسوار \"البلوجرانا\" وتحقيق النجاح مع الفريق الكتالوني رغم الإغراءات. ووفقا لصحيفة \"سبورت\" الإسبانية، شهد شهر يوليو/تموز الماضي انخفاض قيمة الشرط الجزائي في عقد أراوخو إلى 60 مليون يورو، ما جعله هدفًا محتملًا للعديد من الأندية التي سارعت لمحاولة ضمه. وتقدم يوفنتوس بعرض لضم أراوخو، كما أبدى ليفربول اهتمامًا جادًا في ظل إمكانية رحيل إبراهيما كوناتي، بينما دخل توتنهام وتشيلسي أيضًا على الخط، إلا أن رد اللاعب كان قاطعًا وواضحًا لوكلائه: \"لا أريد الرحيل عن برشلونة، أريد النجاح هنا وتعويض إخفاقات دوري الأبطال الماضية\". ويمتد عقد أراوخو مع برشلونة حتى عام 2031، ويبدو المدافع الأوروجواياني مصممًا على احترامه حتى النهاية. ورغم أن مستقبله في النادي قد يتأثر بدوره في المواسم المقبلة، إلا أنه مقتنع تمامًا بأنه قادر على تحقيق المجد بقميص الفريق الكتالوني. ويُعد أراوخو نموذجًا للالتزام والتركيز، إذ رحّب بعدم استدعائه لمنتخب بلاده خلال فترة التوقف الدولي الحالية، مفضلًا البقاء مع برشلونة ومواصلة العمل مع المدرب هانز فليك، في الوقت الذي يخوض فيه المنتخب الأوروجواياني مباراتين وديتين في ماليزيا أمام الدومينيكان وأوزبكستان. كما يبرز أراوخو بدوره القيادي د…",
    "image": null,
    "pubDate": "2025-10-05T05:14:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b474344a03a1de3",
    "title": "ألونسو يبرئ فالفيردي.. ويعلن إصابة مبابي وماستانتونو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%A8%D8%B1%D9%8A%D9%94-%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D9%88%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%85%D8%A7%D8%B3%D8%AA%D8%A7%D9%86%D8%AA%D9%88%D9%86%D9%88/blt2fa672189c509562?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب يرى أن الفريق الملكي أظهر جديةً وانضباطًا كبيرين أمام فياريال",
    "body": "أعرب تشابي ألونسو، المدير الفني لريال مدريد، عن سعادته بانتصار فريقه (3-1) على فياريال، أمس السبت، ضمن الجولة الثامنة من الدوري الإسباني، في مباراة استعاد بها الميرينجي توازنه، بعد الخسارة المؤلمة أمام أتلتيكو مدريد في الديربي (5-2). وبهذا الفوز، رفع ريال مدريد رصيده إلى 21 نقطة من 8 مباريات، محققًا 7 انتصارات مقابل هزيمة واحدة، ليقفز إلى صدارة الليجا مؤقتًا بفارق نقطتين عن برشلونة، صاحب المركز الثاني بـ19 نقطة، الذي لعب مباراة أقل، فيما تجمد رصيد فياريال عند 16 نقطة، في المركز الثالث، بعد تلقيه خسارته الثانية هذا الموسم. وسجل أهداف الريال: فينيسيوس جونيور \"ثنائية\" (47 و69 من ركلة جزاء)، وكيليان مبابي (81). وأبدى ألونسو رضاه عن الأداء الذي قدمه اللاعبون، مؤكدًا أن الفريق أظهر جدية وانضباطًا كبيرين، وعرف كيف ينتظر اللحظة المناسبة لحسم اللقاء.&nbsp; كما أشاد بثنائية فينيسيوس جونيور وأداء كيليان مبابي الذي واصل التسجيل بثقة، مشيرًا إلى أن هذا الفوز يمنح الفريق قدرًا من الهدوء، قبل فترة التوقف الدولي. موقف فالفيردي ورغم الانتصار المريح، لم يخلُ المؤتمر الصحفي الذي أعقب اللقاء من القضايا المثارة، وعلى رأسها مركز فيدي فالفيردي داخل الملعب، بعدما تم تفسير بعض تصريحاته بأنه يرفض اللعب كظهير أيمن. وقال ألونسو في هذا الشأن: \"قدم فالفيردي مباراة رائعة، وهو دائمًا مستعد للعب في أي مركز يحتاجه…",
    "image": null,
    "pubDate": "2025-10-05T05:05:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e844cd5c730f247d",
    "title": "رئيس رابطة بدرجة ناقد رياضي.. هل نجح تيباس في تدمير الليجا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A8%D8%AF%D8%B1%D8%AC%D8%A9-%D9%86%D8%A7%D9%82%D8%AF-%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A-%D9%87%D9%84-%D9%86%D8%AC%D8%AD-%D8%AA%D9%8A%D8%A8%D8%A7%D8%B3-%D9%81%D9%8A-%D8%AA%D8%AF%D9%85%D9%8A%D8%B1-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/bltbc70844e64afbde8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يطل خافيير تيباس، رئيس رابطة الدوري الإسباني \"لاليجا\"، بين كل حين وآخر عبر وسائل الإعلام، للإدلاء بتصريحات مثيرة للجدل، أغلبها تتضمن انتقادات لكيانات وأشخاص بمختلف أنحاء أوروبا.",
    "body": "يطل خافيير تيباس، رئيس رابطة الدوري الإسباني \"لاليجا\"، بين كل حين وآخر عبر وسائل الإعلام، للإدلاء بتصريحات مثيرة للجدل، أغلبها يتضمن انتقادات لكيانات وأشخاص بمختلف أنحاء أوروبا. ويعد تيباس أشهر رئيس رابطة دوري في العالم، نظرا لمعرفة الجمهور به بسبب تصريحاته المتكررة على مدار السنوات الماضية. وبدلا من التركيز على تطوير الليجا وإعلاء قيمة المسابقة، استغلالا لوجود القطبين، ريال مدريد وبرشلونة، وما يملكانه من نجوم، يميل تيباس دوما لدور الناقد الرياضي، حيث يركز في تصريحاته عادة، على انتقاد كل شيء تقريبا. أحدث هذه التصريحات تشكيكه في إصابة لامين يامال، نجم برشلونة، التي سبقت معسكر منتخب إسبانيا المقبل، حيث قال \"شاهدت هذا الفيلم من قبل.. اللاعب الذي يتعرض لإصابة فجأة\"، في إشارة لتهرب اللاعب من تمثيل اللاروخا. وقبلها بأيام معدودة، خرج تيباس بتصريحات معتادة، انتقد فيها مانشستر سيتي وباريس سان جيرمان، فضلا عن مهاجمة أندية الدوري الإنجليزي بشكل عام. وقال تيباس: \"في إنجلترا، هم بالفعل قلقون بشأن مستوى الديون في كرة القدم الإنجليزية. إنها بطولة تدخل في خسائر بشكل مستمر\". وأضاف: \"يمكنك أن تخسر عامًا أو عامين أو ثلاثة، لكن ليس أربعة أو خمسة أو ستة أو سبعة أو ثمانية أو تسعة أو عشرة، مثل مانشستر سيتي، الذي يخسر المال ويغش منذ أن ظهر بمالكيه الجدد... أو باريس سان جيرمان، الذي تكبد خسائر بقيمة 200 م…",
    "image": null,
    "pubDate": "2025-10-05T04:59:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "529cfd9d7d0335c7",
    "title": "ثنائي أوروبا يعزز المنتخب السعودي قبل ملحق المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%8A%D8%B9%D8%B2%D8%B2-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt8d16e22d55ba29af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يلتحق سعود عبد الحميد ومروان الصحفي، لاعبا المنتخب السعودي الأول لكرة القدم، اليوم الأحد، بالتدريبات الجماعية على رديف ملعب \"الإنماء\" بمدينة الملك عبد الله الرياضية في جدة، استعدادًا لخوض غمار الملحق الآسيوي المؤهل إلى كأس العالم 2026.</p><p>ووفقًا لصحيفة \"الرياضية\" فقد تقرّر أن يصل عبد الحميد، …",
    "body": "يلتحق سعود عبد الحميد ومروان الصحفي، لاعبا المنتخب السعودي الأول لكرة القدم، اليوم الأحد، بالتدريبات الجماعية على رديف ملعب \"الإنماء\" بمدينة الملك عبد الله الرياضية في جدة، استعدادًا لخوض غمار الملحق الآسيوي المؤهل إلى كأس العالم 2026. ووفقًا لصحيفة \"الرياضية\" فقد تقرّر أن يصل عبد الحميد، لاعب لانس الفرنسي، والصحفي جناح أنتويرب البلجيكي، عصر اليوم، بعد إنهاء التزاماتهما مع نادييهما، على أن يشاركا مباشرة في الحصة التدريبية الجماعية، ضمن تحضيرات الأخضر لمواجهة منتخب إندونيسيا يوم الأربعاء المقبل. اكتمال الصفوف من جانبه، شارك الثنائي أيمن يحيى ومحمد سليمان في تدريبات الأخضر أمس السبت، بعد تعافيهما من إصابات طفيفة، في حين واصل الجهاز الفني بقيادة الفرنسي هيرفي رينارد تجهيز لاعبيه بدنيًا وفنيًا قبل الاستحقاق القاري الحاسم. وشهدت الحصة التدريبية التي أجريت على الملعب الرديف لمدينة الملك عبد الله الرياضية، تنويعًا في التمارين بين الإحماء والاستحواذ وتقسيمة تكتيكية على كامل الملعب. ويأمل المنتخب السعودي في استعادة جاهزيته الكاملة قبل افتتاح مشواره في الملحق الآسيوي، الذي يحتضنه ملعب \"الإنماء\" في جدة، وسط حضور جماهيري متوقّع لدعم الأخضر في سعيه نحو المونديال السابع في تاريخه. سعود عبد الحميد.. ركيزة دفاعية بخبرة أوروبية يُعد سعود عبد الحميد أحد أبرز المحترفين السعوديين في الملاعب الأوروبية…",
    "image": null,
    "pubDate": "2025-10-05T04:56:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34f85272656179a0",
    "title": "فينيسيوس يحدد شرط التتويج بالليجا.. وتشواميني يكشف رسالة ألونسو \"البسيطة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%B4%D8%B1%D8%B7-%D8%A7%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A8%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D9%88%D8%AA%D8%B4%D9%88%D8%A7%D9%85%D9%8A%D9%86%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A7%D9%84%D8%A8%D8%B3%D9%8A%D8%B7%D8%A9/blt54bb9d2f5f4f317d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">بعد الانتصار المقنع الذي حققه ريال مدريد على فياريال بثلاثة أهداف مقابل هدف على ملعب \"سانتياجو برنابيو\"، خرج نجما الفريق فينيسيوس جونيور وأوريلين تشواميني ليتحدثا عن أهمية الفوز وأجواء الثقة التي يعيشها النادي الملكي قبل فترة التوقف الدولي، مؤكدين أن الفريق استعاد شخصيته …",
    "body": "بعد الانتصار المقنع الذي حققه ريال مدريد على فياريال بثلاثة أهداف مقابل هدف على ملعب \"سانتياجو برنابيو\"، خرج نجما الفريق فينيسيوس جونيور وأوريلين تشواميني ليتحدثا عن أهمية الفوز وأجواء الثقة التي يعيشها النادي الملكي قبل فترة التوقف الدولي، مؤكدين أن الفريق استعاد شخصيته المعهودة بعد التعثر في الديربي أمام أتلتيكو مدريد. &nbsp; وسجل الأهداف لريال مدريد فينيسيوس جونيور \"هدفان\" (ق47 و69 من ركلة جزاء)، وكيليان مبابي (ق81). &nbsp; وبهذا الانتصار، رفع ريال مدريد رصيده إلى 21 نقطة من 8 مباريات، محققًا 7 انتصارات مقابل هزيمة واحدة، ليقفز لصدارة الدوري الإسباني مؤقتا، بفارق نقطتين عن برشلونة صاحب المركز الثاني بـ19 نقطة، والذي لعب مباراة أقل، بينما تجمد رصيد فياريال عند 16 نقطة في المركز الثالث بعد تلقيه خسارته الثانية هذا الموسم. &nbsp; فينيسيوس، الذي تألق بشكل لافت وسجل ثنائية رائعة، عبّر عن سعادته الكبيرة بمردوده وأداء الفريق، مؤكدًا أن ما يقدمه هو ثمرة الثقة التي يشعر بها داخل النادي. &nbsp; وقال النجم البرازيلي في تصريحات لقناة ريال مدريد: \"كانت مباراة صعبة أمام فريق يلعب كرة قدم مميزة، لكننا كنا مركزين منذ البداية، وسعيد جدًا بالعودة إلى الانتصارات في البرنابيو وتقديم مباراة كبيرة أمام جماهيرنا. علينا أن نواصل العمل خطوة بخطوة لأن الموسم ما زال طويلًا\". &nbsp; وأضاف بابتسامة: \"أشعر …",
    "image": null,
    "pubDate": "2025-10-05T04:39:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "03c02ede31823803",
    "title": "كومباني منبهر بنجم بايرن ميونخ.. وكين يكشف طبيعة إصابته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%85%D9%86%D8%A8%D9%87%D8%B1-%D8%A8%D9%86%D8%AC%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%88%D9%83%D9%8A%D9%86-%D9%8A%D9%83%D8%B4%D9%81-%D8%B7%D8%A8%D9%8A%D8%B9%D8%A9-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%AA%D9%87/blt6e21f9df246ef1fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق بايرن العديد من الأرقام بفوزه أمس",
    "body": "أعرب نجوم بايرن ميونخ عن رضاهم، بعد الفوز المقنع الذي حققه الفريق على آينتراخت فرانكفورت بثلاثية نظيفة، مساء أمس السبت، ضمن لقاءات الجولة السادسة من البوندسليجا. وحقق بايرن العديد من الأرقام بفوزه أمس، إذ سجل 25 هدفًا بعد مرور 6 جولات من البوندسليجا، وهو رقم قياسي. كما فاز بـ8 مباريات متتالية في الدوري للمرة الأولى منذ عام 2020، ولم يخسر في أي من مبارياته الـ12 خارج أرضه في البطولة، خلال عام 2025. وقال مدرب الفريق، فينسنت كومباني، في تصريحات نقلها الموقع الرسمي للنادي: \"كنا نعلم أنها ستكون مباراة صعبة خارج أرضنا ضد فريق هجومي جيد جدًا. لقد أظهرنا مزيجًا جيدًا بين الثبات والتطور التدريجي في المباراة. الشوط الأول كان صعبًا لكنه كان جيدًا، وفي الشوط الثاني قمنا بالعديد من الأشياء الصحيحة وخلقنا العديد من الفرص. لقد كان أداءً جيدًا جدًا ضد خصم نحترمه كثيرًا، ويمكننا أن نكون راضين\". اللقب وعن إمكانية التفكير في اللقب قال: \"لا، أحاول ألا أركز كثيرًا على آخر 10 مباريات. لا أريد أن أركز على أي شيء يتجاوز المباراة التالية. الشيء الأكثر أهمية بالنسبة لي، هو أنه حتى لو خسرت مباراة أو اثنتين - لأن ذلك سيحدث - سيكون لديك شعور بأنك لا تزال تستطيع الفوز بالمباريات العشر التالية.. لقد فعلنا شيئًا قريبًا من ذلك في الموسم الماضي، لكن ما فعلناه الآن دليل على أنه إذا ظللنا مركزين وواصلنا العمل، فإن ه…",
    "image": null,
    "pubDate": "2025-10-05T04:38:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f9a865dbe9053dc2",
    "title": "كاباييرو يدافع عن تصرف ماريسكا.. وكوكوريا يكشف كواليس الهدف القاتل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D8%A7%D9%8A%D9%8A%D8%B1%D9%88-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%AA%D8%B5%D8%B1%D9%81-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%88%D9%83%D9%88%D9%83%D9%88%D8%B1%D9%8A%D8%A7-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84/blt6fe9f1e2a611450e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البلوز انتزعوا الفوز في الرمق الأخير من المباراة",
    "body": "قال المدرب المساعد في الجهاز الفني لتشيلسي، ويلي كاباييرو، إن الطريقة العفوية التي احتفل بها المدير الفني، إنزو ماريسكا، بعد إحراز الفريق اللندني هدف الفوز المتأخر على ليفربول (2-1)، مساء اليوم السبت، جاءت كرد فعل طبيعي على أحداث اللقاء الساخن. وضمن الجولة السابعة من الدوري الإنجليزي الممتاز، انتظر تشيلسي حتى الوقت بدل الضائع ليسجل هدف الفوز، عبر البديل البرازيلي إستيفاو، ليركض ماريسكا بطول الملعب فرحًا بالنتيجة، ما أدى إلى طرده بالإنذار الثاني، حيث اعتبر الحكم أنه احتفل بطريقة مستفزة لجماهير ليفربول. وعن ذلك، قال كاباييرو في تصريحات لهيئة الإذاعة البريطانية (بي بي سي) : \"إنزو بخير.. إنه سعيد جدًا الآن.. بالطبع لا يمكنه أن يكون هنا، لكننا جميعًا سعداء بأننا حصدنا النقاط الثلاث في الثواني الأخيرة.. اللاعبون قدموا أداءً رائعًا، ونحن فخورون بهم للغاية\". \"توقيت مثالي\" وأضاف الحارس الأرجنتيني السابق، الذي ارتدى قميص تشيلسي لعدة مواسم: \"هذا الفوز جاء في توقيت مثالي قبل فترة التوقف. سيساعد العديد من اللاعبين على استعادة طاقاتهم، ونأمل أن نستعيد بعض المصابين لبدء المرحلة المقبلة بطاقة جديدة\". وعن إحراز الهدف الحاسم في الوقت القاتل، عبر البديل الشاب إستيفاو، قال كاباييرو إن هذا النوع من الانتصارات يمنح الفريق دفعة هائلة، مضيفا: \"عندما تفوز في اللحظة الأخيرة، تشعر بطاقة إضافية وثقة أكبر في …",
    "image": null,
    "pubDate": "2025-10-04T19:51:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f3f23843c2faac8",
    "title": "أفضل بداية.. مبابي يسجل رقما خاصا ويثير القلق في البرنابيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%B3%D8%AC%D9%84-%D8%B1%D9%82%D9%85%D8%A7-%D8%AE%D8%A7%D8%B5%D8%A7-%D9%88%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%82%D9%84%D9%82-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%86%D8%A7%D8%A8%D9%8A%D9%88/blt99edd5b32427541d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تشواميني يعزز إرث الفرنسيين في مدريد",
    "body": "واصل النجم الفرنسي كيليان مبابي كتابة فصول جديدة من مسيرته المذهلة بقميص ريال مدريد، لكن هذه المرة اختلطت فرحة الأرقام القياسية بقلق واضح لدى جماهير الفريق الملكي. وغادر اللاعب أرضية ملعب \"سانتياجو برنابيو\" مصابًا خلال انتصار الميرينجي على فياريال (3-1) في الجولة الثامنة من الدوري الإسباني، مساء السبت. في لقاء تألق فيه فينيسيوس جونيور بثنائية، وشارك فيه مبابي بهدف ثالث حاسم، أكدت شبكة الإحصائيات العالمية \"أوبتا\" أن المهاجم الفرنسي واصل سلسلة أهدافه المذهلة، حيث سجل في 9 مباريات متتالية مع ناديه ومنتخب بلاده، ليحقق بذلك رقمًا شخصيًا جديدًا، متجاوزًا رقمه السابق حين سجل في 8 مباريات متتالية بين نوفمبر/تشرين الثاني 2019 ويناير/كانون الثاني 2020، ثم كرره مجددًا بين أبريل/نيسان ويونيو/حزيران 2025. وواصل كيليان مبابي كتابة أرقامه القياسية هذا الموسم مع ريال مدريد، بعدما سجل 14 هدفًا في 10 مباريات بجميع المسابقات (باستثناء كأس العالم للأندية)، ليحقق أفضل بداية له في مسيرته الأوروبية على الإطلاق، وفقًا لشبكة \"أوبتا\". الرقم الجديد يتجاوز انطلاقته التاريخية مع باريس سان جيرمان في موسم 2018-2019 حين أحرز 12 هدفًا في أول 10 مباريات. أداء مبابي يعكس جاهزيته التامة وانسجامه السريع مع أجواء الليجا وفلسفة تشابي ألونسو الهجومية، حيث أصبح القلب النابض لهجوم ريال مدريد والعنصر الحاسم الذي يصنع الفار…",
    "image": null,
    "pubDate": "2025-10-04T19:50:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9011d0c4995b739",
    "title": "ناصر ماهر.. انتقادات حادة بسبب الأخطاء والأنانية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%B5%D8%B1-%D9%85%D8%A7%D9%87%D8%B1-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D8%AD%D8%A7%D8%AF%D8%A9-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%A7%D9%86%D9%8A%D8%A9/blt2b6bcaf61bca02e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرض ناصر ماهر، لاعب وسط الزمالك، لموجة انتقادات واسعة، بعد مستواه الباهت في مباراة غزل المحلة.",
    "body": "تعرض ناصر ماهر، لاعب وسط الزمالك، لموجة انتقادات واسعة، بعد مستواه الباهت في مباراة غزل المحلة. وتعادل الزمالك مع نظيره غزل المحلة، بنتيجة 1-1 مساء اليوم السبت، على ملعب هيئة قناة السويس بالإسماعيلية، ضمن منافسات الجولة العاشرة من عمر الدوري المصري الممتاز. وارتفع رصيد الزمالك إلى 18 نقطة، في المركز الثاني، متأخرا بفارق الأهداف عن المصري البورسعيدي، صاحب الصدارة. وفشل العملاق الأبيض مع مدربه يانيك فيريرا، في تضميد جراحه واستعادة نغمة الانتصارات، بعدما خسر في الجولة الماضية أمام غريمه التقليدي الأهلي بنتيجة 1-2. واستهل ناصر ماهر، الموسم الحالي 2025-2026، بشكل جيد مع الفريق الأبيض، وحصل على جائزة أفضل لاعب في مباراة فريقه أمام سيراميكا كليوباترا في الجولة الأولى من الدوري المحلي. كما ساهم مستوى ناصر ماهر، في تغيير شكل الفريق الأبيض هجوميًا في بعض اللقاءات مع بداية الموسم الحالي، قبل تراجع مستواه بشكل مثير، لتتحول التوقعات العالية بشأن اللاعب، إلى موجة انتقادات واسعة لأسباب فنية. وتراجع مستوى ناصر ماهر مع الزمالك بشكل ملحوظ، كما أنه لم يظهر بشكل مؤثر في القمة الأخيرة أمام الأهلي، والتي انتهت بفوز المارد الأحمر بنتيجة 1-2 في الجولة التاسعة. انتقادات هناك علامات استفهام كثيرة على مستوى ناصر ماهر مع الزمالك، سواء من حيث إهدار الفرص السهلة، وكذلك تراجع مستواه الفني والبدني. ويقع ناصر ماه…",
    "image": null,
    "pubDate": "2025-10-04T19:34:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5847dcfccff0000f",
    "title": "فيريرا العنيد.. هل دقت ساعة الرحيل عن الزمالك؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D8%A7%D9%84%D8%B9%D9%86%D9%8A%D8%AF-%D9%87%D9%84-%D8%AF%D9%82%D8%AA-%D8%B3%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%B9%D9%86-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt829a083ebadc579a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البلجيكي فجر غضب جماهير الزمالك في المباريات الأخيرة",
    "body": "بعد التعادل المخيب للآمال أمام غزل المحلة (1-1) في الجولة العاشرة من الدوري المصري الممتاز، مساء اليوم السبت، أصبح المدرب البلجيكي يانيك فيريرا في موقف حرج للغاية، حيث فقد الزمالك صدارة المسابقة بشكل فعلي، وسط مطالبات متزايدة بإقالته، بسبب تراجع النتائج وسوء إدارته الفنية. نزيف النقاط واصل الزمالك مسلسل نزيف النقاط، اليوم، على ملعب هيئة قناة السويس بالإسماعيلية، في مباراة كانت بمثابة \"الفرصة الأخيرة\" لفيريرا، بعد الخسارة في القمة أمام الأهلي (2-1)، والتعادل السابق مع الجونة (1-1)، لكنه فشل في استغلالها لتحقيق الفوز، مكتفيًا بحصد نقطتين فقط من أصل 9 نقاط ممكنة. وبهذا التعادل، رفع الزمالك رصيده إلى 18 نقطة، في المركز الثاني خلف المصري المتصدر بفارق الأهداف، بينما رفع غزل المحلة رصيده إلى 11 نقطة، في المركز الرابع عشر. وقاد فيريرا الزمالك في 10 مباريات بالدوري الممتاز، حتى الآن، ففاز في 5 فقط بنسبة (50%)، وتعادل في 3، وخسر مباراتين. الفشل التكتيكي أوضحت تصرفات يانيك فيريرا أنه مدرب عنيد، لا يتعلم من الأخطاء، حيث يكرر الفريق نفس السيناريوهات السلبية في المباريات، وهو ما يكشف أن الأزمة تكمن في سوء قراءته للمباريات، وعدم قدرته على إدارة المواقف الحاسمة. ولا يجيد المدرب البلجيكي تأمين النتيجة عندما يتقدم الزمالك. ففي مباراة القمة ضد الأهلي، تقدم الفارس الأبيض بهدف، لكن فيريرا لم يتخذ أي …",
    "image": null,
    "pubDate": "2025-10-04T19:11:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a2f13cd48ccc2d92",
    "title": "الشرطة يكسر صمود الكهرباء بهدف متأخر في الدوري العراقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D9%8A%D9%83%D8%B3%D8%B1-%D8%B5%D9%85%D9%88%D8%AF-%D8%A7%D9%84%D9%83%D9%87%D8%B1%D8%A8%D8%A7%D8%A1-%D8%A8%D9%87%D8%AF%D9%81-%D9%85%D8%AA%D8%A7%D9%94%D8%AE%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A/bltb4e7da8969853724?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق الشرطة فوزه الثالث على التوالي في حملة الدفاع عن لقب الدوري العراقي، إذ نجح في التغلب على مضيفه الكهرباء بهدف من دون رد مساء اليوم السبت ضمن منافسات الجولة الرابعة من المسابقة.</p><p style=\"direction: rtl;\">وصمد دفاع الكهرباء أمام هجمات الشرطة على مدار المباراة لكن ال…",
    "body": "حقق الشرطة فوزه الثالث على التوالي في حملة الدفاع عن لقب الدوري العراقي، إذ نجح في التغلب على مضيفه الكهرباء بهدف من دون رد مساء اليوم السبت ضمن منافسات الجولة الرابعة من المسابقة. وصمد دفاع الكهرباء أمام هجمات الشرطة على مدار المباراة لكن اللاعب أحمد يحيى نجح في تسجيل هدف الفوز في الدقيقة 90+4. وارتفع رصيد الشرطة بهذا الفوز إلى 9 نقاط في المركز الثالث بجدول الترتيب بقيادة مدربه المصري مؤمن سليمان وله مباراة مؤجلة ضد الزوراء. وتوقف رصيد الكهرباء عند نقطة واحدة في المركز السابع عشر دون تحقيق أي انتصار في الدوري حتى الآن. زاخو يسحق نوروز وفي الجولة ذاتها، فاز زاخو على حساب ضيفه نوروز برباعية دون رد في أول مباراة تقام على ملعب زاخو وبحضور جماهيري بعد تعديل العقوبات الموقعة بسبب أحداث نهائي الكأس أمام دهوك. سجل أهداف المباراة اللاعب إيشيتي ديبوتي في الدقيقة 3 وشيركو كريم في الدقيقة 23 ثم هدف عكسي سجله كريستيان توجيكيسيتش في مرماه في الدقيقة 44 ثم أمجد عطوان في الدقيقة 46. وارتفع رصيد زاخو بقيادة مديره الفني القطري وسام رزق إلى 6 نقاط في المركز الثامن بعد أن حقق فوزه الثاني بالدوري العراقي بينما يبقى رصيد نوروز عند 3 نقاط في المركز الخامس عشر. القاسم يعطل الغراف وفرض القاسم التعادل على مضيفه الغراف في الجولة ذاتها دون أهداف مساء اليوم السبت. وارتفع رصيد الغراف إلى 10 نقاط لتتوقف انتصار…",
    "image": null,
    "pubDate": "2025-10-04T19:05:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4af58c8a77fc679d",
    "title": "ليلة فينيسيوس.. ريال مدريد يضرب فياريال ويتصدر الليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%84%D8%A9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B6%D8%B1%D8%A8-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/bltf67f7ac379b9a226?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>صعد ريال مدريد لصدارة الدوري الإسباني، بعدما حقق فوزًا ثمينًا على ضيفه فياريال بنتيجة (3-1)، في إطار الجولة الثامنة، على أرضية ملعب \"سانتياجو برنابيو\".</p><p>وبهذا الانتصار، رفع ريال مدريد رصيده إلى 21 نقطة من 8 مباريات، محققًا 7 انتصارات مقابل هزيمة واحدة، لقفز لصدارة الدوري الإسباني مؤقتا، بفا…",
    "body": "صعد ريال مدريد لصدارة الدوري الإسباني، بعدما حقق فوزًا ثمينًا على ضيفه فياريال بنتيجة (3-1)، في إطار الجولة الثامنة، على أرضية ملعب \"سانتياجو برنابيو\". وبهذا الانتصار، رفع ريال مدريد رصيده إلى 21 نقطة من 8 مباريات، محققًا 7 انتصارات مقابل هزيمة واحدة، لقفز لصدارة الدوري الإسباني مؤقتا، بفارق نقطتين عن المتصدر السابق برشلونة صاحب المركز الثاني بـ19 نقطة، والذي لعب مباراة أقل، بينما تجمد رصيد فياريال عند 16 نقطة في المركز الثالث بعد تلقيه خسارته الثانية هذا الموسم. وسجل الأهداف لريال مدريد: فينيسيوس جونيور \"هدفين\" (47’ و69’ من ركلة جزاء)، وكيليان مبابي (81’). بينما سجل هدف فياريال الوحيد جورج ميكوتادزي (73). منذ الدقائق الأولى، فرض ريال مدريد سيطرته على مجريات اللقاء بفضل استحواذ منظم وتمريرات متقنة بين خطوطه الثلاثة، بينما اعتمد فياريال على التكتل الدفاعي والانطلاقات المرتدة السريعة عبر جناحيه. الدقيقة السادسة كادت تشهد افتتاح التسجيل عندما تبادل التركي أردا جولر الكرة مع كيليان مبابي قبل أن يطلق تسديدة قوية مرت قريبة من العارضة، في أول إنذار حقيقي من كتيبة تشابي ألونسو. ورغم تفوق أصحاب الأرض في الاستحواذ، فإن فياريال حاول مباغتة الريال بعد مرور ربع ساعة بتسديدة بعيدة من الكندي أولواسيي لكنها خرجت عن المرمى. بعدها واصل ريال مدريد ضغطه الهجومي، فأهدر كل من تشواميني وماستانتونو فرصتي…",
    "image": null,
    "pubDate": "2025-10-04T19:05:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f93515c732979ac",
    "title": "جدول مباريات اليوم الأحد 5 أكتوبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D8%AF-5-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt2866320b1c141584?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يترقب عشاق كرة القدم اليوم، الأحد 5 أكتوبر/ تشرين الأول 2025 العديد من المباريات الهامة في الدوريات الأوروبية والعربية. &nbsp;اليوم مباريات الجولة السابعة في الدوري الإنجليزي بمواجهات هامة أبرزها لقاء يجمع بين برينتفورد ومانشستر سيتي. أما في الدوري الإسباني، فسوف يواجه إشبيلية نظيره برشلونة في سانشيز بزخوان، وذلك بجانب الديربي بين يوفنتوس وميلان في الدوري الإيطالي ومباريات قوية في الدوري الفرنسي والألماني. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الأحد 5 أكتوبر/ تشرين الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الأحد 5 أكتوبر 2025؟ يمكن مشاهدة مباريات الدوري الفرنسي والإسباني فهي عبر قنوات بي إن سبورتس، أما الدوري الألماني فمنقول على قنوات إم بي سي أكشن والدوري الإيطالي على أبو ظبي الرياضية. كما أنّ تود ينقل مباريات الدوري الفرنسي والإسباني، والدوري الألماني عبر شاهد وأخيرًا الدوري الإيطالي على ستارز بلاي وتطبيق STC. أما الدوري الأمريكي، فيمكن متابعته عبر تطبيق Apple TV. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN Apple TV+ شاهد من هنا Nord VPN اشترك الآن &nbsp; جدول مباريات اليوم الأحد 5 أكتوبر 2025 \"05-10-2025\" الدوري الإنجليزي - الجولة السابعة &nbsp; المباراة الموعد القنوات النا…",
    "image": null,
    "pubDate": "2025-10-04T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]