[
  {
    "id": "42c2e1b14b061dfe",
    "title": "ما المنتخبات المتأهلة إلى كأس العالم 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/1369459?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جميع المنتخبات المتأهلة إلى كأس العالم 2026",
    "body": "يترقب عشاق الكرة العالمية، الحدث الأضخم في عالم كرة القدم، كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك. وانطلقت التصفيات المؤهلة إلى المونديال في جميع القارات لتحديد المتأهلين إلى البطولة، والتي تقام هذه المرة بمشاركة 48 منتخبًا للمرة الأولى في التاريخ. وبدأت بشكل كبير تتضح ملامح المنتخبات المتأهلة إلى كأس العالم 2026، كما حجزت منتخبات أخرى بطاقات مباشرة في النسخة الـ23 من الحدث العالمي. ويرصد كووورة في السطور التالية جميع المنتخبات المتأهلة إلى كأس العالم 2026 ومعايير التأهل في القارات المختلفة ومواعيد البطولة. متى ينطلق كأس العالم 2026 في أمريكا وكندا والمكسيك؟ تنطلق منافسات كأس العالم 2026 يوم 11 يونيو/حزيران 2026، وتستمر المنافسات لمدة شهر تقريبًا، حيث تقام المباراة النهائية يوم 19 يوليو/تموز 2026. وكانت النسخة الأخيرة من كأس العالم قد أقيمت بشكل استثنائي في قطر 2022 خلال فصل الشتاء، لكنها تعود في النسخة المقبلة إلى فصل الصيف كعادتها. كم عدد المنتخبات المشاركة في كأس العالم 2026؟ قرار من الاتحاد الدولي لكرة القدم، تقام منافسات كأس العالم للمرة الأولى في 2026 بمشاركة 48 منتخبًا من قارات العالم المختلفة، تم توزيعها على النحو التالي: القارة عدد المقاعد أوروبا 16 مقعدًا أفريقيا 9 مقاعد آسيا 8 مقاعد أمريكا الجنوبية 6 مقاعد أمريكا الشمالية 6 مقاعد أو…",
    "image": null,
    "pubDate": "2025-10-08T15:55:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b8d3de5e7c4d130",
    "title": "منتخب مصر يعبر جيبوتي ويتأهل رسميا إلى نهائيات كأس العالم 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%AC%D9%8A%D8%A8%D9%88%D8%AA%D9%8A-%D9%88%D9%8A%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/blt185965daa0cd18b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حجز منتخب مصر مقعده رسمياً في بطولة كأس العالم 2026 وتأهل للمرة الرابعة في تاريخه إلى نهائيات المونديال.</p><p style=\"direction: rtl;\">وحقق الفراعنة فوزاً في المتناول على حساب مضيفه جيبوتي بثلاثة أهداف دون رد مساء اليوم الأربعاء على ملعب \"العربي الزاولي\" في المغرب ضمن منا…",
    "body": "حجز منتخب مصر مقعده رسمياً في بطولة كأس العالم 2026 وتأهل للمرة الرابعة في تاريخه إلى نهائيات المونديال. وحقق الفراعنة فوزاً في المتناول على حساب مضيفه جيبوتي بثلاثة أهداف دون رد مساء اليوم الأربعاء على ملعب \"العربي الزاولي\" في المغرب ضمن منافسات الجولة التاسعة وقبل الأخيرة بالتصفيات الأفريقية المؤهلة إلى نهائيات كأس العالم 2026. تقدم منتخب مصر بهدف سجله اللاعب إبراهيم عادل في الدقيقة 8 من عمر المباراة التي أقيمت وسط حضور جماهيري محدود. وعزز محمد صلاح نجم ليفربول الإنجليزي وقائد الفراعنة تقدم الضيوف في الدقيقة 14 قبل أن يحرز صلاح الهدف الثاني له والثالث للمنتخب في الدقيقة 87. وتأهل منتخب مصر رسمياً بعد أن رفع رصيده بقيادة مديره الفني حسام حسن إلى 23 نقطة بفارق 5 نقاط عن أقرب منافسيه بوركينا فاسو قبل جولة واحدة فقط من النهاية. وصعد منتخب مصر للمرة الرابعة في تاريخه إلى نهائيات كأس العالم بعد أن تأهل في نسخة 1934 كأول منتخب عربي وأفريقي ثم المشاركة في نسخة 1990 تحت قيادة المدرب الراحل محمود الجوهري. وكان آخر ظهور للفراعنة في نهائيات كأس العالم بنسخة 2018 التي أقيمت في روسيا تحت قيادة المدرب الأرجنتيني هيكتور كوبر. الشوط الأول بدأ منتخب مصر المباراة بضغط هجومي مكثف في خطة حسام حسن التي اعتمدت على تحرر الأطراف ومحاولة تسجيل هدف مبكر. وفي الدقيقة 7، سجل منتخب مصر هدفاً عن طريق مصطفى مح…",
    "image": null,
    "pubDate": "2025-10-08T15:54:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7cc44287bc389b31",
    "title": "تقرير طبي يضع برشلونة في أزمة قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%B7%D8%A8%D9%8A-%D9%8A%D8%B6%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt6d411a37cf744774?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير صحفي إسباني، اليوم الأربعاء، عن آخر التطورات بشأن موقف خوان جارسيا، حارس مرمى برشلونة، ومدى لحاقه بمباراة الكلاسيكو ضد ريال مدريد. </p><p>ويحل برشلونة ضيفًا على ريال مدريد، يوم 26 أكتوبر/ تشرين الأول الجاري، على ملعب سانتياجو برنابيو، في قمة لقاءات الجولة 10 لليجا. </p><p>وبحسب صحيفة \"…",
    "body": "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن آخر التطورات بشأن موقف خوان جارسيا، حارس مرمى برشلونة، ومدى لحاقه بمباراة الكلاسيكو ضد ريال مدريد. ويحل برشلونة ضيفًا على ريال مدريد، يوم 26 أكتوبر/ تشرين الأول الجاري، على ملعب سانتياجو برنابيو، في قمة لقاءات الجولة 10 لليجا. وبحسب صحيفة \"آس\" الإسبانية، فإن برشلونة يواجه انتكاسة كبيرة قبل لقاء الكلاسيكو المرتقب، ومن غير المرجح أن يتعافى جارسيا في الوقت المناسب للمشاركة في المباراة. ويعاني البلوجرانا من سلسلة من الإصابات في الأسابيع الأخيرة، ويأتي على رأسهم خوان جارسيا ورافينيا لامين يامال، بالإضافة إلى بابلو جافي وفيرمين لوبيز. إلا أن هناك تفاؤل بشأن عودة يامال ورافينيا وفيرمين، عقب فترة التوقف الدولي الحالية، واللحاق بالكلاسيكو. وكان خوان جارسيا (24 عامًا)، قد خضع لعملية جراحية بالمنظار في غضروف الركبة الأيسر في نهاية سبتمبر/ أيلول الماضي. ورغم نجاح العملية الجراحية، إلا أن الفريق الطبي لبرشلونة قام بتشخيص حالة خوان جارسيا، حيث تتراوح فترة النقاهة التي سيخضع لها بين أربعة إلى ستة أسابيع، بحسب مدى تقدم عملية إعادة تأهيله. صفقة من غريم أعلن برشلونة تفعيل بند الشرط الجزائي في عقد الحارس خوان جارسيا، والذي بلغ 25 مليون يورو، بالإضافة إلى نسبة التضخم، في يونيو/ حزيران الماضي، قادمًا من الغريم الكتالوني إسبانيول. ووقع اللاعب على عقد يمتد 6 موا…",
    "image": "https://assets.kooora.com/images/v3/getty-2235586445/GettyImages-2235586445.jpg",
    "pubDate": "2025-10-08T15:44:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06904505701d0986",
    "title": "انطلاقة باهتة.. قطر وعُمان تكتفيان بالتعادل في افتتاح الملحق الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-%D8%A8%D8%A7%D9%87%D8%AA%D8%A9-%D9%82%D8%B7%D8%B1-%D9%88%D8%B9%D9%8F%D9%85%D8%A7%D9%86-%D8%AA%D9%83%D8%AA%D9%81%D9%8A%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%81%D9%8A-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/bltac2b747e41e825fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;فشل منتخبا عُمان وقطر في تحقيق الانطلاقة المرجوة في مشوارهما نحو التأهل إلى نهائيات كأس العالم 2026، بعدما انتهت مواجهتهما بالتعادل السلبي (0-0)، في اللقاء الذي جمعهما مساء الأربعاء على استاد جاسم بن حمد بالعاصمة القطرية الدوحة، ضمن الجولة الأولى من منافسات المجموعة الأولى في ملحق التصفيات…",
    "body": "&nbsp;فشل منتخبا عُمان وقطر في تحقيق الانطلاقة المرجوة في مشوارهما نحو التأهل إلى نهائيات كأس العالم 2026، بعدما انتهت مواجهتهما بالتعادل السلبي (0-0)، في اللقاء الذي جمعهما مساء الأربعاء على استاد جاسم بن حمد بالعاصمة القطرية الدوحة، ضمن الجولة الأولى من منافسات المجموعة الأولى في ملحق التصفيات الآسيوية المؤهلة للمونديال. وجاءت المباراة حذرة في معظم فتراتها رغم المحاولات الهجومية المتبادلة، ليخرج كل طرف بنقطة واحدة لا تُرضي طموحات المنتخبين، في حين كان المنتخب الإماراتي المستفيد الأكبر من هذا التعادل، إذ يراقب المشهد منتظرًا خوض مواجهته المقبلة بطموح تحقيق الصدارة مبكرًا. وبموجب نظام الملحق الآسيوي، يتأهل إلى نهائيات كأس العالم 2026 المنتخبان اللذان يتصدران المجموعتين الأولى والثانية، فيما يخوض صاحبا المركز الثاني مباراة فاصلة آسيوية لتحديد الفريق الذي سينتقل إلى الملحق العالمي بحثًا عن آخر بطاقة مؤهلة إلى المونديال. وسيواجه المنتخب العُماني نظيره الإماراتي يوم السبت المقبل في الجولة الثانية، بينما ينتظر المنتخب القطري مواجهته أمام المنتخب الإماراتي أيضًا يوم الثلاثاء، في مباراة مرتقبة قد تكون حاسمة لتحديد ملامح المنافسة في المجموعة. تشكيلة قطر بقيادة لوبيتيجي بدأ المنتخب القطري المباراة بقيادة مدربه الإسباني جولين لوبيتيجي بتشكيلة ضمت في حراسة المرمى محمود أبو ندا، وأمامه في الد…",
    "image": "https://assets.kooora.com/images/v3/bltb93bcd2521122438/G2wEo6DWIAAASG9.jpg",
    "pubDate": "2025-10-08T15:44:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63b1c9ebd430e714",
    "title": "مغامرة دنماركية في القلعة الحمراء.. 4 تحديات كبرى تنتظر سوروب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%BA%D8%A7%D9%85%D8%B1%D8%A9-%D8%AF%D9%86%D9%85%D8%A7%D8%B1%D9%83%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D9%84%D8%B9%D8%A9-%D8%A7%D9%84%D8%AD%D9%85%D8%B1%D8%A7%D8%A1-4-%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA-%D9%83%D8%A8%D8%B1%D9%89-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%B3%D9%88%D8%B1%D9%88%D8%A8/bltb2f74590d0451bd0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تبدأ مغامرة جديدة في القلعة الحمراء مع وصول المدرب الدنماركي ياس سوروب لتولي القيادة الفنية للنادي الأهلي المصري لمدة عامين ونصف، وسط حالة من الترقب والآمال الكبيرة داخل أروقة النادي وجماهيره. </p><p>لكن مهمة سوروب لن تكون سهلة، فالرجل القادم من أوروبا الشمالية يجد نفسه أمام 4 تحديات كبرى تنتظره…",
    "body": "تبدأ مغامرة جديدة في القلعة الحمراء مع وصول المدرب الدنماركي ياس سوروب لتولي القيادة الفنية للنادي الأهلي المصري لمدة عامين ونصف، وسط حالة من الترقب والآمال الكبيرة داخل أروقة النادي وجماهيره. لكن مهمة سوروب لن تكون سهلة، فالرجل القادم من أوروبا الشمالية يجد نفسه أمام 4 تحديات كبرى تنتظره فور هبوطه في القاهرة، في ظل ظروف فنية صعبة وضغط جماهيري لا يرحم، وموسم مزدحم بالمنافسات المحلية والقارية. وأعلن النادي الأهلي رسميًا التعاقد مع سوروب، موضحًا أن أسامة هلال، مدير التعاقدات والتسويق، سافر إلى الدنمارك مؤخرًا لإنهاء كافة التفاصيل الإدارية والمالية الخاصة بالعقد الجديد، بعد سلسلة من الاجتماعات المكثفة التي أشرف عليها محمود الخطيب رئيس النادي. وأكد البيان أن الخطيب عقد اجتماعًا موسعًا مع لجنة التخطيط والمدير الرياضي محمد يوسف ومدير الكرة وليد صلاح الدين لمناقشة الملف الفني واختيار المدرب الأنسب للمرحلة المقبلة، ليقع الاختيار على سوروب لما يمتلكه من رؤية فنية تتوافق مع أهداف الأهلي وتطلعاته. وسيغادر سوروب إلى القاهرة غدًا الخميس برفقة أسامة هلال، على أن يصطحب معه خمسة مساعدين يشكلون جهازه المعاون، يضم ثنائي مدربين عامين، ومعدًا بدنيًا، ومحلل أداء، ومدربًا لحراس المرمى. ومن المقرر أن يبدأ عمله رسميًا يوم الجمعة المقبل. وكان الأهلي قد وجّه الشكر إلى المدرب الإسباني خوسيه ريبيرو في نهاية …",
    "image": "https://assets.kooora.com/images/v3/getty-2211460545/GettyImages-2211460545.jpg",
    "pubDate": "2025-10-08T15:34:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "00cc30e58261b211",
    "title": "حقيقة الانقسام وأنباء كلوب.. رئيس الاتحاد يكشف كواليس التعاقد مع كونسيساو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D9%82%D8%B3%D8%A7%D9%85-%D9%88%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D9%83%D9%84%D9%88%D8%A8-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88/blt88e8e96a4e9ded32?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كونسيساو حقق نجاحات كبيرة مع بورتو",
    "body": "كشف فهد سندي، رئيس اتحاد جدة السعودي، كواليس التعاقد مع المدرب البرتغالي سيرجيو كونسيساو لقيادة الفريق الأول، اليوم الأربعاء، وذلك لمدة موسمين ونصف، خلفا للفرنسي لوران بلان الذي تمت إقالته الأسبوع الماضي بسبب تراجع النتائج، بعد بداية مخيبة للموسم الجاري على المستويين المحلي والآسيوي. كواليس التعيين وخصّ فهد سندي الجماهير الاتحادية بعدد من الردود، عبر حسابه الرسمي على منصة \"إكس\"، كاشفًا تفاصيل المفاوضات مع المدرب البرتغالي.&nbsp; وقال سندي إن العلاقة بين الإدارة الرياضية وإدارة شركة النادي، اتسمت بالتوافق الكامل حول اسم المدرب الجديد، نافيًا صحة ما تردد حول وجود انقسامات في وجهات النظر. وكتب سندي: \"إدارة شركة نادي الاتحاد تضغط للتعاقد مع سيرجيو كونسيساو، والإدارة الرياضية تريد أسماء أخرى.. هذه العبارة خاطئة تمامًا\".&nbsp; وأضاف: \"قد أوضح السيد رامون بلانيس، المدير الرياضي للاتحاد، أن الإدارة الرياضية - وحسب قواعد الحوكمة المعمول بها - هي من توصي وترفع الأسماء\". كما رد سندي على سؤال، حول وجود مفاوضات مع الألماني يورجن كلوب أو الإيطالي لوتشيانو سباليتي قبل كونسيساو، قائلًا: \"لا يمكنني الإفصاح عن الأسماء التدريبية، لأن هذا يندرج تحت سرية المعلومات الخاصة بشركة نادي الاتحاد\".&nbsp; وتابع: \"كانت هناك قائمة في حدود 7 أسماء، تم التحليل الدقيق لها من قبل مختصين، على رأسهم المدير الرياضي، و…",
    "image": null,
    "pubDate": "2025-10-08T15:28:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2e7e2691dca4a2af",
    "title": "رسميا.. تيباس يُعلن موعد مباراة برشلونة وفياريال في ميامي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%AA%D9%8A%D8%A8%D8%A7%D8%B3-%D9%8A%D9%8F%D8%B9%D9%84%D9%86-%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%81%D9%8A-%D9%85%D9%8A%D8%A7%D9%85%D9%8A/blt9ee833a2bfd9bdda?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد خافيير تيباس، رئيس رابطة الدوري الإسباني، ما كان يتداول منذ أسابيع في الكواليس، بإعلانه رسميًا إقامة مباراة فياريال وبرشلونة، ضمن منافسات الليجا، في مدينة ميامي الأمريكية، لتكون بذلك أول مباراة رسمية في تاريخ الدوري الإسباني تُقام خارج الأراضي الإسبانية. </p><p>قال تيباس، خلال فعالية أقيمت ا…",
    "body": "أكد خافيير تيباس، رئيس رابطة الدوري الإسباني، ما كان يتداول منذ أسابيع في الكواليس، بإعلانه رسميًا إقامة مباراة فياريال وبرشلونة، ضمن منافسات الليجا، في مدينة ميامي الأمريكية، لتكون بذلك أول مباراة رسمية في تاريخ الدوري الإسباني تُقام خارج الأراضي الإسبانية. قال تيباس، خلال فعالية أقيمت اليوم في ميامي: \"باستثناء بعض التفاصيل الشكلية البسيطة، يمكننا القول إن كل شيء أصبح جاهزًا، وسنلعب يوم السبت 20 ديسمبر/ كانون الأول المقبل مباراة فياريال ضد برشلونة في ميامي، في لقاء رسمي تُحتسب نقاطه في جدول الدوري\". وأوضح رئيس الليجا أن المباراة التي كان من المفترض أن تُقام على ملعب \"لا سيراميكا\" ستُنقل إلى ملعب \"هارد روك\" الشهير بولاية فلوريدا، وهو أحد أبرز الملاعب في الولايات المتحدة، ويستضيف عادة مباريات كرة القدم الأمريكية لفريق ميامي دولفينز، إضافة إلى فعاليات رياضية عالمية كبرى. ويأتي هذا الإعلان بعد حصول رابطة الدوري الإسباني على الضوء الأخضر من الاتحاد الأوروبي لكرة القدم \"يويفا\"، الذي منح موافقته النهائية على الخطوة التاريخية، بعدما تمت دراسة جميع الجوانب التنظيمية والتسويقية والقانونية المرتبطة بها. مخاوف توسيع حضور الليجا عالميا ورغم الجدل الذي رافق الفكرة منذ طرحها أول مرة عام 2018، فإن تيباس أصر على المضي قدمًا في تنفيذ المشروع الذي يعتبره جزءًا من استراتيجية طويلة الأمد تهدف إلى توس…",
    "image": null,
    "pubDate": "2025-10-08T15:20:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4d14e8fd06c0723",
    "title": "ميليتاو يروي معاناته: فكرت في الاعتزال.. وأنشيلوتي عالجني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D9%84%D9%8A%D8%AA%D8%A7%D9%88-%D9%8A%D8%B1%D9%88%D9%8A-%D9%85%D8%B9%D8%A7%D9%86%D8%A7%D8%AA%D9%87-%D9%81%D9%83%D8%B1%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D9%88%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D8%B9%D8%A7%D9%84%D8%AC%D9%86%D9%8A/blt0d47d8eeb37622d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدولي البرازيلي ابتعد عن الملاعب أكثر من 400 يوم",
    "body": "كشف النجم البرازيلي ومدافع ريال مدريد، إيدير ميليتاو، عن وصوله إلى مفترق طرقٍ خطير، بعد تعرضه لإصابتين متتاليتين في الرباط الصليبي، مؤكدًا أنه فكّر جديًا في ترك كرة القدم والاعتزال نهائيًا، بعد معاناته المزدوجة التي أبعدته عن الملاعب لأكثر من 400 يوم. لم يكن هذا مجرد حديث عن ألمٍ جسدي، بل كان اعترافًا صادقًا بمعركةٍ عقليةٍ ونفسيةٍ قاسية، خاضها المحارب البرازيلي في صمتٍ، وسط لحظاتٍ من الشك والخوف والإنهاك الذهني. لم تكن الإصابة مجرد عارضٍ طبي، بل كابوسًا حقيقيًا ضرب ركبتيه واحدةً تلو الأخرى. بدابة المعاناة كانت البداية في أغسطس 2023، حين سقط على أرضية ملعب \"سان ماميس\" في اللقاء الافتتاحي للدوري الإسباني ضد أتلتيك بيلباو، ليُصاب بتمزقٍ كاملٍ في الرباط الصليبي الأمامي لركبته اليسرى.&nbsp; الإصابة كانت صاعقة، أجبرته على الخضوع لجراحةٍ معقدةٍ وبرنامجٍ تأهيليٍ طويل، أبعده عن الملاعب 214 يومًا. وبعد رحلة علاجٍ شاقةٍ وعودةٍ متفائلة، لم تمضِ سوى أشهرٍ قليلة حتى واجه نكسةً أكثر قسوة، في نوفمبر 2024، خلال مباراة ريال مدريد ضد أوساسونا، حيث أُصيب بقطعٍ كاملٍ في الرباط الصليبي للركبة اليمنى، مع تضررٍ في الغضاريف الهلالية، ما استدعى عمليةً جراحيةً ثانية، وأبعده 224 يومًا إضافية. بلغ مجموع غيابه عن اللعب &nbsp;438 يومًا، أي أكثر من عامٍ كامل خارج الملاعب، وهي فترةٌ حوّلته من نجمٍ متألقٍ في قلب د…",
    "image": null,
    "pubDate": "2025-10-08T15:11:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3427f5df8c3308f9",
    "title": "محمد صلاح يحقق رقما تاريخيا ويتفوق على دروجبا وإيتو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%AD%D9%82%D9%82-%D8%B1%D9%82%D9%85%D8%A7-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A7-%D9%88%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%AF%D8%B1%D9%88%D8%AC%D8%A8%D8%A7-%D9%88%D8%A7%D9%95%D9%8A%D8%AA%D9%88/blt4eaca9ca8cf3195a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قطع محمد صلاح، نجم ليفربول الإنجليزي، خطوة جديدة نحو لقب هداف منتخب مصر التاريخي بعدما هز شباك جيبوتي اليوم الأربعاء، في المواجهة المقامة ضمن الجولة التاسعة وقبل الأخيرة بالتصفيات الأفريقية المؤهلة إلى بطولة كأس العالم 2026.</p><p>ويحل منتخب مصر ضيفا على جيبوتي في ملعب \"العربي الزاولي\" بالمغرب، …",
    "body": "قطع محمد صلاح، نجم ليفربول الإنجليزي، خطوة جديدة نحو لقب هداف منتخب مصر التاريخي بعدما هز شباك جيبوتي اليوم الأربعاء، في المواجهة المقامة ضمن الجولة التاسعة وقبل الأخيرة بالتصفيات الأفريقية المؤهلة إلى بطولة كأس العالم 2026. ويحل منتخب مصر ضيفا على جيبوتي في ملعب \"العربي الزاولي\" بالمغرب، ضمن الجولة قبل الأخيرة للمجموعة الأولى بتصفيات قارة أفريقيا والمؤهلة إلى كأس العالم. ويتصدر منتخب مصر ترتيب المجموعة الأولى برصيد 20 نقطة، ويتأهل إلى كأس العالم رسميا بالفوز على جيبوتي. وسجل محمد صلاح الهدف الثاني لمنتخب مصر في الدقيقة 14 من عمر المباراة، بعد أن تسلم تمريرة في الجبهة اليمنى وسدد مباشرة في مرمى جيبوتي. وتقدم الفراعنة بهدف سجله إبراهيم عادل في الدقيقة 8 من عمر المباراة، قبل أن يعزز صلاح تقدم الفراعنة في مواجهة جيبوتي.. كما سجل \"مو صلاح\" هدفا ثالثا للفراعنة (84). أرقام محمد صلاح اعتلى محمد صلاح بهذا الهدف صدارة ترتيب هدافي تصفيات كأس العالم الحالية عن قارة أفريقيا، بعد أن رفع رصيده إلى 9 أهداف، متساويا مع اللاعب الجابوني دينيس بوانجا. ورفع صلاح رصيده إلى 63 هدفا مع منتخب مصر، وهو ثاني هدافي الفراعنة عبر التاريخ خلف حسام حسن الذي يشغل حاليا منصب المدير الفني للمنتخب والذي سجل 69 هدفا. وأصبح صلاح صاحب الـ 33 عاما على بعد 6 أهداف من حسم لقب الهداف التاريخي لمنتخب مصر في إنجاز سيكون رائ…",
    "image": null,
    "pubDate": "2025-10-08T15:09:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "760ac2165814bc15",
    "title": "ميسي يربك معسكر الأرجنتين بقرار مفاجئ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D8%B1%D8%A8%D9%83-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D8%A8%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94/bltec3565354aee4dc7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير صحفي عن قرار مثير بشأن ليونيل ميسي، نجم إنتر ميامي وقائد الأرجنتيني، خلال معسكر منتخب بلاده لشهر تشرين الأول/أكتوبر الجاري.</p><p>أشارت قناة (<strong>دي إسبورتس</strong>) الأرجنتينية إلى أن ميسي قد يغيب عن المباراة الودية الدولية أمام فنزويلا، المقرر لها يوم الجمعة المقبل، بينما سيلعب …",
    "body": "كشف تقرير صحفي عن قرار مثير بشأن ليونيل ميسي، نجم إنتر ميامي وقائد الأرجنتيني، خلال معسكر منتخب بلاده لشهر تشرين الأول/أكتوبر الجاري. أشارت قناة ( دي إسبورتس ) الأرجنتينية إلى أن ميسي قد يغيب عن المباراة الودية الدولية أمام فنزويلا، المقرر لها يوم الجمعة المقبل، بينما سيلعب في اليوم التالي مباراة مع فريقه إنتر ميامي ضد أتلانتا في الدوري الأمريكي. وأضافت أن \"ليو\" سيعود مجددا إلى معسكر منتخب بلاده، ليشارك لدقائق قليلة في المباراة الودية الثانية أمام بورتو ريكو، يوم الثلاثاء المقبل. وأكدت القناة الأرجنتينية، أن ليونيل سكالوني المدير الفني لمنتخب الأرجنتين، لم يحسم قراره النهائي بعد بشأن هذه الخطة التي سينتقل خلالها قائد التانجو بين صفوف منتخب بلاده وناديه الأمريكي خلال فترة وجيزة للغاية. يذكر أن المنتخب الأرجنتيني ضمن تأهله بالفعل لنهائيات كأس العالم 2026 منذ آذار/مارس الماضي، وأنهى مشواره في التصفيات اللاتينية في الصدارة برصيد 38 نقطة خلفه إكوادور 29 نقطة، ثم كولومبيا وأوروجواي والبرازيل وباراجواي برصيد 28 نقطة لكل منهم، لتتأهل المنتخبات الستة مباشرة للمونديال. رحلة رقمية خارقة.. ميسي بين الأرقام والخلود وتبقى رحلة ميسي الكروية استثنائية على جميع المستويات. فقد سجل النجم الأرجنتيني 962 هدفًا في 781 مباراة بمسيرته مع الأندية، متضمنة مشواره مع فرق الشباب والرديف في برشلونة حيث أحرز 11…",
    "image": "https://assets.kooora.com/images/v3/getty-2233762819/GettyImages-2233762819.jpg",
    "pubDate": "2025-10-08T15:03:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34b733e4fb0fc28d",
    "title": "راموس: ميسي طالبني بعدم ضربه بعد انضمامنا لباريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%85%D9%88%D8%B3-%D9%85%D9%8A%D8%B3%D9%8A-%D8%B7%D8%A7%D9%84%D8%A8%D9%86%D9%8A-%D8%A8%D8%B9%D8%AF%D9%85-%D8%B6%D8%B1%D8%A8%D9%87-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%86%D8%B6%D9%85%D8%A7%D9%85%D9%86%D8%A7-%D9%84%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt172176895ab71539?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف الإسباني سيرجيو راموس، مدافع مونتيري المكسيكي الحالي، وريال مدريد السابق، عن كواليس لقاءه الأول مع الأسطورة الأرجنتيني ليونيل ميسي، نجم برشلونة السابق، في صفوف باريس سان جيرمان.</p><p style=\"direction: rtl;\">وبعد رحلة طويلة من المنافسة الشرسة في الليجا مع فريقي ريال م…",
    "body": "كشف الإسباني سيرجيو راموس، مدافع مونتيري المكسيكي الحالي، وريال مدريد السابق، عن كواليس لقاءه الأول مع الأسطورة الأرجنتيني ليونيل ميسي، نجم برشلونة السابق، في صفوف باريس سان جيرمان. وبعد رحلة طويلة من المنافسة الشرسة في الليجا مع فريقي ريال مدريد وبرشلونة، انتقل الثنائي راموس وميسي للعب معًا في صفوف فريق باريس سان جيرمان. وانضم راموس لصفوف باريس سان جيرمان، في صيف 2021، بعد انتهاء عقده مع ريال مدريد، وفي نفس الفترة انتقل ميسي لفريق العاصمة الفرنسية أيضًا، بعد انتهاء عقده في برشلونة، وصعوبة التوصل لاتفاق مالي بشأن توقيع عقد جديد. وقال راموس، في تصريحات نقلها الصحفي \"فابريزيو رومانو\" عبر حساباته على مواقع التواصل الاجتماعي: \"في أول مرة تدربت فيها مع ميسي، قال لي: سيرجيو، تذكر، نحن في نفس الفريق الآن، لا تضربني.. فأجبته: اهدأ، سأضرب الآن أي شخص يقترب منك\". وأضاف: \"كان عليّ أن أكون صارمًا معه عندما واجهته في الكلاسيكو، كانت هذه هي الطريقة الوحيدة لإيقافه، لكن عندما لعبت أول مباراة لي معه، قلت لنفسي: هذا رائع، الآن يمكنني أخيرًا الاسترخاء، ميسي بجانبي، ما كان صعبًا في السابق، أصبح الآن جزءًا من فريقي.\" صراع كبير في عالم كرة القدم، توجد قصة غريبة، تلك التي جمعت بين ليونيل ميسي وسيرجيو راموس، الخصمين اللدودين في \"الكلاسيكو\" لسنوات طويلة، واللذان تحوّلا بشكل مفاجئ إلى زميلين تحت سقف واحد …",
    "image": "https://assets.kooora.com/images/v3/getty-1438457700/GettyImages-1438457700.jpg",
    "pubDate": "2025-10-08T14:57:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "37f4c868fb0f6568",
    "title": "راموس مودعًا ألبا: ستفتقدك كرة القدم لكنها ستذكرك للأبد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%85%D9%88%D8%B3-%D9%85%D9%88%D8%AF%D8%B9%D9%8B%D8%A7-%D8%A7%D9%94%D9%84%D8%A8%D8%A7-%D8%B3%D8%AA%D9%81%D8%AA%D9%82%D8%AF%D9%83-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D9%84%D9%83%D9%86%D9%87%D8%A7-%D8%B3%D8%AA%D8%B0%D9%83%D8%B1%D9%83-%D9%84%D9%84%D8%A7%D9%94%D8%A8%D8%AF/blt0c45a506b6dc66db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجه سيرجيو راموس، لاعب مونتيري المكسيكي، رسالة مؤثرة لجوردي ألبا، نجم إنتر ميامي، عقب إعلان قراره بتعليق حذاءه، عقب انتهاء الموسم الحالي من الدوري الأمريكي. </p><p>وكتب راموس، عبر حسابه على \"إنستجرام\": \"عزيزي جوردي، كم من المغامرات والمواجهات واللحظات التي شاركناها، كم من النجاحات والانتصارات ال…",
    "body": "وجه سيرجيو راموس، لاعب مونتيري المكسيكي، رسالة مؤثرة لجوردي ألبا، نجم إنتر ميامي، عقب إعلان قراره بتعليق حذاءه، عقب انتهاء الموسم الحالي من الدوري الأمريكي. وكتب راموس، عبر حسابه على \"إنستجرام\": \"عزيزي جوردي، كم من المغامرات والمواجهات واللحظات التي شاركناها، كم من النجاحات والانتصارات التي عشناها مع منتخبنا الوطني\". وأضاف نجم ريال مدريد السابق: \"تغادر وأنت لاعب أعسر عظيم في تاريخ إسبانيا.. ستفتقدك كرة القدم، لكنها ستذكرك للأبد، عناق حار يا تيتي، واستمتع بالمرحلة المقبلة مع العائلة، قبلاتي يا أخي\". وأعلن ألبا الذي برزت نجوميته في صفوف برشلونة، اعتزاله كرة القدم رسميًا، أمس الثلاثاء، عقب الانتهاء من الموسم الحالي للدوري الأمريكي لكرة القدم. وقرر الظهير الأيسر الإسباني تعليق حذائه في عمر 36 عامًا، بعد مسيرة طويلة من النجاحات والبطولات. بيان اعتزال ألبا نشر جوردي ألبا مقطع فيديو، عبر حسابه الشخصي على موقع \"إنستجرام\"، أعلن من خلاله اعتزاله كرة القدم. وقال ألبا في بيانه: \"أهلًا بالجميع، حان الوقت لإغلاق مرحلة فارقة في حياتي، لقد اتخذت قرارًا بإنهاء مسيرتي كلاعب كرة قدم محترف بنهاية هذا الموسم من الدوري الأمريكي\". وأضاف: \"أفعل ذلك بقناعة تامة ورضا وسعادة، لأنني أشعر أنني سلكت هذا الطريق بكل شغف، والآن هو الوقت الأمثل لبدء فصل جديد وإغلاق الفصل السابق بأفضل المشاعر\". وتابع: \"لقد منحتني ك…",
    "image": "https://assets.kooora.com/images/v3/blt4ebb9a7f34fd9b05/Jordi%20Alba%20Miami.jpg",
    "pubDate": "2025-10-08T14:49:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f97fdb4addf3d31f",
    "title": "كريم بنزيما.. الكابوس الذي ينتظر كونسيساو في اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%8A%D9%85-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%A7%D9%84%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%A7%D9%84%D8%B0%D9%8A-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%81%D9%8A-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt4b2a5a6da292d138?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في الوقت الذي ينتظر فيه جمهور اتحاد جدة انطلاقة عهد جديد مع المدرب البرتغالي سيرجيو كونسيساو، يلوح في الأفق شبح مألوف بات مصدر قلق لكل من جلس على مقعد قيادة العميد خلال الفترة الأخيرة: كريم بنزيما. </p><p>فالنجم الفرنسي، القادم إلى جدة وسط ضجة عالمية صيف 2023، لم يصبح فقط الواجهة الهجومية للفريق…",
    "body": "في الوقت الذي ينتظر فيه جمهور اتحاد جدة انطلاقة عهد جديد مع المدرب البرتغالي سيرجيو كونسيساو، يلوح في الأفق شبح مألوف بات مصدر قلق لكل من جلس على مقعد قيادة العميد خلال الفترة الأخيرة: كريم بنزيما. فالنجم الفرنسي، القادم إلى جدة وسط ضجة عالمية صيف 2023، لم يصبح فقط الواجهة الهجومية للفريق، بل تحوّل إلى اسم يرتبط دومًا بخلافات داخلية وانقسامات أدت في النهاية إلى سقوط أكثر من مدرب. واليوم، يدخل كونسيساو التحدي الأصعب في مسيرته، حيث لا يقتصر طموحه على استعادة الأمجاد المفقودة، بل عليه أيضًا كسر \"لعنة بنزيما\" التي أجهزت على ثلاثة مدربين متتالين. البداية الجديدة أعلن الاتحاد رسميًا، اليوم الأربعاء، تعاقده مع البرتغالي سيرجيو كونسيساو لتولي القيادة الفنية للفريق الأول خلفًا للفرنسي لوران بلان، الذي أقيل من منصبه بعد تراجع النتائج في الموسم الجاري. ونشر النادي مقطع فيديو عبر حسابه الرسمي في منصة \"إكس\"، ظهر خلاله كونسيساو وهو يلعب الشطرنج في لقطة رمزية تعكس فلسفته القائمة على التخطيط والذكاء، قبل أن يقول بثقة: \"الانتصار ليس خيارًا، بل هوية تميزنا. المنافسون يتغيرون وأعوانهم يُهزمون، أما البطل فثابت وهو سيد اللعبة. أنا سيرجيو كونسيساو، جئت لصناعة المجد مع الاتحاد\". لكن ما ينتظر المدرب البرتغالي في جدة لن يكون مجرد مباراة شطرنج، بل معركة نفسية داخل غرفة الملابس عنوانها: كيف يتعامل مع كريم ب…",
    "image": "https://assets.kooora.com/images/v3/getty-2239184978/GettyImages-2239184978.jpg",
    "pubDate": "2025-10-08T14:39:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "612dbeb07804f9c1",
    "title": "توني كروس يحذر من انهيار برشلونة.. وهذه نصيحته!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%86%D9%8A-%D9%83%D8%B1%D9%88%D8%B3-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%85%D9%86-%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%87%D8%B0%D9%87-%D9%86%D8%B5%D9%8A%D8%AD%D8%AA%D9%87/blt6fde8fc5b7599bb8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق تصريحات توني كروس، نجم ريال مدريد السابق، بشأن أسلوب لعب برشلونة.</p>",
    "body": "شاهد في الفيديو المرفق تصريحات توني كروس، نجم ريال مدريد السابق، بشأن أسلوب لعب برشلونة.",
    "image": null,
    "pubDate": "2025-10-08T14:38:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af3d9b039384830b",
    "title": "الركراكي يستهدف رقمًا قياسيًا عالميًا أمام البحرين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%B1%D9%82%D9%85%D9%8B%D8%A7-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D9%8B%D8%A7-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D9%8B%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86/blt688376e4ae159cf2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسود الأطلس يستهدفون لقب الكان في المقام الأول",
    "body": "يستهدف منتخب المغرب بقيادة وليد الركراكي رقمًا قياسيًا تاريخيًا، وإنجازًا استعصى على كل منتخبات العالم تحقيقه منذ عام 2009، حين وقع منتخب إسبانيا على سلسلة بلغت 15 انتصارًا متتاليًا، انكسرت في مشاركته بكأس القارات في جنوب إفريقيا، بالهزيمة أمام أمريكا. ويبتعد منتخب المغرب بفارق انتصار واحد فقط عن هذه السلسلة، ويطمح إلى معادلتها من خلال مواجهة البحرين الودية، المرتقبة مساء غد الخميس على استاد مولاي عبد الله بالرباط، التي تمثل فرصة كبيرة لتحقيق هذا الإنجاز. ولا يتوقف طموح المنتخب المغربي ومدربه الركراكي عند هذا الرقم فحسب، بل يتخطاه لإضافة انتصار آخر، حين يواجه الثلاثاء المقبل بالرباط أيضًا منتخب الكونغو، في ختام مباريات تصفيات كأس العالم 2026.&nbsp; ويأمل الركراكي أن تتواصل انتصاراته حتى بطولة كأس أمم أفريقيا، إذ يؤكد دائمًا أنه لا ينظر إلى الأرقام إلا بوصفها \"وسيلة لبناء عقلية الفوز لدى اللاعبين\".&nbsp; ويُعد الركراكي صاحب حزمة من الأرقام القياسية غير المسبوقة، على رأس العارضة الفنية لمنتخب المغرب، استهلها منذ مونديال قطر، حين قاد \"أسود الأطلس\" إلى نصف النهائي في إنجاز تاريخي، لم يحققه قبله أي منتخب عربي أو أفريقي. الركراكي مهووس بالرقم اعترف وليد الركراكي، في حديثه خلال المؤتمر الصحفي الذي سبق مواجهة البحرين، بأنه مهتم كثيرًا بتحقيق الانتصار القادم، مفسرًا هذا الاهتمام بقوله: \"لو…",
    "image": null,
    "pubDate": "2025-10-08T14:34:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7077d3f3ce40671a",
    "title": "ليبيا تؤجل تأهل الرأس الأخضر للمونديال.. والكاميرون تبقي على آمالها",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D8%A8%D9%8A%D8%A7-%D8%AA%D9%88%D9%94%D8%AC%D9%84-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D8%B1%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D9%88%D9%86-%D8%AA%D8%A8%D9%82%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%93%D9%85%D8%A7%D9%84%D9%87%D8%A7/bltcb302e2df6b95ba7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أجلت ليبيا التأهل التاريخي لضيفتها الرأس الأخضر، عندما تعادلت معها 3-3، اليوم الأربعاء، على ملعب طرابلس الدولي في الجولة التاسعة قبل الأخيرة من منافسات المجموعة الرابعة ضمن التصفيات الإفريقية لكأس العالم لكرة القدم 2026.</p><p style=\"direction: rtl;\">وكانت الرأس الأخضر بح…",
    "body": "أجلت ليبيا التأهل التاريخي لضيفتها الرأس الأخضر، عندما تعادلت معها 3-3، اليوم الأربعاء، على ملعب طرابلس الدولي في الجولة التاسعة قبل الأخيرة من منافسات المجموعة الرابعة ضمن التصفيات الإفريقية لكأس العالم لكرة القدم 2026. وكانت الرأس الأخضر بحاجة إلى الفوز للتأهل للمرة الأولى في تاريخها إلى العرس العالمي ولا تزال أمامها فرصة أخيرة عندما تستضيف إسواتيني، يوم الإثنين المقبل في الجولة العاشرة الأخيرة. وعززت الرأس الأخضر صدارتها للمجموعة برصيد 20 نقطة بفارق نقطتين أمام الكاميرون التي أبقت على آمالها في التأهل بفوزها على مضيفتها موريشيوس 2-0، وهي تلتقي مع أنجولا في الجولة الأخيرة يوم الإثنين أيضا، فيما بقيت ليبيا ثالثة برصيد 15 نقطة. ويتأهل متصدرو المجموعات التسع إلى مونديال الولايات المتحدة وكندا والمكسيك، بينما تحصل أفضل أربعة منتخبات تحتل المركز الثاني على فرصة ثانية عبر الملحق. في المباراة الأولى، جاءت البداية مثالية من ناحية \"فرسان المتوسط\" إذ أرسل عز الدين \"عزو\" المريمي كرة عرضية حاول مدافع الرأس الأخضر روبرتو لوبيش تشتيتها فأسكنها في مرمى بلاده (ق2). وواصل الليبيون أفضليتهم وأهدروا فرصا سانحة عدة لتعزيز النتيجة ودفعوا الثمن عندما استغل الضيوف هفوة دفاعية حيث وصلت الكرة بالخطأ الى هيربرتو تفاريش فأرسلها عرضية الى تيلمو أركانجو الذي تابعها بتسديدة قوية مدركا التعادل (30). وأعاد الم…",
    "image": null,
    "pubDate": "2025-10-08T14:25:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e05e1a5c523265b",
    "title": "السعودية بالقوة الضاربة في موقعة إندونيسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%B6%D8%A7%D8%B1%D8%A8%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7/blt5aa8bd6cb6fcf7a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي الأول، تشكيل الأخضر لمواجهة نظيره الإندونيسي، اليوم الأربعاء، على ملعب مدينة الملك عبد الله الرياضية (الإنماء) بجدة، في افتتاح منافسات الملحق الآسيوي المؤهل إلى نهائيات كأس العالم 2026.</p><p style=\"direction: rtl;\">…",
    "body": "أعلن الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي الأول، تشكيل الأخضر لمواجهة نظيره الإندونيسي، اليوم الأربعاء، على ملعب مدينة الملك عبد الله الرياضية (الإنماء) بجدة، في افتتاح منافسات الملحق الآسيوي المؤهل إلى نهائيات كأس العالم 2026. واعتمد رينارد على مزيج من عناصر الخبرة والشباب، في محاولة لتحقيق انطلاقة قوية نحو حلم المونديال السابع في تاريخ الكرة السعودية. ودفع رينارد بسالم الدوسري، وصالح أبو الشامات، وفراس البريكان، في هجوم الأخضر، كما يعتمد المدرب الفرنسي على نواف العقيدي في حراسة المرمى، بالإضافة إلى نواف بوشل، حسان تمبكتي، وجهاد ذكري، متعب الحربي في الدفاع. وفي وسط الملعب يلعب رينارد بكلا من عبد الله الخيبري، مصعب الجوير، وناصر الدوسري. وجاء تشكيل الأخضر كالتالي: حراسة المرمى: نواف العقيدي. الدفاع: نواف بوشل - حسان تمبكتي - جهاد ذكري - متعب الحربي. الوسط: مصعب الجوير - عبد الله الخيبري - ناصر الدوسري. الهجوم: سالم الدوسري - فراس البريكان - صالح أبو الشامات. ويجلس على دكة البدلاء: عبد الرحمن الصانبي، راغد النجار، سعود عبد الحميد، علي مجرشي، سعد الموسى، محمد سليمان، محمد كنو، زياد الجهني، أيمن يحيى، عبد الله الحمدان، عبد الرحمن العبود، وصالح الشهري. &nbsp; &nbsp; &nbsp; خيارات مدربنا &quot; @Herve_Renard_HR &quot; لمواجهة منتخب إندونيسيا 📝⬇️. #السعودية_إندونيسيا pic.…",
    "image": null,
    "pubDate": "2025-10-08T14:18:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "86fb4f1f93f8580c",
    "title": "كابوس الإصابات يطارد الأهلي.. غياب الشحات وإصابة داري تزيد المعاناة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D8%B4%D8%AD%D8%A7%D8%AA-%D9%88%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AF%D8%A7%D8%B1%D9%8A-%D8%AA%D8%B2%D9%8A%D8%AF-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D9%86%D8%A7%D8%A9/bltf0cef9f8aec84df5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى النادي الأهلي المصري ضربة موجعة جديدة، بعدما تأكد غياب جناحه الأيمن حسين الشحات لمدة تصل إلى شهرين، إثر إصابة عضلية قوية تعرض لها خلال مواجهة كهربا الإسماعيلية في الجولة العاشرة من بطولة الدوري المصري الممتاز. </p><p>وأكد الدكتور أحمد جاب الله، طبيب الفريق الأول لكرة القدم بالنادي الأهلي، ف…",
    "body": "تلقى النادي الأهلي المصري ضربة موجعة جديدة، بعدما تأكد غياب جناحه الأيمن حسين الشحات لمدة تصل إلى شهرين، إثر إصابة عضلية قوية تعرض لها خلال مواجهة كهربا الإسماعيلية في الجولة العاشرة من بطولة الدوري المصري الممتاز. وأكد الدكتور أحمد جاب الله، طبيب الفريق الأول لكرة القدم بالنادي الأهلي، في تصريحات رسمية، أن الشحات يعاني من مزق في وتر العضلة الخلفية، مشيرًا إلى أن الفحوصات الطبية والأشعة التي خضع لها اللاعب أوضحت حاجته إلى فترة علاج وتأهيل لن تقل عن سبعة أسابيع على الأقل. وأوضح جاب الله أن اللاعب بدأ بالفعل تنفيذ البروتوكول العلاجي الموضوع له تحت إشراف الجهاز الطبي، على أمل أن يعود إلى التدريبات الجماعية قبل نهاية العام الجاري، إذا سارت الأمور وفق الخطة العلاجية المحددة. وفي سياق متصل، كشف طبيب الأهلي عن آخر تطورات حالة بعض لاعبي الفريق المصابين، حيث أوضح أن حالة إمام عاشور مستقرة وتشهد تحسنًا ملحوظًا، مؤكدًا أنه يخضع لمتابعة طبية دقيقة وتحاليل دورية، مع إجراء فحوص جديدة مطلع الأسبوع المقبل. وأشار طبيب الفريق الأول لكرة القدم بالنادي الأهلي إلى أن عاشور ملتزم بالبرنامجين العلاجي والغذائي اللذين حددهما الجهاز الطبي، ومن المتوقع أن يبدأ مرحلة التأهيل البدني فور اكتمال شفائه تمهيدًا للعودة إلى التدريبات. أما بالنسبة للمدافع كريم فؤاد، فأوضح جاب الله أنه يواصل تنفيذ برنامج العلاج الطبي…",
    "image": "https://assets.kooora.com/images/v3/kooora_1405634_1/achraf%20dari.jpg",
    "pubDate": "2025-10-08T13:54:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "747f2f61497267e8",
    "title": "ديكو: رباعية إشبيلية ليست خطرا.. ولم نخطط لرحيل إنييجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%83%D9%88-%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9-%D9%84%D9%8A%D8%B3%D8%AA-%D8%AE%D8%B7%D8%B1%D8%A7-%D9%88%D9%84%D9%85-%D9%86%D8%AE%D8%B7%D8%B7-%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%A7%D9%95%D9%86%D9%8A%D9%8A%D8%AC%D9%88/blt317819d231445119?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يعتقد البرتغالي ديكو، المدير الرياضي لبرشلونة، أن فريقه لا يجب أن يشعر بالهوس نحو التعاقد مع مهاجم صريح جديد، مشيرًا إلى أن الخسارة الأخيرة أمام إشبيلية لا تعد مؤشرا خطيرا.</p><p style=\"direction: rtl;\">وتلقى برشلونة هزيمة ثقيلة، أمام مضيفه إشبيلية، بنتيجة 4-1، يوم الأحد …",
    "body": "يعتقد البرتغالي ديكو، المدير الرياضي لبرشلونة، أن فريقه لا يجب أن يشعر بالهوس نحو التعاقد مع مهاجم صريح جديد، مشيرًا إلى أن الخسارة الأخيرة أمام إشبيلية لا تعد مؤشرا خطيرا. وتلقى برشلونة هزيمة ثقيلة، أمام مضيفه إشبيلية، بنتيجة 4-1، يوم الأحد الماضي، على ملعب رامون سانشيز بيزخوان، ضمن لقاءات الجولة الثامنة لليجا. وشهد اللقاء إهدار المهاجم البولندي روبرت ليفاندوفسكي، لاعب البارسا، ركلة جزاء وقت أن كانت النتيجة تشير إلى تقدم إشبيلية 2-1. وتحوم الشكوك حول مستقبل ليفاندوفسكي، مع برشلونة، حيث ينتهي عقده بنهاية الموسم الجاري، وقد وصل إلى عامه الـ37. وقال ديكو، في مقابلة مع \"راديو كتالونيا\": \"لا شيء خطير يحدث في برشلونة، أتذكر في الموسم الماضي كنا نملك 9 نقاط في نفس المرحلة، وكنا قد خسرنا ضد أوساسونا خارج الديار وخسرنا ضد موناكو، نحن تقريبًا في نفس الوضع، ولكن ربما الإحساس كان أفضل لأن كل شيء كان جديدًا\". وأضاف: \"عندما تخسر بنتيجة 4-1 لا مجال للنقاش لأن النتيجة تبقى 4-1 بغض النظر عن أسلوب اللعب\". وتابع: \"أعتقد أننا قدمنا شوطًا أول سيئًا جدًا على كل المستويات من حيث الأداء والانطباع العام، لكن بعد ذلك تحسنا في الشوط الثاني، ومع ذلك فإن الخسارة بنتيجة 4 أهداف تعد قاسية\". وعن أسباب رحيل إنييجو مارتينيز إلى النصر السعودي، قال: \"إنييجو لم يرحل بسبب اللعب المالي النظيف ولا بسبب وعد من النادي ول…",
    "image": "https://assets.kooora.com/images/v3/blt190d60b79f873586/Lamine%20Yamal%20Barcellona.jpg",
    "pubDate": "2025-10-08T13:52:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dcf4610ea6714c6e",
    "title": "مكاسب غير متوقعة.. يوفنتوس يهدي أخبارًا إيجابية لبايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%83%D8%A7%D8%B3%D8%A8-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AA%D9%88%D9%82%D8%B9%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D9%87%D8%AF%D9%8A-%D8%A7%D9%94%D8%AE%D8%A8%D8%A7%D8%B1%D9%8B%D8%A7-%D8%A7%D9%95%D9%8A%D8%AC%D8%A7%D8%A8%D9%8A%D8%A9-%D9%84%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/blt375c6f7583492d7e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اليوفي يسعى لضم الدولي البرتغالي رغم ارتفاع راتبه",
    "body": "بعدما ترددت مؤخرا أنباء عن أن رافاييل جيريرو سيغادر بايرن ميونخ، في نهاية الموسم دون مقابل، لأنه \"لا يملك أي فرصة تقريبًا\" لتمديد عقده الذي ينتهي الصيف المقبل، قد يحصل النادي الألماني على أموال نظير خروج البرتغالي، بحسب تقرير صحفي إيطالي. وفقًا لصحيفة \"Tutto sport\" ، فإن يوفنتوس يدرس التعاقد مع جيريرو في فترة الانتقالات الشتوية المقبلة. وبناءً على ذلك، فإن إدارة النادي الإيطالي تناقش منذ أسابيع، إمكانية انتقال البرتغالي إلى إيطاليا. ورغم أن اللاعب لا يتناسب تمامًا مع الملف الشخصي الذي تبحث عنه السيدة العجوز، بسبب ارتفاع راتبه، إلا أنه يحظى بالثناء داخل أروقة النادي الإيطالي، بسبب تنوعه التكتيكي، وقدرته على اللعب في أكثر من مركز.&nbsp; يمكن أن يساعد جيريرو في تخفيف العبء عن الظهير الأيسر الشاب، أندريا كامبياسو، في المستقبل، كما يمكن الاستفادة من خبرته في مراكز الوسط الدفاعي والهجومي على حد سواء. جيريرو ليس لاعبًا لا غنى عنه بالنسبة لمدرب بايرن ميونخ، فينسنت كومباني، لذا فإن رحيله المحتمل لن يُعتبر خسارة فادحة من الناحية الرياضية.&nbsp; ومن الناحية المالية أيضًا، لن يتكبد بايرن ميونخ أي خسارة حتى في حالة انتقاله مجانًا، حيث انضم اللاعب إلى النادي في صيف عام 2023، قادمًا من بوروسيا دورتموند دون مقابل بعد انتهاء عقده. وخلال عامين قضاهما في ميونخ، لم يتمكن جيريرو من تجاوز دور اللاعب ال…",
    "image": null,
    "pubDate": "2025-10-08T13:38:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]