[
  {
    "id": "db916b0bb2df971e",
    "title": "TRIONDA.. أديداس تطلق الكرة الرسمية لكأس العالم 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/trionda-%D8%A7%D9%94%D8%AF%D9%8A%D8%AF%D8%A7%D8%B3-%D8%AA%D8%B7%D9%84%D9%82-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B1%D8%B3%D9%85%D9%8A%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/blt5026d6a2e8baf513?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت شركة أديداس، اليوم الجمعة، عن الكرة الرسمية لبطولة كأس العالم 2026، والتي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك.",
    "body": "كشفت شركة أديداس، اليوم الجمعة، عن الكرة الرسمية لبطولة كأس العالم 2026، والتي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك. وسميت كرة المونديال بـ \"TRIONDA\" والتي تعني 3 موجات (TRI) (ONDA)، حيث يكرم تصميم الكرة، الأحمر والأخضر والأزرق، البلدان الثلاثة المضيفة. وصنعت الكرة باستخدام بنية كرة جديدة، مكونة من 4 أجزاء لأداء عالي، حيث تحاكي بنية التصميم الانسيابية، الأمواج التي يشير إليها اسم الكرة الرسمي، ويتزين كل جزء بألوان البلدان المضيفة، الأحمر والأزرق والأخضر، وتتصل بشكل مثلث في المنتصف، مما يرمز إلى 3 دول تجتمع معاً لاستضافة البطولة للمرة الأولى. كما سيتم الإِشادة بكل دولة مضيفة من خلال إضافة رموز لكل بلد، بما في ذلك نجمة للولايات المتحدة وأوراق القيقب لكندا ونسر للمكسيك، وتظهر الرموز كتصاميم فريدة على الألواح، وهي منقوشة بمهارة على قاعدة الكرة، مما يوفر قوام متشابك على مدار الكرة عند النظر عن قرب. وتم إضافة تفاصيل ذهبية على التصميم، تكريمًا لبطولة كأس العالم، وتفاصيل أخرى محددة بإتقان. ومن ناحية الأداء، صممت البنية، المكونة من 4 أجزاء، بدرزات عميقة وخطوط منقوشة موضوعة بشكل استراتيجي إلى جانب رموز البلدان المنقوشة، لتبتكر سطح كرة يوفر ثباتاً مثالياً خلال تحركها من خلال ضمان وجود قوة سحب كافية وموزعة بشكل متساو خلال تحركها في الهواء. وتوفر الرموز المنقوشة أيضًا، ميزة الأدا…",
    "image": "https://assets.kooora.com/images/v3/bltaa32d8e6eaeba6d9/1.jpg",
    "pubDate": "2025-10-03T11:46:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "678e78b76a8bdfeb",
    "title": "كوارث تكتيكية وفوضى دفاعية.. 6 ألغام على سلوت تفجيرها لإنقاذ الريدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D8%A7%D8%B1%D8%AB-%D8%AA%D9%83%D8%AA%D9%8A%D9%83%D9%8A%D8%A9-%D9%88%D9%81%D9%88%D8%B6%D9%89-%D8%AF%D9%81%D8%A7%D8%B9%D9%8A%D8%A9-6-%D8%A7%D9%94%D9%84%D8%BA%D8%A7%D9%85-%D8%B9%D9%84%D9%89-%D8%B3%D9%84%D9%88%D8%AA-%D8%AA%D9%81%D8%AC%D9%8A%D8%B1%D9%87%D8%A7-%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%A7%D9%84%D8%B1%D9%8A%D8%AF%D8%B2/blt268ba8d5ddb1fa5b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لعبة التوازن المفقودة!",
    "body": "منذ توليه تدريب ليفربول في صيف 2024، قُدمت وعود كثيرة بأن آرني سلوت سيكون امتدادًا لمسيرة يورجن كلوب، وأنه الرجل القادر على الحفاظ على بريق الفريق وإعادة صياغته بطابع جديد. لكن بعد مرور أسابيع قليلة من الموسم، بدأت الأسئلة تتزايد حول قدرته على قيادة الريدز في أصعب مراحل الدوري الممتاز، خصوصًا مع سلسلة من العثرات التي بدت وكأنها تضرب مشروعه من العمق. خسارتان متتاليتان في دوري أبطال أوروبا أمام كريستال بالاس وجلطة سراي فجّرتا حالة من الجدل، ليس فقط بين الجماهير، بل حتى بين أساطير النادي، وعلى رأسهم جيمي كاراجر الذي لم يتردد في التشكيك في النهج التكتيكي لمدربه الجديد. كاراجر، الذي يعيش تفاصيل ليفربول بحكم انتمائه التاريخي، أطلق تصريحات نارية بعد السقوط أمام جلطة سراي، مؤكداً أن \"ليفربول لم يعد يلعب كرة القدم، بل يلعب كرة السلة\"، في إشارة إلى الفوضى التكتيكية وغياب التوازن بين الدفاع والهجوم. وبينما يستعد ليفربول لمواجهة مرتقبة أمام تشيلسي في ستامفورد بريدج، يجد سلوت نفسه في سباق مع الزمن لإيجاد حلول لست مشاكل رئيسية تهدد موسمه، وربما تحدد شكل مسيرته مع الفريق الأحمر. فما هي هذه الأزمات؟ وكيف يمكن التعامل معها قبل أن تتحول إلى انهيار كامل؟ 1. لغز فلوريان فيرتز: الموهبة الضائعة بين الضغوط والتوقعات عندما أنفق ليفربول ما يقرب من 100 مليون جنيه إسترليني لجلب فلوريان فيرتز من باير ليفركوز…",
    "image": "https://assets.kooora.com/images/v3/getty-2238245177/crop/MM5DKMBQGA5DEOBRGM5G433XMU5DAORSGYYA====/GettyImages-2238245177.jpg",
    "pubDate": "2025-10-03T11:44:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5cb6523a72a63c59",
    "title": "ما القنوات الناقلة لمباراة آرسنال ضد وست هام في الدوري الإنجليزي 2025-2026؟ وكيف تتابعها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%B6%D8%AF-%D9%88%D8%B3%D8%AA-%D9%87%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltc24a1ed86fb31a2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة آرسنال ضد وست هام في الدوري الإنجليزي 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "يستضيف آرسنال نظيره وست هام على ملعب \"إمارات\" مساء الغد، السبت، ضمن منافسات الجولة السابعة من الدوري الإنجليزي 2025-2026. آرسنال يحتاج لتحقيق الانتصار لخطف الصدارة ولو بصورة مؤقتة، على أمل تعثر ليفربول أمام تشيلسي. ويقدم الجانرز مستويات جيدة في الفترة الأخيرة بعد عودة أمام نيوكاسل في الدوري وتقليص الفارق مع ليفربول، ثم الفوز على أولمبياكوس في دوري أبطال أوروبا. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة آرسنال ضد وست هام في الدوري الإنجليزي 2025-2026، وكيف تتابعها عبر الإنترنت؟.. ما القنوات الناقلة لمباراة آرسنال ضد وست هام في الدوري الإنجليزي 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإنجليزي بشكل حصري، لذا يمكنك مشاهدة مباراة آرسنال ضد وست هام في الدوري الإنجليزي 2025-2026، عبر شاشتها. وخصصت الشبكة قناة بي إن سبورت 2 لإذاعة المباراة. كيف تشاهد مباراة&nbsp;آرسنال ضد وست هام في الدوري الإنجليزي 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة آرسنال ضد وست هام في الدوري الإنجليزي 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\". وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; من معلق مباراة آرسنال ضد وست هام في الدوري الإنجليزي 2025-20…",
    "image": null,
    "pubDate": "2025-10-03T11:34:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "057bf7108959e6bc",
    "title": "كواليس مكالمة توخيل وبيلينجهام لشرح قرار استبعاده",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D9%85%D9%83%D8%A7%D9%84%D9%85%D8%A9-%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D9%88%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%84%D8%B4%D8%B1%D8%AD-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF%D9%87/blt43cec454b710a259?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الألماني توماس توخيل، المدير الفني للمنتخب الإنجليزي، سبب استبعاد جود بيلينجهام نجم ريال مدريد، من قائمة الأسود الثلاثة، لخوض مباراتين خلال الشهر الجاري.",
    "body": "كشف الألماني توماس توخيل، المدير الفني للمنتخب الإنجليزي، سبب استبعاد جود بيلينجهام نجم ريال مدريد، من قائمة الأسود الثلاثة، لخوض مباراتين خلال الشهر الجاري. ويستعد منتخب إنجلترا لمواجهة ويلز وديًا، الخميس المقبل، قبل لقاء لاتفيا، يوم 14 من الشهر الجاري، ضمن التصفيات الأوروبية المؤهلة لنهائيات كأس العالم 2026، التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك. ويتصدر المنتخب الإنجليزي، جدول ترتيب المجموعة 11 بالعلامة الكاملة (15 نقطة) بعد خوض 5 مباريات. ويمتلك منتخب ألبانيا 8 نقاط في وصافة المجموعة، متفوقا بفارق نقطة واحدة عن صربيا صاحبة المركز الثالث. ويحتل منتخب لاتفيا، المرتبة الرابعة برصيد 4 نقاط، فيما يتذيل منتخب أندورا، جدول الترتيب، بلا نقاط. وتحدث المدرب توماس توخيل مع لاعب وسط ريال مدريد، قبل إعلان اختياراته للمعسكر المقبل. وكان الكثيرون يتوقعون عودة جود بيلينجهام سريعًا إلى المنتخب الإنجليزي، بعد استئناف مشاركته مع ناديه الإسباني، عقب جراحة في الكتف، لكنه لم يُستدع، تمامًا كما حدث مع صانع ألعاب مانشستر سيتي، فيل فودين، وجناح إيفرتون جاك جريليش. وأصبح جود بيلينجهام، البالغ من العمر 22 عامًا، لائقًا بدنيًا، وشارك مجددًا مع ريال مدريد في الدوري الإسباني. ومع ذلك، لم يرغب الجهاز الفني للمنتخب الإنجليزي، في المخاطرة بحالته الصحية. وقال مدرب إنجلترا للصحفيين، عند سؤاله ع…",
    "image": "https://assets.kooora.com/images/v3/getty-2218956335/crop/MM5DCNBUGY5DSNRTHJXG653FHIZDAOB2GY4Q====/GettyImages-2218956335.jpg",
    "pubDate": "2025-10-03T11:22:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13933c44af75f473",
    "title": "إيطاليا بين خبرة العائدين وحلم الوافدين الجدد.. قائمة جاتوزو ترفع شعار التحدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%A8%D9%8A%D9%86-%D8%AE%D8%A8%D8%B1%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%8A%D9%94%D8%AF%D9%8A%D9%86-%D9%88%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D9%88%D8%A7%D9%81%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D8%AC%D8%AF%D8%AF-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88-%D8%AA%D8%B1%D9%81%D8%B9-%D8%B4%D8%B9%D8%A7%D8%B1-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A/blt6df41ed0a57fc752?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن جينارو جاتوزو، المدير الفني لمنتخب إيطاليا، عن قائمته المكونة من 27 لاعبًا استعدادًا لخوض مباراتين مهمتين في التصفيات الأوروبية المؤهلة لنهائيات كأس العالم 2026. </p><p>ويستعد \"الأزوري\" لمواجهة إستونيا خارج الديار في العاصمة تالين يوم السبت 11 تشرين الأول/أكتوبر الجاري، قبل أن يستضيف نظيره …",
    "body": "أعلن جينارو جاتوزو، المدير الفني لمنتخب إيطاليا، عن قائمته المكونة من 27 لاعبًا استعدادًا لخوض مباراتين مهمتين في التصفيات الأوروبية المؤهلة لنهائيات كأس العالم 2026. ويستعد \"الأزوري\" لمواجهة إستونيا خارج الديار في العاصمة تالين يوم السبت 11 تشرين الأول/أكتوبر الجاري، قبل أن يستضيف نظيره الكيان الصهيوني على ملعب \"فريولي\" بمدينة أوديني يوم 14 من الشهر ذاته، ضمن منافسات المجموعة التاسعة. وشهدت قائمة جاتوزو عودة بعض العناصر التي غابت طويلًا عن المنتخب، على رأسها مدافع ميلان ماتيو جابيا، الذي يعود للمرة الأولى منذ تشرين الأول/أكتوبر من العام الماضي، ولاعب وسط روما بريان كريستانتي، الذي غاب عن المنتخب منذ حزيران/يونيو 2024. كما ضمت القائمة وجهين جديدين ينضمان لأول مرة إلى المنتخب الأول، وهما نيكولو كامبياجي لاعب بولونيا، وهافبك فيورنتينا هانز نيكولوسي كافيليا، ليكونا أحدث الأسماء التي يمنحها جاتوزو فرصة الظهور بقميص المنتخب. القائمة الكاملة للأزوري حراس المرمى : ماركو كارنيسكي (أتالانتا)، جيانلويجي دوناروما (مانشستر سيتي)، أليكس ميريت (نابولي)، جولييلمو فيكاريو (توتنهام). الدفاع : أليساندرو باستوني (إنتر)، ريكاردو كالافيوري (أرسنال)، أندريا كامبياسو (يوفنتوس)، دييجو كوبولا (برايتون ألبيون)، جيوفاني دي لورينزو (نابولي)، فيديريكو ديماركو (إنتر)، ماتيو جابيا (ميلان)، جيانلوكا مانشيني (روم…",
    "image": null,
    "pubDate": "2025-10-03T11:22:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e4f6a91e8d71659",
    "title": "ما القنوات الناقلة لمباراة تشيلسي وليفربول في الدوري الإنجليزي 2025-2026؟ وكيف تتابعها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt178a8453ea0da826?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة تشيلسي وليفربول في الدوري الإنجليزي 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "يخوض ليفربول مباراة صعبة خارج الديار أمام تشيلسي، على ملعب ستامفورد بريدج، مساء الغد، السبت، ضمن منافسات الجولة السابعة من الدوري الإنجليزي الممتاز 2025-2026. ليفربول بدأ الموسم بصورة رائعة، لكن خسر في الجولة الماضية أمام كريستال بالاس قبل أن يتلقى الهزيمة الثانية في منتصف الأسبوع أمام جلطة سراي في دوري أبطال أوروبا. أما تشيلسي، فلم يحقق أي انتصار منذ الجولة الثالثة في الدوري الإنجليزي، وخسر أمام مانشستر يونايتد وبرايتون وتعادل مع برينتفورد في الدوري، كما انتصر على لينكولن سيتي في كأس الرابطة وبنفيكا في دوري الأبطال.&nbsp; وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة تشيلسي وليفربول في الدوري الإنجليزي 2025-2026، وكيف تتابعها عبر الإنترنت؟.. &nbsp; ما القنوات الناقلة لمباراة تشيلسي وليفربول في الدوري الإنجليزي 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإنجليزي بشكل حصري، لذا يمكنك مشاهدة مباراة تشيلسي وليفربول في الدوري الإنجليزي 2025-2026، عبر شاشتها. وخصصت الشبكة قناة بي إن سبورت 1 لإذاعة المباراة المرتقبة. كيف تشاهد مباراة&nbsp;تشيلسي وليفربول في الدوري الإنجليزي 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة تشيلسي وليفربول في الدوري الإنجليزي 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\". وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة ا…",
    "image": null,
    "pubDate": "2025-10-03T11:11:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f95eecdd727a526a",
    "title": "أبطال سبتمبر.. من يحصد لقب الأفضل في دوري أدنوك للمحترفين؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%B3%D8%A8%D8%AA%D9%85%D8%A8%D8%B1-%D9%85%D9%86-%D9%8A%D8%AD%D8%B5%D8%AF-%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%AF%D9%86%D9%88%D9%83-%D9%84%D9%84%D9%85%D8%AD%D8%AA%D8%B1%D9%81%D9%8A%D9%86/blt14fc139f48242d48?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلنت رابطة المحترفين الإماراتية رسميًا عن القائمة النهائية للمرشحين لجوائز الأفضل عن شهر سبتمبر/أيلول 2025، في بطولات دوري أدنوك للمحترفين، وذلك في الفئات الثلاث الأساسية: أفضل لاعب، أفضل حارس مرمى، وأفضل مدرب. </p><p>وكالعادة، تحظى هذه الجوائز باهتمام واسع من الجماهير، كونها تمثل تقديرًا للعطا…",
    "body": "أعلنت رابطة المحترفين الإماراتية رسميًا عن القائمة النهائية للمرشحين لجوائز الأفضل عن شهر سبتمبر/أيلول 2025، في بطولات دوري أدنوك للمحترفين، وذلك في الفئات الثلاث الأساسية: أفضل لاعب، أفضل حارس مرمى، وأفضل مدرب. وكالعادة، تحظى هذه الجوائز باهتمام واسع من الجماهير، كونها تمثل تقديرًا للعطاء والتميز الفردي والجماعي خلال منافسات الدوري. المنافسة على جائزة أفضل لاعب شهدت قائمة المرشحين لجائزة أفضل لاعب وجود خمسة أسماء بارزة قدمت أداءً لافتًا مع فرقها. لابا كودجو (العين) : المهاجم التوجولي يواصل فرض نفسه كأحد أبرز الهدافين في تاريخ الدوري الإماراتي، حيث سجل 4 أهداف خلال 3 مباريات في سبتمبر/أيلول الماضي، ليرفع رصيده إلى 7 أهداف يتصدر بها قائمة هدافي الدوري. كما نجح في اعتلاء صدارة الهدافين التاريخيين لنادي العين في البطولة، بعدما وصل إلى الهدف رقم 125 بقميص “الزعيم”. وشهد الشهر ذاته تسجيله \"هاتريك\" مميز في شباك خورفكان على استاد هزاع بن زايد. كريم البركاوي (الظفرة) : المهاجم المغربي القادم من الدوري السعودي أثبت سريعًا قيمته الفنية، حيث سجل 5 أهداف في 3 مباريات فقط خلال الشهر، ليحتل المركز الثاني في ترتيب الهدافين برصيد 6 أهداف. ويمتلك البركاوي خبرة كبيرة، بعدما كان الهداف التاريخي لنادي الرائد السعودي برصيد 61 هدفًا في 124 مباراة، وهو ما انعكس على ظهوره القوي مع الظفرة وحجزه مكانًا ثاب…",
    "image": null,
    "pubDate": "2025-10-03T10:50:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04d237ae24e1e5f7",
    "title": "ألونسو الأسرع في التجارب الحرة الأولى لسباق سنغافورة",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B1%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%AC%D8%A7%D8%B1%D8%A8-%D8%A7%D9%84%D8%AD%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%84%D8%B3%D8%A8%D8%A7%D9%82-%D8%B3%D9%86%D8%BA%D8%A7%D9%81%D9%88%D8%B1%D8%A9/bltda7b3103534d26a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سجل سائق أستون مارتن، الإسباني فرناندو ألونسو، أسرع زمن في التجارب الحرة الأولى لسباق جائزة سنغافورة الكبرى، الجولة الثامنة عشرة من أصل 24 لموسم بطولة العالم للفورمولا 1، اليوم الجمعة، على حلبة مارينا باي ستريت.",
    "body": "سجل سائق أستون مارتن، الإسباني فرناندو ألونسو، أسرع زمن في التجارب الحرة الأولى لسباق جائزة سنغافورة الكبرى، الجولة الثامنة عشرة من أصل 24 لموسم بطولة العالم للفورمولا 1، اليوم الجمعة، على حلبة مارينا باي ستريت. وتقدم السائق المخضرم، البالغ من العمر 44 عاما وبطل العالم مرتين، على سائقي فيراري شارل لوكلير من موناكو، وريد بول، الهولندي ماكس فيرستابن، الفائز بآخر سباقين في إيطاليا وأذربيجان. وأكمل بطل العالم 7 مرات، البريطاني لويس هاميلتون (فيراري)، ومتصدر بطولة العالم الأسترالي أوسكار بياستري ومطارده المباشر زميله في مكلارين، البريطاني لاندو نوريس، المراكز الستة الأولى. وواجه سائق وليامز، التايلاندي ألكسندر ألبون، مشاكل في الفرامل ولم يتمكن من إكمال لفة واحدة. وسيحاول بياستري، طي صفحة سباق جائزة أذربيجان الكبرى المُخيب للآمال، حيث تعرض لحادثين خلال التصفيات وبعد لحظات من انطلاق السباق في اليوم التالي. ويتقدم السائق الأسترالي بفارق 24 نقطة على زميله نوريس في الترتيب العام، وبفارق 69 نقطة على فيرستابن الثالث وبطل العالم في الاعوام الأربعة الأخيرة. ويملك فريق مكلارين، فرصة حسم لقب الصانعين للعام الثاني تواليا حيث يحتاج إلى 13 نقطة على الأقل، بعد غد الأحد. وتقام لاحقا الفترة الثانية من التجارب الحرة. ويُقام سباق جائزة سنغافورة الكبرى ليلًا، لزيادة عدد المشاهدين الأوروبيين، نظرًا لفارق ا…",
    "image": null,
    "pubDate": "2025-10-03T10:42:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28535914a392d57d",
    "title": "ألونسو: فالفيردي لم يرفض شيئا.. وبيلينجهام لا غنى عنه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D9%84%D9%85-%D9%8A%D8%B1%D9%81%D8%B6-%D8%B4%D9%8A%D9%8A%D9%94%D8%A7-%D9%88%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%84%D8%A7-%D8%BA%D9%86%D9%89-%D8%B9%D9%86%D9%87/blt0695b65b3509aa12?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم ننس خماسية أتلتيكو.. ولونين حارس عظيم مثل كورتوا",
    "body": "عقد المدير الفني لريال مدريد، تشابي ألونسو، مؤتمرا صحفيا، مساء الجمعة، للحديث عن مواجهة فريقه المرتقبة أمام فياريال على ملعب \"سانتياجو برنابيو\"، ضمن الجولة الثامنة من الدوري الإسباني لكرة القدم. المؤتمر حمل الكثير من الرسائل الفنية والنفسية من المدرب الإسباني، الذي حرص على التأكيد بأن الفريق يسير في الاتجاه الصحيح رغم التحديات، خصوصا بعد الخسارة الأخيرة أمام أتلتيكو مدريد (2-5)، وأن مواجهة \"الغواصات الصفراء\" تحتاج إلى تركيز جماعي وفردي. المدرب أبدى احترامه الكبير لفياريال، الذي يتميز بقدرات هجومية عالية ومرونة تكتيكية، مؤكداً أن ريال مدريد بحاجة لأن يكون في قمة تركيزه لحصد النقاط الثلاث قبل فترة التوقف الدولي. ويتصدر برشلونة، جدول ترتيب الليجا، برصيد 19 نقطة، متفوقا بفارق نقطة واحدة عن أقرب ملاحقيه ريال مدريد، فيما يمتلك فياريال 16 نقطة في المركز الثالث. وقال ألونسو \"نعود للعب على أرضنا أمام فريق يمر بفترة جيدة. علينا أن نؤدي بمستوى كبير جماعيا وفرديا، لأن مثل هذه المباريات مهمة\". وأشار إلى أن التفاهم مع الأجهزة الفنية للمنتخبات، يساعد على تجنب الإرهاق والإصابات في الفترة المقبلة، وهو أمر بالغ الأهمية في موسم طويل ومعقد. وعن كيفية التعامل مع اللاعبين الدوليين قبل انطلاق فترة التوقف الدولي، أوضح \"عادةً ما يعطينا اللاعبون، المعلومات، ولدينا باب مفتوح دائمًا مع المنتخبات. أحاول التعا…",
    "image": null,
    "pubDate": "2025-10-03T10:34:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "feb55da34b4b45d4",
    "title": "الأسطورة لا يتوقف.. ميسي يضع نفسه في قلب كأس العالم 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%84%D8%A7-%D9%8A%D8%AA%D9%88%D9%82%D9%81-%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D8%B6%D8%B9-%D9%86%D9%81%D8%B3%D9%87-%D9%81%D9%8A-%D9%82%D9%84%D8%A8-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/blta8dca21e11193b14?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يلعب البرغوث مونديال أمريكا؟",
    "body": "أعاد ليونيل ميسي، قائد المنتخب الأرجنتيني ولاعب إنتر ميامي الأمريكي، الجدل حول مستقبله الدولي بعدما فتح الباب أمام إمكانية مشاركته في النسخة المقبلة من كأس العالم 2026، والتي ستُقام للمرة الأولى في ثلاث دول: الولايات المتحدة الأمريكية وكندا والمكسيك، بين منتصف حزيران/يونيو وتموز/يوليو. وقد أزاحت شركة \"أديداس\" الستار عن الكرة الرسمية للمونديال، وكان ميسي الوجه الأبرز في الإعلان الرسمي، حيث ظهر وهو يستعرض مهاراته بكرة مونديال 2022، في مشهد رمزي يوحي باستمراره في المحفل العالمي للمرة السادسة على التوالي، ليصبح أول لاعب في التاريخ يصل إلى هذا الرقم. ظهور استثنائي في الإعلان الرسمي الفيديو الذي نشرته \"أديداس\" لم يقتصر على ميسي فحسب، بل جمعه مع كوكبة من نجوم كرة القدم السابقين الذين رفعوا كأس العالم عبر التاريخ، حيث ظهر الفرنسي بول بوجبا ممثلًا لمونديال 2018، والألماني توني كروس بطل 2014، والإسباني تشافي هيرنانديز بطل 2010، والإيطالي أليساندرو ديل بييرو بطل 2006، والبرازيلي كاكا بطل 2002، والفرنسي زين الدين زيدان بطل 1998، والبرازيلي كافو ممثل جيل 1994. كما ظهر في الإعلان أيضًا جيل جديد من النجوم الحاليين مع الكرة الرسمية لمونديال 2026، ومن بينهم الإسبانيان لامين يامال وداني أولمو، والإنجليزي جود بيلينجهام نجم ريال مدريد، وزميله الإسباني الشاب دين هويسين، بالإضافة إلى البرازيلي جابرييل …",
    "image": null,
    "pubDate": "2025-10-03T10:24:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7d16e8f2652c356c",
    "title": "ماريسكا: مأساة جوتا أظهرت قوة ليفربول.. ومسيرة إستيفاو تشبه بالمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%85%D8%A7%D9%94%D8%B3%D8%A7%D8%A9-%D8%AC%D9%88%D8%AA%D8%A7-%D8%A7%D9%94%D8%B8%D9%87%D8%B1%D8%AA-%D9%82%D9%88%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D8%A7%D9%95%D8%B3%D8%AA%D9%8A%D9%81%D8%A7%D9%88-%D8%AA%D8%B4%D8%A8%D9%87-%D8%A8%D8%A7%D9%84%D9%85%D8%B1/blt1cb4913f68104cf3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليفربول لديه نقاط ضعف.. ومارك جويو سيشارك معنا",
    "body": "عقد إنزو ماريسكا مدرب تشيلسي، مؤتمرا صحفيا، للحديث عن مواجهة فريقه أمام ليفربول، غدا السبت، على ملعب ستامفورد بريدج، ضمن الجولة السابعة من البريميرليج. ويتصدر ليفربول، جدول البريميرليج برصيد 15 نقطة، فيما يمتلك تشيلسي 8 نقاط في المركز 8 بعد مرور 6 جولات. وتناول ماريسكا، العديد من القضايا التي تشغل جماهير البلوز، بداية من النتائج المتذبذبة، مرورًا بأزمة الإصابات والبطاقات الحمراء، وصولًا إلى رؤيته لمكانة ليفربول حامل اللقب في الموسم الحالي. وبدأ المدرب الإيطالي، حديثه عن أداء فريقه ونتائجه، قائلا \"أعتقد أننا بدأنا بشكل جيد، سواء من حيث النتائج أو الأداء. المباريات الأربع أو الخمس الأولى كانت إيجابية، لكن بعدها لم نحصل على النقاط التي كنا نريدها بالتأكيد\". وأضاف \"قمنا بالفعل بتحليل الأسباب. في معظم المباريات التي لم نحصد فيها النقاط، كان السبب أنها كانت معقدة بالنسبة لنا، وبالأخص بسبب حالات الطرد المؤسفة، ولا شك أن وضعية الإصابات أثرت أيضًا\". وتابع \"ففي هذه اللحظة لدينا حوالي 8 لاعبين مصابين، لذلك هو مزيج من العوامل، لكن ليس لدينا أي شك أننا تدريجيا سنعود إلى المكان الذي يجب أن نكون فيه\". أزمة البطاقات الحمراء وحول البطاقات الحمراء التي أثرت على مسيرة الفريق، أوضح \"عليك أن تحلل كل حالة على حدة. عندما تكون البطاقة الحمراء بسبب سوء نية أو انضباط سيئ، فهذا يختلف عن حالة الطرد أمام مانش…",
    "image": "https://assets.kooora.com/images/v3/getty-2237724532/crop/MM5DGMZZGA5DEMRWGA5G433XMU5DKMJTHI2DI===/GettyImages-2237724532.jpg",
    "pubDate": "2025-10-03T10:22:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70e175c6310ce618",
    "title": "دي لا فوينتي يعاند فليك باستدعاء يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%84%D8%A7-%D9%81%D9%88%D9%8A%D9%86%D8%AA%D9%8A-%D9%8A%D8%B9%D8%A7%D9%86%D8%AF-%D9%81%D9%84%D9%8A%D9%83-%D8%A8%D8%A7%D8%B3%D8%AA%D8%AF%D8%B9%D8%A7%D8%A1-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/bltb0812f7d2e68f597?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن لويس دي لا فوينتي، المدير الفني لمنتخب إسبانيا، اليوم الجمعة، قائمة اللاعبين التي ستنضم لمعسكر الماتادور في شهر أكتوبر/تشرين أول الجاري.",
    "body": "أعلن لويس دي لا فوينتي، المدير الفني لمنتخب إسبانيا، اليوم الجمعة، قائمة اللاعبين التي ستنضم لمعسكر الماتادور في شهر أكتوبر/تشرين أول الجاري. وسيلعب المنتخب الإسباني، مباراتين على ملعبه أمام جورجيا في إلتشي، ثم بلغاريا في بلد الوليد يومي 11 و14 أكتوبر/تشرين أول الجاري، في التصفيات الأوروبية المؤهلة لبطولة كأس العالم 2026، التي ستقام في الولايات المتحدة وكندا والمكسيك بمشاركة 48 منتخبا. وقرر لويس دي لا فوينتي، استدعاء لامين يامال، نجم برشلونة، رغم تحفظ ناديه الكتالوني على ضمه للمعسكر باعتبار أن اللاعب الشاب تعافى مؤخرا من إصابة عضلية أبعدته عن الملاعب حوالي ثلاثة أسابيع قبل أن يشارك بديلا في آخر مباراة بالدوري الإسباني، ثم أساسيا أمام باريس سان جيرمان الفرنسي، مساء الأربعاء، في دوري أبطال أوروبا. من جانبها، ذكرت صحيفة ( آس ) أن مدرب إسبانيا اضطر إلى استدعاء الثنائي فيران توريس مهاجم برشلونة، وسامو أوموروديون مهاجم بورتو البرتغالي، لسد العجز في صفوف المنتخب الأول، بسبب كثرة الإصابات. وأشارت إلى أن الثنائي يتوهج بشدة منذ بداية الموسم الجاري، حيث سجل فيران توريس خمسة أهداف وقدم تمريرة حاسمة واحدة في تسع مباريات مع برشلونة، بينما أحرز سامو 5 أهداف في 6 مباريات بالدوري البرتغالي لكرة القدم. ما هي قائمة منتخب إسبانيا لمعسكر شهر أكتوبر؟ حراسة المرمى: ديفيد رايا (آرسنال)، أليكس ريميرو (ريا…",
    "image": "https://assets.kooora.com/images/v3/getty-2232909213/crop/MM5DGNJZHA5DEMZZHE5G433XMU5DKMBWHI3TM===/GettyImages-2232909213.jpg",
    "pubDate": "2025-10-03T10:22:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ea98cc8bb89cf053",
    "title": "إصرار رغم الألم.. ثلاثي النصر يتحدى قرار جيسوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%B1%D8%A7%D8%B1-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%85-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3/blt6c596139839767b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الراحة الغائبة",
    "body": "خالف الثلاثي سعد الناصر وسامي النجعي وعبد الملك الجابر قرار المدير الفني البرتغالي جورجي جيسوس، الذي منح لاعبي النصر يوم راحة من التدريبات عقب مواجهة الزوراء العراقي. وحضر الثلاثي إلى مقر النادي الخميس لمواصلة برامجهم العلاجية والتأهيلية على أمل التعافي السريع والعودة للمشاركة في المباريات المقبلة. المدرب جيسوس كان قد قرر منح عناصر الفريق راحة لمدة 24 ساعة بعد الانتصار على الزوراء (2-0) مساء الأربعاء في الجولة الثانية من دور المجموعات لبطولة دوري أبطال آسيا 2، على أن تُستأنف التدريبات الجماعية يوم الجمعة استعدادًا للاستحقاقات المحلية والقارية. ورغم قرار الراحة، فإن اللاعبين الثلاثة فضلوا الحضور لمقر النادي، في إشارة واضحة إلى رغبتهم في تسريع وتيرة التعافي واستعادة الجاهزية. وأكدت صحيفة \" الرياضية \" السعودية أن الناصر والنجعي والجابر خضعوا لجلسات علاج وتأهيل مكثفة، في وقت ينتظر فيه الجهاز الفني عودتهم لدعم الفريق في المراحل الحاسمة من الموسم. إصابات متنوعة ومعاناة مشتركة الناصر، البالغ من العمر 24 عامًا والمنضم إلى النصر هذا الصيف قادمًا من التعاون، تعرض لإصابة قوية في مفصل القدم خلال مواجهة استقلال دوشنبه الطاجيكي في الجولة الأولى من البطولة القارية، حيث أثبتت الفحوصات تعرضه لتمزق في الأربطة سيبعده عن الملاعب لفترة. أما سامي النجعي، صاحب الـ28 عامًا، فيواصل مرحلة التأهيل الأخيرة ب…",
    "image": null,
    "pubDate": "2025-10-03T10:01:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f056a917d6bfb87d",
    "title": "بوليسيتش يترأس قائمة أمريكا لمباراتي الإكوادور وأستراليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AA%D8%B1%D8%A7%D9%94%D8%B3-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%83%D9%88%D8%A7%D8%AF%D9%88%D8%B1-%D9%88%D8%A7%D9%94%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A7/blt6a938d67c2e981b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تقدم نجم ميلان الايطالي، كريستيان بوليسيتش، ولاعب وسط يوفنتوس، ويستون ماكيني، قائمة المنتخب الأمريكي المستدعاة لمباراتين وديتين هذا الشهر، في سلسلة من 6 مباريات تحضيرية لنهائيات كأس العالم لكرة القدم 2026.",
    "body": "تقدم نجم ميلان الايطالي، كريستيان بوليسيتش، ولاعب وسط يوفنتوس، ويستون ماكيني، قائمة المنتخب الأمريكي المستدعاة لمباراتين وديتين هذا الشهر، في سلسلة من 6 مباريات تحضيرية لنهائيات كأس العالم لكرة القدم 2026. وخاض المنتخب الأمريكي، الذي تستضيف بلاده مونديال 2026 بالشراكة مع كندا والمكسيك، مباراتين مع كوريا الجنوبية واليابان خلال شهر سبتمبر/أيلول الماضي، خسر في الأولى 0-2 وفاز في الثانية بالنتيجة نفسها. ويلعب منتخب المدرب الأرجنتيني ماوريسيو بوكيتينو، مواجهتيه التحضيريتين المقبلتين مع ضيفيه الإكوادوري في 11 تشرين أول/أكتوبر، والأسترالي، يوم 15 من نفس الشهر، قبل مباراتين في تشرين ثان/نوفمبر المقبل على أرضه مع باراجواي وأوروجواي. ولم يلعب ويستون ماكيني دوليا منذ آذار/مارس، بعدما فضّل بوكيتينو، استدعاء لاعبين أقل خبرة. وتشمل عودة اللاعبين، الذين يُعدون من بين الأبرز في المنتخب الأمريكي، مدافع فولهام الإنجليزي، أنتوني روبنسون الذي يستعد لخوض أولى مبارياته هذا العام بعد تعافيه من سلسلة إصابات. كما عاد مدافع سيلتك الاسكتلندي، كاميرون كارتر فيكرز ولاعب وسط ليون الفرنسي، تانر تيسمان، بعدما استدعى بوكيتينو 15 لاعبا لم يكونوا ضمن معسكر شهر أيلول/سبتمبر الماضي. ويدخل كريستيان بوليسيتش، معسكر منتخب بلاده، وهو في قمة مستواه، بعدما سجل ستة أهداف في سبع مباريات مع ميلان هذا الموسم. وكان بوكيتينو قد …",
    "image": "https://assets.kooora.com/images/v3/getty-2234692881/crop/MM5DGMRQGA5DEMJTGQ5G433XMU5DIMBUHI2TM===/GettyImages-2234692881.jpg",
    "pubDate": "2025-10-03T09:30:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6243f7a199bab9ee",
    "title": "مجلس الفيفا يؤكد على حماية اللاعبين من مختلف أنواع الهجمات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D9%81%D9%8A%D9%81%D8%A7-%D9%8A%D9%88%D9%94%D9%83%D8%AF-%D8%B9%D9%84%D9%89-%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%85%D9%86-%D9%85%D8%AE%D8%AA%D9%84%D9%81-%D8%A7%D9%94%D9%86%D9%88%D8%A7%D8%B9-%D8%A7%D9%84%D9%87%D8%AC%D9%85%D8%A7%D8%AA/blt3d12f38bf9fccbe4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عقد مجلس الفيفا إجتماعاً اليوم الجمعة في مقر الإتحاد الدولي لكرة القدم بزيورخ، حيث اعتمد جملة قرارات هامة بشأن مجموعة من المسائل، بما في ذلك حوكمة كرة القدم والمسابقات، علماً أن رئيس الاتحاد السويسري لكرة القدم بيتر كنيبل ورئيس رابطة الأندية الأوروبية ناصر الخليفي ورئيس لجنة الحوكمة والتدقيق وال…",
    "body": "عقد مجلس الفيفا إجتماعاً اليوم الجمعة في مقر الإتحاد الدولي لكرة القدم بزيورخ، حيث اعتمد جملة قرارات هامة بشأن مجموعة من المسائل، بما في ذلك حوكمة كرة القدم والمسابقات، علماً أن رئيس الاتحاد السويسري لكرة القدم بيتر كنيبل ورئيس رابطة الأندية الأوروبية ناصر الخليفي ورئيس لجنة الحوكمة والتدقيق والامتثال بالفيفا برونو كيومينتو حضروا الاجتماع بصفتهم مراقبين. &nbsp; وقال فيفا في بيان رسمي أنه في ضوء التوترات العالمية والصراعات الجيوسياسية الحالية، شدَّد رئيس جياني إنفانتينو خلال كلمته الافتتاحية على أهمية تعزيز السلام والوحدة، ولا سيما في سياق الوضع الحالي في غزة. &nbsp; وقال إنفانتينو في معرض حديثه: \"إننا في فيفا ملتزمون أشد الالتزام باستخدام قوة كرة القدم للتقريب بين الناس في عالم يطغى عليه الانقسام، قُلوبنا مع أولئك الذين تطالهم المعاناة، والرسالة الأهم التي يمكن لكرة القدم أن توجِّهها الآن هي رسالة السلام والوحدة\". &nbsp; وأضاف: \"صحيح أنه ليس بوسعنا حل كل المشاكل ، ولكنه يستطيع، بل ويتعين عليه، الترويج لكرة القدم في مختلف أنحاء العالم، وذلك من خلال تسخير ما تنطوي عليه من قيم الوحدة والتعليم والثقافة والروح الإنسانية\". &nbsp; &nbsp;وأوضح: \"سيواصل الفيفا دعوة جميع الجهات الفاعلة المهتمة بفتح حوار هادف لحماية اللاعبين وإيجاد التوازن الأمثل بين كرة قدم الأندية ومنافسات المنتخبات الوطني…",
    "image": null,
    "pubDate": "2025-10-03T09:15:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0b86a576a49bcfcb",
    "title": "خروج شيلتون من الدور الثاني لشنغهاي..وتسيتسيباس يواجه معضلتين",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B1%D9%88%D8%AC-%D8%B4%D9%8A%D9%84%D8%AA%D9%88%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-%D9%84%D8%B4%D9%86%D8%BA%D9%87%D8%A7%D9%8A-%D9%88%D8%AA%D8%B3%D9%8A%D8%AA%D8%B3%D9%8A%D8%A8%D8%A7%D8%B3-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D9%85%D8%B9%D8%B6%D9%84%D8%AA%D9%8A%D9%86/bltb3624173e3c31485?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">خرج الأميركي بن شيلتون المصنف سادسا من الدور الثاني لدورة شنغهاي لماسترز الألف نقطة بخسارته امام البلجيكي دافيد غوفان 2-6 و4-6 الجمعة.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وبات شيلتون أول المصنفين بين العشرة الأوائل يودع الدورة الصينية.</p><p…",
    "body": "خرج الأميركي بن شيلتون المصنف سادسا من الدور الثاني لدورة شنغهاي لماسترز الألف نقطة بخسارته امام البلجيكي دافيد غوفان 2-6 و4-6 الجمعة. &nbsp; وبات شيلتون أول المصنفين بين العشرة الأوائل يودع الدورة الصينية. &nbsp; واستهل غوفان المباراة بقوة وكسر ارسال شيلتون في الشوط الثالث وتقدم 2-1 قبل أن يفعلها مجددا للمرة الثانية في الشوط السابع ويتقدم 5-2 قبل ان ينهي المجموعة في صالحه 6-2 في 33 دقيقة. &nbsp; وفرض التعادل نفسه في المجموعة الثانية حتى الشوط الثامن 4-4 قبل ان ينجح البلجيكي في كسر ارسال الاميركي ويتقدم 5-4 ثم ينهيها في صالحه 6-4 في 44 دقيقة. ويلتقي غوفان في الدور المقبل مع الكندي غابريال ديالو الفائز على الفرنسي بنجامين بونزي 6-4 و6-4. &nbsp; وخرج أيضا الأميركي الآخر فرانسيس تيافو الـ25 بخسارته امام الألماني يانيك هانفمان 7-6 (11-9) و2-6 و1-6. &nbsp; وبلغ الدنماركي هولغر رونه العاشر الدور الثالث بتغلبه على الارجنتيني سيباستيان بايس 7-5 و6-4. &nbsp; كما تأهل الارجنتيني فرانسيسكو سيروندولو التاسع عشر بفوزه على الفرنسي أدريان مانارينو 7-6 (7-3) و7-6 (7-4)، والفرنسي أوغو أومبير الحادي والعشرون بتغلبه على الاسترالي جوردان تومسون 6-3 و7-6 (7-4). &nbsp; &nbsp; يذكر أن بطولة شنغهاي ماسترز، التي تقام من 1 إلى 12 أكتوبر، تعد واحدة من جواهر تاج التنس الآسيوية، حيث تُقام البطولة على الملاعب …",
    "image": null,
    "pubDate": "2025-10-03T09:07:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eaf9ebbb1a2c3b74",
    "title": "سلوت يحدد سبب مشكلة صلاح ويكشف مدة غياب أليسون‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%B3%D8%A8%D8%A8-%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D8%AF%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%94%D9%84%D9%8A%D8%B3%D9%88%D9%86%E2%80%8E/bltd6fc325543f8004f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>برر الهولندي أرني سلوت المدير الفني لفريق ليفربول الإنجليزي، سبب تراجع المعدل التهديفي لمحمد صلاح، نجم الريدز وهدافه منذ بداية الموسم الجاري.</p><p>قال سلوت في مؤتمر صحفي اليوم الجمعة \"صلاح جزء من فريق يواجه منافسين مختلفين عن النصف الأول من الموسم الماضي\".</p><p>أوضح مدرب الليفر \"إذا قارنّا الف…",
    "body": "برر الهولندي أرني سلوت المدير الفني لفريق ليفربول الإنجليزي، سبب تراجع المعدل التهديفي لمحمد صلاح، نجم الريدز وهدافه منذ بداية الموسم الجاري. قال سلوت في مؤتمر صحفي اليوم الجمعة \"صلاح جزء من فريق يواجه منافسين مختلفين عن النصف الأول من الموسم الماضي\". أوضح مدرب الليفر \"إذا قارنّا الفوز على مانشستر يونايتد في ملعبه، عندما حاولوا اللعب من الخلف، وبين الفوز على يونايتد في أرضنا عندما اكتفى حارس المرمى أندريه أونانا بالتمريرات الطويلة، فهذا ما تغير\". وأقر سلوت \"لا نسجل الكثير من الأهداف من اللعب المفتوح كما فعلنا في النصف الأول من الموسم الماضي، وهو أمر نعمل عليه بجدية، كلما لعبنا أكثر بالتشكيلة الجديدة، كان ذلك أفضل، ولكن ما زلنا نعاني بالفعل قليلاً لتسجيل أهداف كافية من اللعب المفتوح\". ويستعد ليفربول لمواجهة صعبة خارج ملعبه عندما يحل ضيفا على تشيلسي في ملعب \"ستامفورد بريدج\" مساء الأحد في قمة منافسات الجولة السابعة من الدوري الإنجليزي. ويتطلع سلوت ولاعبوه لاستعادة نغمة الانتصارات بعد خسارتين متتاليتين أمام كريستال بالاس في الدوري وجالطة سراي التركي في الجولة الثانية لدوري أبطال أوروبا. وقبل اللقاء المرتقب، يعتلي ليفربول قمة الدوري الإنجليزي برصيد 15 نقطة، بينما يتواجد تشيلسي في المركز الثامن برصيد 8 نقاط. ويتطلع إنزو ماريسكا مدرب تشيلسي أيضا للخروج من النفق المظلم بعد تعادل وخسارتين …",
    "image": "https://assets.kooora.com/images/v3/getty-2237956699/GettyImages-2237956699.jpg",
    "pubDate": "2025-10-03T08:43:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8dcc605b2b22bc6",
    "title": "رابحون وخاسرون.. التوقف الدولي طوق نجاة لهؤلاء بالدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D8%AD%D9%88%D9%86-%D9%88%D8%AE%D8%A7%D8%B3%D8%B1%D9%88%D9%86-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D8%B7%D9%88%D9%82-%D9%86%D8%AC%D8%A7%D8%A9-%D9%84%D9%87%D9%88%D9%94%D9%84%D8%A7%D8%A1-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltc6a966b8e9f64be9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">تترقب الأندية السعودية فترة العطلة الدولية بشهر أكتوبر الحالي، وما ستأتي به من تأثيرات فنية، سلبية كانت أو إيجابية، على انطلاقة الفرق وذلك بعد بداية متقطعة للموسم عرفت أكثر من توقف دولي حتى الآن.</p><p style=\"direction: rtl;\">وبدأت مسا…",
    "body": "&nbsp; تترقب الأندية السعودية فترة العطلة الدولية بشهر أكتوبر الحالي، وما ستأتي به من تأثيرات فنية، سلبية كانت أو إيجابية، على انطلاقة الفرق وذلك بعد بداية متقطعة للموسم عرفت أكثر من توقف دولي حتى الآن. وبدأت مسابقة دوري روشن للمحترفين في نهاية أغسطس الماضي، لكن سرعان ما توقفت بسبب العطلة الدولية في سبتمبر، حيث استفادت بعض الأندية من ضربة البداية القوية، والتي لم تشهد أي تعثر واضح بالنسبة للكبار، بانتصار الأهلي على نيوم، وفوز الهلال على الرياض والاتحاد حامل اللقب على الأخدود والنصر على التعاون. وسرعان ما بدأت فترة راحة للفرق من خلال عطلة دولية استغلها المنتخب السعودي في خوض مباراتين وديتين ضد كل من مقدونيا الشمالية والتشيك، خلال معسكره الخارجي. ومع استعداد المنتخبات لعطلة أكتوبر الدولية، فإن الحسابات قد تغيرت بالمقارنة مع ضربة البداية بالنسبة لبعض الأندية، فهناك من يسعى لإعادة ترتيب الأوراق، بالنظر إلى نتائجه والتي أدت إلى الإطاحة بمدربه مثل الاتحاد الذي انفصل عن الفرنسي لوران بلان. وهناك من حقق نتائج جيدة لكن دون إقناع كبير، مثلما هو الحال في الأهلي، الذي لم يتعثر محليا أو آسيويا، وإنما دوليا بالخروج المبكر من بطولة إنتركونتيننتال لحساب بيراميدز المصري بالخسارة المؤلمة في جدة 3-1. ويستعرض \"كووورة\" موقف الرباعي الكبير، الهلال والنصر والاتحاد والأهلي من فترة العطلة الدولية بحسابات …",
    "image": null,
    "pubDate": "2025-10-03T08:37:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "061a716381727269",
    "title": "أبرزهم بيلينجهام.. 3 أسماء ثقيلة خارج قائمة إنجلترا‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D8%B1%D8%B2%D9%87%D9%85-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-3-%D8%A7%D9%94%D8%B3%D9%85%D8%A7%D8%A1-%D8%AB%D9%82%D9%8A%D9%84%D8%A9-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7%E2%80%8E/blte0bdf63580047cca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الألماني توماس توخيل، المدير الفني لمنتخب إنجلترا، اليوم الجمعة، قائمة اللاعبين، التي ستنضم لمعسكر الأسود الثلاثة خلال شهر أكتوبر/تشرين أول الجاري.",
    "body": "أعلن الألماني توماس توخيل، المدير الفني لمنتخب إنجلترا، اليوم الجمعة، قائمة اللاعبين، التي ستنضم لمعسكر الأسود الثلاثة خلال شهر أكتوبر/تشرين أول الجاري. ويستعد توماس توخيل والمنتخب الإنجليزي، لخوض مباراة ودية أمام ويلز، يوم 9 أكتوبر/تشرين أول الجاري، وبعدها بخمسة أيام، سيحل ضيفا على لاتفيا، ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026 التي ستقام بالولايات المتحدة الأمريكية وكندا والمكسيك. ويعتلي منتخب إنجلترا صدارة المجموعة 11 برصيد 15 نقطة من 5 مباريات، محققا العلامة الكاملة حتى الآن، يليه منتخب ألبانيا 8 نقاط، ثم صربيا 7 نقاط من 4 مباريات. بينما يحل منتخب لاتفيا رابعا في جدول ترتيب المجموعة 11 برصيد 4 نقاط، بينما يتذيل منتخب أندورا، جدول الترتيب في المركز الخامس بدون رصيد حتى الآن، بعد خمس هزائم في جميع مبارياته بالتصفيات الأوروبية المؤهلة لكأس العالم 2026. وخرج من قائمة خيارات توماس توخيل لمعسكر أكتوبر/تشرين أول الجاري، أسماء بارزة مثل جود بيلينجهام نجم فريق ريال مدريد الإسباني، وجاك جريليش نجم إيفرتون، المعار من مانشستر سيتي لنهاية الموسم الجاري والفائز بجائزة لاعب الشهر في الدوري الإنجليزي خلال أغسطس/آب الماضي، إضافة إلى فيل فودين لاعب مانشستر سيتي، والفائز بجائزة أفضل لاعب في الدوري الإنجليزي بالموسم قبل الماضي في 2024. كما يغيب أيضا آدم وارتون، لاعب خط وسط فريق كريستال ب…",
    "image": "https://assets.kooora.com/images/v3/kooora_1397475_1/crop/MM5DCNRTGA5DCMJUGM5G433XMU5DSOB2GY4Q====/2025-03-21-11979830_epa.jpg",
    "pubDate": "2025-10-03T08:37:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a32d7c047a07289c",
    "title": "حين يعود الابن الضال.. أليجري ورابيو يواجهان ماضيهما في معقل البيانكونيري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%8A%D9%86-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A7%D9%84%D8%A7%D8%A8%D9%86-%D8%A7%D9%84%D8%B6%D8%A7%D9%84-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%88%D8%B1%D8%A7%D8%A8%D9%8A%D9%88-%D9%8A%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D9%86-%D9%85%D8%A7%D8%B6%D9%8A%D9%87%D9%85%D8%A7-%D9%81%D9%8A-%D9%85%D8%B9%D9%82%D9%84-%D8%A7%D9%84%D8%A8%D9%8A%D8%A7%D9%86%D9%83%D9%88%D9%86%D9%8A%D8%B1%D9%8A/bltb27007e7383fcbaa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يسقط ميلان في فخ السيدة العجوز؟",
    "body": "يترقب عشاق كرة القدم الإيطالية قمة نارية جديدة عندما يحل ميلان ضيفًا ثقيلًا على غريمه التاريخي يوفنتوس مساء الأحد، في أبرز مواجهات الجولة السادسة من الكالتشيو، بعد أسبوع واحد فقط من فوزه المثير على نابولي حامل اللقب (2-1) وانتزاعه الصدارة منه. يعيش ميلان فترة ذهبية تحت قيادة مدربه الجديد – القديم ماسيميليانو أليجري، المدير الفني السابق ليوفنتوس، الذي نجح في إعادة الانضباط والفاعلية للفريق. فبعد خسارة مفاجئة في الجولة الأولى أمام كريمونيزي (1-2)، رد ميلان بقوة محققًا خمسة انتصارات متتالية في مختلف البطولات، منها أربعة على التوالي في الكالتشيو. أداء الروسونيري ضد نابولي كان بمثابة رسالة واضحة إلى المنافسين بأن الفريق اللومباردي عازم على المنافسة الجادة على اللقب هذا الموسم، خصوصًا مع غيابه عن المشاركات القارية، ما يمنحه تركيزًا كاملًا على المسابقة المحلية. أليجري يعود إلى تورينو المباراة تحمل طابعًا خاصًا بالنسبة لأليجري، إذ يعود إلى تورينو للمرة الأولى كمدرب لميلان، بعدما قاد يوفنتوس سابقًا إلى خمسة ألقاب في الدوري الإيطالي بين 2014 و2019، وإلى نهائي دوري أبطال أوروبا مرتين. المدرب وصف هذه العودة بـ\"المؤثرة\"، خصوصًا أنه يأتي مدججًا بالثقة بعد إسقاط نابولي ومع استفادته من أسبوع كامل من الراحة، على عكس منافسيه الذين استهلكتهم المشاركات الأوروبية. رابيو.. قصة عاطفية بين الماضي والحاضر…",
    "image": null,
    "pubDate": "2025-10-03T07:50:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]