[
  {
    "id": "cbcd99c5179436a9",
    "title": "كين: أتمنى أن يحصل كاريك على المنصب الدائم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%86-%D8%A7%D9%94%D8%AA%D9%85%D9%86%D9%89-%D8%A7%D9%94%D9%86-%D9%8A%D8%AD%D8%B5%D9%84-%D9%83%D8%A7%D8%B1%D9%8A%D9%83-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%86%D8%B5%D8%A8-%D8%A7%D9%84%D8%AF%D8%A7%D9%8A%D9%94%D9%85/blt2e45bb205387e663?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قائد مانشستر يونايتد السابق ما يزال يعتقد أن القرار الأنسب هو تعيين مدرب صاحب الموسم المقبل.",
    "body": "قائد مانشستر يونايتد السابق ما يزال يعتقد أن القرار الأنسب هو تعيين مدرب صاحب الموسم المقبل. أكد النجم الأيرلندي السابق روي كين أنه يتمنى أن يحصل مايكل كاريك على المنصب الدائم لتدريب مانشستر يونايتد، في موقف بدا وكأنه تراجع جزئي عن تصريحاته السابقة التي أثارت جدلًا واسعًا في الأيام الماضية. &nbsp; وأشاد كين بالعمل الذي قدمه كاريك بعد قيادته الفريق لتحقيق انتصارين بارزين على مانشستر سيتي وآرسنال، معتبرا أن التوقيت كان مثاليا للمدرب المؤقت من أجل إثبات نفسه. &nbsp; ورغم ذلك، شدد كين في الوقت ذاته على قناعته بأن مانشستر يونايتد قادر على التعاقد مع “مدرب أفضل” خلال الصيف المقبل، مؤكدًا أن تعيين كاريك بشكل دائم “قد لا يكون القرار الصحيح” على المدى الطويل. &nbsp; وكان كين قد أثار ردود فعل قوية يوم الأحد الماضي، عندما قال إنه لن يمنح كاريك الوظيفة حتى لو فاز الفريق في المباريات الخمس عشرة المتبقية من الموسم، وهي سلسلة نتائج كانت ستضع يونايتد في قلب سباق المنافسة على لقب الدوري الإنجليزي الممتاز. &nbsp; وقال كين خلال ظهوره في بودكاست \"ستيك تو فوتبول\": \"أتمنى أن يمنحوه المنصب الدائم. آمل أن يعينوه في الصيف». &nbsp; وتدخل جاري نيفيل ليذكر كين بتصريحاته السابقة، لكن الأخير قاطعه قائلا: \"لا أعتقد أنه القرار الصحيح، لكن أتمنى له التوفيق. أنا متمسك برأيي. قلت ما لديّ. أعتقد أنه حصل على الفرصة، …",
    "image": null,
    "pubDate": "2026-01-29T11:56:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c9e98229430d8455",
    "title": "لاعب آرسنال السابق: أشعر بالإحباط لرحيل نوانيري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D8%A7%D9%94%D8%B4%D8%B9%D8%B1-%D8%A8%D8%A7%D9%84%D8%A7%D9%95%D8%AD%D8%A8%D8%A7%D8%B7-%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D9%86%D9%88%D8%A7%D9%86%D9%8A%D8%B1%D9%8A/blt8f9ac0f410a7c172?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المهاجم الفرنسي السابق يعتقد أن لدى نوانيري ميزات غير موجودة في آرسنال حاليا.",
    "body": "المهاجم الفرنسي السابق يعتقد أن لدى نوانيري ميزات غير موجودة في آرسنال حاليا. أكد النجم السابق لنادي آرسنال، الفرنسي جيريمي ألياديير، أن ناديه القديم ارتكب خطأً بالسماح للمواهب الشابة إيثان نوانيري بالرحيل على سبيل الإعارة، معربا عن خيبة أمله من قرار الإدارة في هذه المرحلة من الموسم. &nbsp; وقال ألياديير (42 عامًا) إنه \"يشعر بخيبة أمل\" تجاه آرسنال بعد السماح لنوَانيري بالانضمام إلى مارسيليا حتى نهاية الموسم الجاري، معتبرا أن اللاعب يمتلك خصائص فنية يفتقدها الفريق اللندني حاليا. بداية قوية وكان نوانيري قد بصم على بداية لافتة مع الفريق الفرنسي، بعدما سجل هدفًا في ظهوره الأول في الدوري الفرنسي الأسبوع الماضي، حين انطلق بالكرة من منتصف الملعب وسدد بقوة من مسافة بعيدة لتستقر في الزاوية السفلى للمرمى، في لقطة عكست جرأته وقدرته على الحسم الفردي. &nbsp; ويرى ألياديير أن هذه النزعة الهجومية المتمردة هي تحديدا ما ينقص آرسنال في الأسابيع الأخيرة، متسائلًا عن جدوى التفريط بلاعب يمتلك هذه الإمكانات، في وقت يعاني فيه الخط الأمامي للفريق من تراجع في الفاعلية. \"لديه شيء نفتقده\" وفي تصريحات أدلى بها لصحيفة \"ذا صن\"، قال ألياديير: \"من وجهة نظر آرسنال، أنا محبط لرؤيته يرحل، لأنني أؤمن حقًا بأن ما يمتلكه هو شيء نفتقده حاليا. لاعب يريد التقدم بسرعة، يراوغ اثنين أو ثلاثة لاعبين، ويذهب للتسديد مباشرة، وه…",
    "image": "https://assets.kooora.com/images/v3/getty-2257455044/crop/MM5DIOBYGU5DENZUHA5G433XMU5DAORSGU2Q====/GettyImages-2257455044.jpg",
    "pubDate": "2026-01-29T11:52:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92bb3b93dfec7499",
    "title": "بعد توديع الأبطال.. مهدي بن عطية يوجه انتقادات قاسية للاعبي مارسيليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%AA%D9%88%D8%AF%D9%8A%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%85%D9%87%D8%AF%D9%8A-%D8%A8%D9%86-%D8%B9%D8%B7%D9%8A%D8%A9-%D9%8A%D9%88%D8%AC%D9%87-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D9%82%D8%A7%D8%B3%D9%8A%D8%A9-%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7/bltb5ca867dcf5e2ecc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المغربي يؤكد: لا أضع الجميع في خانة واحدة",
    "body": "النجم المغربي يؤكد: لا أضع الجميع في خانة واحدة وجه المغربي مهدي بن عطية المدير الرياضي لنادي مارسيليا، انتقادات قاسية للاعبيه، عقب توديع دوري أبطال أوروبا من الدور الأول. &nbsp; وتلقى مارسيليا أمس الأربعاء هزيمة ثقيلة على يد كلوب بروج (3-0)، في الجولة الأخيرة من الدور الأول بدوري أبطال أوروبا، ليغادر البطولة رسميًا باحتلاله المركز الخامس والعشرين برصيد 9 نقاط. &nbsp; وكان مارسيليا متأهلًا للملحق حتى اللحظات الأخيرة، قبل أن يسجل أناتولي تروبين حارس بنفيكا هدفًا قاتلًا (90+8) في شباك ريال مدريد ليقود فريقه للانتصار (4-2)، والتأهل لخوض الملحق باحتلاله المركز الرابع والعشرين (آخر المراكز المؤهلة للملحق)، بفارق الأهداف عن مارسيليا. &nbsp; ودفع الخروج المبكر من البطولة الأوروبية، مهدي بن عطية لتوجيه انتقادات للاعبي مارسيليا، إذ قال: \"آمل أن تكون هناك عواقب. آمل أن يطرح اللاعبون على أنفسهم بعض الأسئلة. نريد الفوز بكأس فرنسا. لكن إذا لعبنا بنفس الطريقة ضد رين، فسنتلقى خمسة أهداف\". &nbsp; ويلعب مارسيليا ضد رين، يوم الثلاثاء 3 فبراير/ِشباط المقبل، بدور الـ16 من كأس فرنسا. &nbsp; وأشاد بن عطية في تصريحات نقلها موقع \"فوت ميركاتو\"، بأداء بعض اللاعبين المتحمسين الذين رغم كل شيء، كان بإمكانهم تغيير مجرى المباراة ضد بروج. &nbsp; وأكمل تصريحاته: \"لا أضع الجميع في خانة واحدة؛ بعضهم قاتل بشراسة، وب…",
    "image": null,
    "pubDate": "2026-01-29T11:35:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4d2db234c97e9157",
    "title": "ما القنوات الناقلة لمباراة نابولي وفيورنتينا في الدوري الإيطالي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%88%D9%81%D9%8A%D9%88%D8%B1%D9%86%D8%AA%D9%8A%D9%86%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltb1d86b19c9f527bc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة يوفنتوس ونابولي في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة يوفنتوس ونابولي في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟ سيكون عشاق الكرة الإيطالية على موعد مع مواجهة مرتقبة بين نابولي وضيفه فيورنتينا، غدًا الجمعة بملعب دييجو أرماندو مارادونا ضمن منافسات الجولة 23 من الدوري الإيطالي 2025-2026. نابولي \"حامل اللقب\" يدخل اللقاء وهو في المركز الرابع بـ43 نقطة ويطمح في الفوز لتصحيح مساره في البطولة والعودة إلى دائرة المنافسة مرة أخرى، بعدما ابتعد عن إنتر المتصدر بفارق 9 نقاط. في المقابل، يعاني فيورنتينا على مستوى النتائج حيث يتواجد في المركز الـ18 \"المهدد بالهبوط\" برصيد 17 نقطة فقط، ويسعى للفوز أيضًا من أجل الابتعاد عن هذه الدائرة. &nbsp; ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة نابولي وفيورنتينا في الدوري الإيطالي 2025-2026، وطريقة مشاهدتها عبر الإنترنت.. ما القنوات الناقلة لمباراة نابولي وفيورنتينا في الدوري الإيطالي 2025-2026؟ يمتلك تطبيق stc tv ، حقوق بث مباريات الدوري الإيطالي 2025-2026، ومن المنتظر أن يقوم بإذاعة مباراة نابولي وفيورنتينا في الدوري الإيطالي عبر شاشته، بتعليق عربي. stc tv اشترك الآن &nbsp; كيف تشاهد مباراة&nbsp;نابولي وفيورنتينا في الدوري الإيطالي 2025-2026&nbsp;عبر الإنترنت؟ لهواة البث عبر الإنترنت، يمكنهم مشاهدة مباراة نابولي وفيورنتينا في الدوري الإيط…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-29T11:33:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fe4dbd84a5b2d48",
    "title": "بقياد بنفيكا.. البرتغال تدمر حلم إسبانيا بمقعد إضافي في دوري أبطال أوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%82%D9%8A%D8%A7%D8%AF-%D8%A8%D9%86%D9%81%D9%8A%D9%83%D8%A7-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D8%AA%D8%AF%D9%85%D8%B1-%D8%AD%D9%84%D9%85-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%A8%D9%85%D9%82%D8%B9%D8%AF-%D8%A7%D9%95%D8%B6%D8%A7%D9%81%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blte8d957280f402ce9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتهت أمس الأربعاء، مباريات مرحلة الدوري، من بطولة دوري أبطال أوروبا، وسط إثارة بالغة، ونتائج مفاجئة.",
    "body": "انتهت أمس الأربعاء، مباريات مرحلة الدوري، من بطولة دوري أبطال أوروبا، وسط إثارة بالغة، ونتائج مفاجئة. وقالت صحيفة \"ماركا\"، هناك حقيقة تتضح تماماً... مهما حاول البعض أن ينظر في الاتجاه الآخر ويتجاهلها: إن التفوق الاقتصادي للدوري الإنجليزي الممتاز ينعكس أيضاً على أرض الملعب، لدرجة أنه وضع خمسة من فرقه الستة المشاركة في المسابقة، ضمن أفضل ثمانية فرق في النسخة الحالية من دوري أبطال أوروبا. كان نيوكاسل الفريق الوحيد الذي لم يتأهل مباشرة للدور المقبل، في حيث حقق ذلك آرسنال وليفربول وتوتنهام وتشيلسي ومانشستر سيتي. &nbsp;ورغم أن نيوكاسل، بدا في طريقه للتأهل طوال معظم المباراة، إلا أن تعادله على ملعب حديقة الأمراء أمام باريس سان جيرمان حسم مصيره في الملحق. سيواجه إما موناكو أو كاراباخ، وإذا تأهل، فسيواجه إما تشيلسي أو برشلونة. بهذا الشكل، خطت إنجلترا خطوة عملاقة نحو ضمان فريق خامس (تأهل مباشر) في النسخة القادمة من دوري أبطال أوروبا، وذلك بحصولها على مقعد إضافي في مسابقات الاتحاد الأوروبي لكرة القدم الأخرى. &nbsp;وقد احتفت أندية مثل مانشستر يونايتد وتشيلسي وليفربول بهذا الخبر.. صحيح أن الأمر ليس مضمونًا، لكن مع 20,069 نقطة في تصنيف الاتحاد الأوروبي لكرة القدم ، وبانتظار نتائج مباراتي الغد في الدوري الأوروبي لأستون فيلا ونوتنجهام فورست، فإن الأمر مسألة وقت فقط قبل أن يتم تأكيده رياضيًا. حالي…",
    "image": null,
    "pubDate": "2026-01-29T11:27:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04024e1e62f90c1f",
    "title": "إنريكي عن قرعة الملحق: سئمت من اللعب ضد الفرنسيين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%B9%D9%86-%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%B3%D9%8A%D9%94%D9%85%D8%AA-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D8%B6%D8%AF-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D9%8A%D9%86/blt1dfb17f653d97d80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الطريق لا يزال طويلًا أمام المدرب الإسباني وكتيبة سان جيرمان",
    "body": "الطريق لا يزال طويلًا أمام المدرب الإسباني وكتيبة سان جيرمان أبدى لويس إنريكي مدرب باريس سان جيرمان أسفه، بعد فشله في التأهل لثمن نهائي دوري أبطال أوروبا مباشرة، مشيرًا إلى أن الطريق لا يزال طويلًا. &nbsp; وتعادل باريس سان جيرمان على ملعبه حديقة الأمراء بنتيجة (1-1) أمام نيوكاسل، أمس الأربعاء، ليحتل المركز الحادي عشر، برصيد 14 نقطة، وينتظر منافسه في قرعة الملحق غدًا الجمعة بين موناكو وكاراباج. &nbsp; في الموسم الماضي، لم يستطع باريس سان جيرمان حجز مركز ضمن الثمانية الأوائل والتأهل مباشرة لثمن النهائي، لكنه في النهاية فاز باللقب للمرة الأولى في تاريخه. &nbsp; وقال إنريكي في تصريحاته لقناة باريس سان جيرمان : \"إنه شعور يصعب وصفه. بدأت المباراة بشكل رائع بركلة الجزاء، لكننا أضعناها وكنا بالتأكيد غير محظوظين في الشوط الأول. ارتكبنا خطأً في الدقائق الأخيرة من الشوط الأول وتلقينا الهدف\". &nbsp; وأضاف: \"أعتقد أنه كان من الصعب تحليل ذلك وقبوله كنتيجة. في الشوط الثاني، كنا أقل دقة. هكذا هي الأمور. إنه لأمر مؤسف، كان الجو في الملعب رائعًا. لكننا نعرف الطريق أمامنا، وهو طريق طويل\". &nbsp; وتابع: \"إذا كان هناك فريق يعرف مدى صعوبة التأهل من هذا الدور، فهو نحن\". &nbsp; وواصل تصريحاته: \"نحن مستعدون لمواجهة موناكو أو كاراباج. سنرى، آمل ألا يكون فريقًا فرنسيًا لأننا سئمنا من اللعب ضد الفرنسيين، من …",
    "image": null,
    "pubDate": "2026-01-29T10:56:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e26b1ff1deea357",
    "title": "كونتي ينفجر غضبا: من العبقري الذي يضع جدول المباريات؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%8A%D9%86%D9%81%D8%AC%D8%B1-%D8%BA%D8%B6%D8%A8%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D8%A8%D9%82%D8%B1%D9%8A-%D8%A7%D9%84%D8%B0%D9%8A-%D9%8A%D8%B6%D8%B9-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA/bltd1a90be63c48bb4c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نابولي ودع دوري أبطال أوروبا",
    "body": "نابولي ودع دوري أبطال أوروبا شن أنطونيو كونتي، هجوماً لاذعاً على \"عبقري\" جدولة مباريات كرة القدم، بعد أن خرج فريقه نابولي، من دوري أبطال أوروبا على يد ناديه السابق تشيلسي. &nbsp;تخلى العملاق الإيطالي عن تقدمه في الشوط الأول ليخسر 3-2 في نابولي، وهي نتيجة جعلت نابولي يحتل المركز 30 في الترتيب، ويخرج تماماً من البطولة الأوروبية. &nbsp; كونتي غاضب من جدول المباريات \"العبقري\" وجه كونتي غضبه نحو المسؤول عن جدول المباريات بعد خروج نابولي المؤلم من دوري أبطال أوروبا.. لم يستطع المدرب الإيطالي، الذي تضرر فريقه بشدة بسبب غياب 13 لاعبًا من الفريق الأول عن المباراة الحاسمة، إخفاء غضبه من المجهود البدني المطلوب من فريقه المنهك. وفي تصريح له بعد الهزيمة أمام تشيلسي، سأل كونتي بسخرية عن \"العبقري\" الذي قرر أن يلعب نابولي ثلاث مباريات عالية الكثافة في سبعة أيام فقط.&nbsp; وقال كونتي بغضب: \"لدي طاقة، علينا أن نلعب في غضون يومين ونصف. من الصعب فهم من الذي يضع الجدول ويحدد ثلاث مباريات في سبعة أيام. أود أن أعرف من هو العبقري الذي يضع الجدول. نلعب يوم الأحد، ثم الآن في الساعة 9 مساءً، ثم يوم السبت في الساعة 6 مساءً\". أكد المدرب السابق لتشيلسي، أن المسؤولين يتحدثون عن رفاهية اللاعبين بينما تتجاهل واقع الحال. وأضاف: \"ثم يتحدثون عن الإصابات والعديد من الأمور الأخرى، لكنهم في النهاية لا يهتمون أبدًا\". &n…",
    "image": "https://assets.kooora.com/images/v3/getty-2258745487/crop/MM5DINZYHE5DENRZGQ5G433XMU5DCNRRHI3DIMQ=/GettyImages-2258745487.jpg",
    "pubDate": "2026-01-29T10:45:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "37e270f289be2f58",
    "title": "بذكريات الكلاسيكو.. صافرة كلاوس تعود للظهور مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%B5%D8%A7%D9%81%D8%B1%D8%A9-%D9%83%D9%84%D8%A7%D9%88%D8%B3-%D8%AA%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D8%B8%D9%87%D9%88%D8%B1-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt30d55c722b5b5df6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البرازيلي رافائيل كلاوس يدير مباراة الزعيم ضد القادسية",
    "body": "البرازيلي رافائيل كلاوس يدير مباراة الزعيم ضد القادسية &nbsp; أعلنت لجنة الحكام بالاتحاد السعودي لكرة القدم تعيين طاقم تحكيم برازيل لإدارة مباراة الأهلي والقادسية ضمن منافسات الجولة التاسعة عشرة من دوري روشن للمحترفين. وسيدير المباراة التي تقام على ملعب استدا الأمير محمد بن فهد في الدمام طاقم تحكيم بقيادة رافائيل كلاوس حكم ساحة، ويعاونه كل من أليكس أنج ودانيلو ماتيس، بالإضافة إلى عبدالله الخربوش من السعودية حكما رابعا. أما في تقنية الفيديو، فسيكون هناك البرازيلي دايان مونيز، ويعاونه عبدالرحيم الشمري. وسبق أن ظهر كلاوس مرة واحدة فقط في مباراة طرفها الهلال، وذلك في موسم 2021-2022، حيث كان قد أدار الكلاسيو قد الاتحاد في الدوري. وفي تلك المباراة فاز الهلال 2-1 بتوقيع سالم الدوسري (من ركلة جزاء)، والنيجيري أوديون إيجالو، بينما كان هارون كمارا قد سجل هدف الاتحاد الوحيد. ولم يسبق أن أدار مباريات للقادسية من قبل، إلا أن بعض نجوم \"الفرسان\" يعرفونه، فقد أداء مباراة واحدة للمكسيك، وشارك فيها مهاجم القادسية خوليان كينيونيس وخسرها المنتخب المكسيكي ضد كولومبيا. كما أدار 6 مباريات لأوروجواي من بينها منح بطاقة صفراء من قبل لناهيتان نانديز لاعب خط وسط القادسية.",
    "image": null,
    "pubDate": "2026-01-29T10:32:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13b1723ed08ca035",
    "title": "موعد مباراة إلتشي وبرشلونة في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D9%84%D8%AA%D8%B4%D9%8A-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt6afb3ba9a7440c29?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة إلتشي وبرشلونة في الدوري الإسباني 2025-2026",
    "body": "كل ما تريد معرفته عن مباراة إلتشي وبرشلونة في الدوري الإسباني 2025-2026 يخوض فريق برشلونة مواجهة أمام إلتشي على ملعب مانويل مارتينيز فاليرو، ضمن منافسات الجولة الثانية والعشرين من بطولة الدوري الإسباني لموسم 2025-2026. ويدخل برشلونة المباراة وهو يتربع على صدارة جدول ترتيب الليجا برصيد 52 نقطة، تحت قيادة مديره الفني الألماني هانز فليك. في المقابل، تراجع مستوى أوفييدو بعد البداية القوية له في هذا الموسم، لكن لا يزال في مركز متقدم، إذ يحتل المركز الحادي عشر برصيد 24 نقطة. ويرصد «كووورة» في السطور التالية موعد مباراة إلتشي وبرشلونة في الدوري الإسباني 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة إلتشي وبرشلونة في الدوري الإسباني 2025-2026؟ موعد مباراة إلتشي وبرشلونة في الجولة 22 من الدوري الإسباني، يوم السبت 31 يناير/كانون ثاني 2026 على ملعب مانويل مارتينيز فاليرو. وتنطلق صافرة المباراة في تمام الساعة الحادية عشر مساءً (23:00) بتوقيت السعودية، الثانية عشر منتصف الليل (00:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة إلتشي وبرشلونة في الدوري الإسباني 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإسباني 2025-2026. وخصصت الشبكة القطرية قناة beIN SPORTS 3 لنقل مباراة إلتشي وبرشلونة. كيف تشاهد مباراة إلتشي وبرشلونة في الدوري الإسباني 2025-2026 عبر الإنت…",
    "image": null,
    "pubDate": "2026-01-29T10:31:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5aa357595a6a0c51",
    "title": "عرض مهين أشبه باللعب مجانًا.. رحلة بنزيما مع الاتحاد تقترب من النهاية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B1%D8%B6-%D9%85%D9%87%D9%8A%D9%86-%D8%A7%D9%94%D8%B4%D8%A8%D9%87-%D8%A8%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%85%D8%AC%D8%A7%D9%86%D9%8B%D8%A7-%D8%B1%D8%AD%D9%84%D8%A9-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AA%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D8%A9/blt1290771c923ffb21?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الفرنسي قرر عدم المشاركة مع العميد لأجل غير مسمى",
    "body": "النجم الفرنسي قرر عدم المشاركة مع العميد لأجل غير مسمى يبدو أن رحلة كريم بنزيما، قائد اتحاد جدة، مع الفريق قاربت على النهاية، بعدما دخلت العلاقة بين النجم الفرنسي ومسؤولي رابطة الدوري السعودي مرحلة من التوتر المفاجئ، بسبب عرض التجديد الذي تلقّاه اللاعب خلال الساعات القليلة الماضية. ووفقًا لما ذكرته صحيفة \"ليكيب\" الفرنسية، اليوم الخميس، قرر بنزيما عدم المشاركة في المباريات مع العميد لأجل غير مسمى، اعتراضًا على العرض المقدم، بعد أن زعمت تقارير سعودية أن غياب اللاعب بسبب الإرهاق. وينتهي عقد بنزيما مع الاتحاد بنهاية الموسم الجاري، وكان النادي قد وعده منذ الصيف الماضي بتجديد عقده. لكن أول عرض رسمي لم يصل إلا قبل أيام قليلة من إغلاق سوق الانتقالات الشتوية الجارية، وهو ما زاد من حدة التوتر. ولم تكشف \"ليكيب\" عن قيمة العرض، إلا أنها أكدت أن مقربين من بنزيما اعتبروه \"عرضًا مهينًا\" و\"يفتقر إلى الاحترام\"، إذ يعني عمليًا أن الفرنسي سيواصل اللعب \"مجانًا\"، باستثناء حقوق صورته. وبحسب موقع \"فوت ميركاتو\"، فإن بنزيما قرر الابتعاد عن مباريات الاتحاد، في وقتٍ يقف فيه مسؤولو النادي عاجزين عن التدخل، باعتبار أن رابطة الدوري السعودي هي الجهة المشغِّلة للاعب وصاحبة القرار النهائي. وتُعد هذه التطورات ضربة فنية موجعة للمدرب سيرجيو كونسيساو، الذي يفقد قائده وأحد أبرز عناصر التتويج بثنائية الدوري والكأس في ال…",
    "image": null,
    "pubDate": "2026-01-29T10:24:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "93afafb76525797e",
    "title": "هنري جديد.. لماذا يعتبر آرسنال الخيار الأمثل لمبابي في البريميرليج؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%86%D8%B1%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D8%B9%D8%AA%D8%A8%D8%B1-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%84%D8%AE%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%AB%D9%84-%D9%84%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt876d7fd2f91470ab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مبابي يتوهج مع ريال مدريد.. لكن ماذا لو قرر الرحيل؟",
    "body": "مبابي يتوهج مع ريال مدريد.. لكن ماذا لو قرر الرحيل؟ ظهرت بعض التكنهات منذ فترة حول انتقال كيليان مبابي إلى الدوري الإنجليزي الممتاز، حال قرر الرحيل عن فريقه الحالي ريال مدريد. &nbsp; يعيش مبابي حلمه المهني في إسبانيا بالوقت الحالي، ولكن قد يأتي يوم يقرر فيه حزم أمتعته والانتقال إلى الدوري الإنجليزي الممتاز. الارتباط بمانشستر سيتي وليفربول أثناء وجوده في صفوف باريس سان جيرمان، كان مبابي يرتبط بانتظام بفرق كبرى في الدوري الإنجليزي الممتاز، حيث يتمتع مانشستر سيتي بالقوة المالية التي تمكنه من إتمام أي صفقة انتقال. كما أن ليفربول يمر بفترة رائعة مؤخرًا، وقد تم طرح أنفيلد كوجهة محتملة في المستقبل لأحد أكثر المهاجمين رعبًا على كوكب الأرض. ويقال إن مبابي تحدث مع الريدز عندما كان على وشك مغادرة باريس سان جيرمان. غادر مبابي النادي الفرنسي وهو أفضل هداف في تاريخه، بعد أن سجل 235 هدفًا، وتمكن من الحصول على عقد مربح في إسبانيا، حيث لم يتعين على الريال دفع أي رسوم بعد أن أصبح لاعبًا حرًا. آرسنال الخيار الأنسب لم يخف مبابي أبدًا رغبته في أن يصبح لاعبًا في سانتياجو برنابيو في مرحلة ما من مسيرته، كما حافظ على مستواه الفردي المتميز في مدريد، حيث سجل 80 هدفًا مع ريال مدريد في 88 مباراة فقط. وهو مرتبط بعقد حتى صيف 2029، وسيكون قد بلغ الثلاثين من عمره بحلول ذلك الوقت، ولكن قد لا يزال التحدي الجديد جذا…",
    "image": "https://assets.kooora.com/images/v3/bltf495fb8cdbbf51b8/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202026-01-26T114519.428.png",
    "pubDate": "2026-01-29T10:20:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c6dd4ecc0084e96",
    "title": "مفاتيح المونديال ليست في أوروبا.. \"سوبر توني\" يفرض نفسه على توخيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%81%D8%A7%D8%AA%D9%8A%D8%AD-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%84%D9%8A%D8%B3%D8%AA-%D9%81%D9%8A-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%B3%D9%88%D8%A8%D8%B1-%D8%AA%D9%88%D9%86%D9%8A-%D9%8A%D9%81%D8%B1%D8%B6-%D9%86%D9%81%D8%B3%D9%87-%D8%B9%D9%84%D9%89-%D8%AA%D9%88%D8%AE%D9%8A%D9%84/bltbea6a1e3bbcabde5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الإنجليزي يواصل التألق",
    "body": "النجم الإنجليزي يواصل التألق يقدم الإنجليزي إيفان توني مهاجم الأهلي مستويات مُبهرة مع الفريق تجعل منه عمود أساسي في الفريق، وسبباً رئيسياً في انتصارات الفريق المتتالية بدوري روشن السعودي للمحترفين. ومثلما كان لتوني دورا في تحقيق لقب دوري أبطال آسيا للنخبة الموسم الماضي، فإن النجم الإنجليزي يسير بخطى أكثر تسارعا هذا الموسم نحو قيادة فريقه لمجد جديد، بعد انتصارات متتالية يساهم فيها بشكل فاعل. وأصبح تسجيل توني للأهداف في مباريات الأهلي الأخيرة أمرا معتادا، بل مسألة وقت منذ أن يطلق الحكم صافرة انطلاق المواجهة. من الغموض إلى اليقين &nbsp; قبل أشهر بل ربما أسابيع قليلة، وتحديدا خلال فترة العطلة الدولية بشهر ديسمبر/كانون الأول الماضي، لم يكن الحديث عن توني مرتبط سوى بأنباء الرحيل، وإمكانية مغادرته للأهلي. وفي ظل رغبة توني في أن يضمن لنفسه مكانا بين قائمة الألماني توماس توخيل مدرب إنجلترا قبل نهائيات كأس العالم، فإن فكرة العودة إلى أوروبا كانت تسيطر عليه تماما، وربما أثرت على رؤية المدرب ماتياس يايسله له. فأن يكون لديك لاعب ينشغل كثيرا بفكرة الرحيل، فإن تركيزه في الملعب لن يكون كبيرا، وهذا ما عزز أنباء الرحيل بالنسبة لتوني، مثلما عززها سعي توتنهام وإيفرتون للتعاقد مع مهاجم صاحب خبرات. بريق البريميرليج كان يغري توني، خاصة أن تألقه مع برينتفورد لم كان كافيا لأن يكون ذلك هو الفصل الأخير في ح…",
    "image": null,
    "pubDate": "2026-01-29T10:18:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f03d857646bddb1c",
    "title": "موعد مباراة ليفربول ونيوكاسل يونايتد في الدوري الإنجليزي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltb651755b4f99f327?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة ليفربول ونيوكاسل في الدوري الإنجليزي 2025-2026",
    "body": "كل ما تريد معرفته عن مباراة ليفربول ونيوكاسل في الدوري الإنجليزي 2025-2026 يحل نيوكاسل يونايتد ضيفًا على نظيره ليفربول، السبت المقبل على ملعب \"أنفيلد\"، ضمن منافسات الجولة 24 من الدوري الإنجليزي 2025-2026. ليفربول لم يحقق أي انتصار في الدوري الإنجليزي خلال عام 2026، إذ تعادل في أربع مباريات متتالية وخسر لقاء الجولة الماضية أمام بورنموث، ولذلك يحتل المركز السادس برصيد 36 نقطة. في المقابل، يتواجد نيوكاسل بالمركز التاسع ورصيده 33 نقطة، ويطمح للفوز على الريدز من أجل التقدم في جدول الترتيب. ويرصد كووورة في السطور التالية موعد مباراة ليفربول ونيوكاسل يونايتد في الدوري الإنجليزي، والقنوات الناقلة والتشكيل المتوقع للفريقين... متى موعد مباراة ليفربول ونيوكاسل يونايتد في الدوري الإنجليزي 2025-2026؟ تقام مباراة ليفربول ونيوكاسل يونايتد في الجولة 24 من الدوري الإنجليزي يوم السبت الموافق 31 يناير/كانون ثان 2026 على ملعب \"أنفيلد\". وتنطلق صافرة المباراة في تمام الحادية عشر مساءً (23:00) بتوقيت السعودية، الثانية عشر بعد منتصف الليل (00:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ليفربول ونيوكاسل يونايتد في الدوري الإنجليزي 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإنجليزي الممتاز 2025-2026. وخصصت الشبكة القطرية قناة beIN Sports HD1 &nbsp; لنقل مباراة ليفربول ونيوكاسل يو…",
    "image": null,
    "pubDate": "2026-01-29T10:14:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "614f2501d1a72614",
    "title": "ما القنوات الناقلة لمباراة الخلود والنصر في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltee3c018f2b8717e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الخلود والنصر في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الخلود والنصر في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت يخوض النصر مباراة هامة أمام الخلود مساء الجمعة على استاد مدينة الملك عبد الله الرياضية (بريدة)، ضمن منافسات الجولة التاسعة عشر من دوري روشن السعودي 2025-2026. النصر بدأ دوري روشن بصورة مثالية بعشر انتصارات على التوالي قبل التعادل أمام الاتفاق ثم خسارة 3 مباريات متتالية أبعدته عن الصدارة، لكن سرعان ما فاز في آخر 3 جولات ويسعى للاستمرار للعودة إلى التواجد في المركز الأول. ويحتاج العالمي لحصد الفوز في هذه المباراة لتضييق الخناق على الأهلي والهلال، خاصة أن الجولة الماضية تشهد قمة بين الطرفين. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الخلود والنصر في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الخلود والنصر في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة مباراة الخلود والنصر في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة ثمانية 1 لبث المواجهة المرتقبة في دوري روشن السعودي بتعليق عربي. ما تردد قنوات ثمانية الناقلة لمباراة الخلود والنصر في دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاس…",
    "image": null,
    "pubDate": "2026-01-29T10:01:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b899da0d63d0d467",
    "title": "حكم كالصاعقة وغرامات باهظة.. ماذا قالت الصحف السنغالية عن عقوبات الكاف؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D9%83%D9%85-%D9%83%D8%A7%D9%84%D8%B5%D8%A7%D8%B9%D9%82%D8%A9-%D9%88%D8%BA%D8%B1%D8%A7%D9%85%D8%A7%D8%AA-%D8%A8%D8%A7%D9%87%D8%B8%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A7%D9%84%D8%AA-%D8%A7%D9%84%D8%B5%D8%AD%D9%81-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84%D9%8A%D8%A9-%D8%B9%D9%86-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%A7%D9%81/blt539d6a8874c3e557?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إسدال الستار على القضية المغربية السنغالية",
    "body": "إسدال الستار على القضية المغربية السنغالية علقت الصحف السنغالية، اليوم الخميس، على عقوبات الاتحاد الأفريقي لكرة القدم \"كاف\" ضد منتخب بلادها، على هامش أحداث نهائي كأس أمم أفريقيا 2025 أمام المغرب. &nbsp; وانتزع منتخب السنغال لقب كأس أمم أفريقيا للمرة الثانية في تاريخه، بفوز الفوز على المغرب صاحب الأرض (1-0)، في المباراة التي امتدت لشوطين إضافيين. ماذا حدث في نهائي الكان؟ كانت المباراة تتجه نحو شوطين إضافيين، لكن قبل نهايتها بدقائق ألغى الحكم الكونغولي جان جاك نادالا هدفًا لأسود التيرانجا، (باحتساب خطأ لصالح أشرف حكيمي قبل أن تسكن الكرة الشباك) ثم احتسب بعدها بدقائق ركلة جزاء لصالح المغرب، بعد العودة لتقنية الفيديو ومشاهدة اللعبة بنفسه. &nbsp; فجر هذا القرار اعتراضات لاعبي والجهاز الفني للسنغال بقيادة بابي ثياو، الذي طالب اللاعبين بالانسحاب من المباراة، اعتراضًا على احتساب ركلة الجزاء، بجانب نزول بعض جماهير السنغال من المدرجات وقيامهم بأعمال شغب. &nbsp; وتوقفت المباراة لعديد الدقائق، بعدما خرج لاعبو أسود التيرانجا من الملعب بالفعل، لكن نجم السنغال ساديو ماني طالب اللاعبين بالعودة مجددًا واستكمال اللقاء. &nbsp; وبعد العودة إلى الملعب، دخل دياز لتنفيذ الركلة، لكنه سددها ضعيفة في وسط المرمى، على طريقة \"بانينكا\"، ليمسك بها الحارس السنغالي إدوارد ميندي بسهولة. &nbsp; وأطلق الحكم صافرته م…",
    "image": "https://assets.kooora.com/images/v3/getty-2256403944/crop/MM5DINRQHA5DENJZGI5G433XMU5DAORSGQYA====/GettyImages-2256403944.jpg",
    "pubDate": "2026-01-29T09:58:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5426e52db81db23",
    "title": "كولو مواني يحدد موقفه من العودة ليوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%84%D9%88-%D9%85%D9%88%D8%A7%D9%86%D9%8A-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt7954c542003f369e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يلعب مع توتنهام معارا من باريس",
    "body": "يلعب مع توتنهام معارا من باريس &nbsp;قال تقرير صحفي، اليوم الخميس، إن راندال كولو مواني، منفتح على العودة إلى يوفنتوس، في فترة الانتقالات الشتوية الحالية، لذا يأمل البيانكونيري في التوصل إلى اتفاق مع توتنهام وباريس سان جيرمان. وقالت صحيفة \"لا جازيتا ديلو سبورت\" إن كولو مواني، المعار لتوتنهام من باريس، سيكون سعيداً بالعودة إلى يوفنتوس، لذا سيواصل البيانكونيري المفاوضات مع توتنهام وباريس سان جيرمان اليوم، على أمل إعادة اللاعب الفرنسي إلى ملعب أليانز بعد ستة أشهر من رحيله. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; ويأمل يوفنتوس أن تلعب رغبة اللاعب دورًا محوريًا في المفاوضات مع الناديين الفرنسي والإنجليزي.&nbsp; لعب الفرنسي النصف الثاني من موسم 2024-2025 على سبيل الإعارة في يوفنتوس، حيث سجل 10 أهداف وقدم ثلاث تمريرات حاسمة في 20 مباراة في الدوري الإيطالي وكأس إيطاليا وكأس العالم للأندية. وقال جورجيو كيليني، المدير الرياضي لنادي يوفنتوس، أمس الأربعاء: \"كان كولو سعيدًا جدًا معنا الموسم الماضي، لكنه لم يعد لاعبًا في يوفنتوس الآن. سنرى ما سيحدث، فالجميع يرغب في تعزيز الفريق ومنح المدرب خيارات أكثر، لكن لا يمكنني تحديد نسب انضمام لاعبين معينين\". &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وب…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-29T09:58:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4de4ed3eb8fb8025",
    "title": "ضغط وإحباط ودعم.. جيرارد يتوقع مصير سلوت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B6%D8%BA%D8%B7-%D9%88%D8%A7%D9%95%D8%AD%D8%A8%D8%A7%D8%B7-%D9%88%D8%AF%D8%B9%D9%85-%D8%AC%D9%8A%D8%B1%D8%A7%D8%B1%D8%AF-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%85%D8%B5%D9%8A%D8%B1-%D8%B3%D9%84%D9%88%D8%AA/blt7f52aa3af41ba19e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة ليفربول يؤكد أن النادي غير متعود على إجراء تغييرات كثيرة",
    "body": "أسطورة ليفربول يؤكد أن النادي غير متعود على إجراء تغييرات كثيرة أكد ستيفن جيرارد، أسطورة ليفربول، أن المدرب آرني سلوت يتعرض لـ\"ضغوط\"، لكنه في الوقت ذاته اتفق مع التقارير التي أشارت إلى أن مدرب الريدز لا يواجه أي تهديد وشيك بالإقالة. وقاد سلوت ليفربول إلى التأهل لدور الـ16 من دوري أبطال أوروبا بعد فوز كاسح بنتيجة 6-0 على كاراباج مساء أمس الأربعاء، إلا أن التساؤلات ما زالت تحيط بمستقبله، في ظل تحقيق الفريق 5 انتصارات فقط من أصل 18 مباراة في الدوري الإنجليزي الممتاز. وقال جيرارد، في حديثه كمحلل لقناة \"تي إن تي سبورتس\" البريطانية، \"أعتقد أنه تحت ضغط، بالتأكيد. هناك شريحة كبيرة من جماهير ليفربول تشعر بإحباط شديد، وبعضهم وصل إلى حد الاكتفاء\". إلا أن القائد السابق أوضح أن هذا الضغط \"خارجي أكثر منه داخلي\"، متفقًا مع تقرير لصحيفة \"ذا أثلتيك\" أكد أن سلوت لا يزال يحظى بالدعم الكامل من إدارة ليفربول. لماذا يحظى سلوت بدعم داخلي من ليفربول؟ منذ ديربي ميرسيسايد الأول هذا الموسم، الذي فاز فيه ليفربول 2-1 وحقق خلاله انتصاره الخامس تواليًا في بداية حملة الدفاع عن لقب الدوري، انقلبت الأمور رأسًا على عقب. فقد حصد الريدز 21 نقطة فقط من مبارياته الـ18 التالية في الدوري الممتاز، بينما جمع إيفرتون 26 نقطة في الفترة نفسها. وخلال فترة تمثل قرابة نصف موسم كامل، يمتلك ليفربول فقط السجل الثاني عشر من حيث النت…",
    "image": null,
    "pubDate": "2026-01-29T09:46:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "283149d020bda399",
    "title": "فيديو.. هدف حارس بنفيكا يفضح ضعف أربيلوا أمام نجوم ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%87%D8%AF%D9%81-%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A8%D9%86%D9%81%D9%8A%D9%83%D8%A7-%D9%8A%D9%81%D8%B6%D8%AD-%D8%B6%D8%B9%D9%81-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D8%AC%D9%88%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blta5498838a616a143?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أين الدور الدفاعي لثنائي الملكي؟",
    "body": "أين الدور الدفاعي لثنائي الملكي؟ فضحت لقطة هدف الأوكراني أناتولي تروبين حارس مرمى بنفيكا في شباك ريال مدريد، أمس الأربعاء، في دوري أبطال أوروبا، ضعف ألفارو أربيلوا مدرب الملكي أمام نجوم فريقه.&nbsp; &nbsp; وكانت مباراة بنفيكا وريال مدريد على ملعب النور في الجولة الأخيرة من الدور الأول بدوري أبطال أوروبا تلفظ أنفاسها الأخيرة، قبل أن يسجّل تروبين هدفًا قاتلًا في الدقيقة 90+8 لصالح الفريق البرتغالي. &nbsp; وتقدم تروبين من مرماه في الركلة الحرة الأخيرة بأوامر مدربه جوزيه مورينيو، واستغل طوله بشكل فعال، وسجّل الهدف التاريخي برأسية قوية في شباك تيبو كورتوا حارس المرينجي.&nbsp; &nbsp; وانتصر بنفيكا (4-2)، وبفضل هدف الحارس الأوكراني، صعد إلى المركز الرابع والعشرين، آخر المراكز المؤهلة إلى ملحق ثمن نهائي دوري أبطال أوروبا.&nbsp; &nbsp; في حين خرج ريال مدريد من الثمانية الأوائل المتأهلين مباشرة إلى دور الـ16، وسينتظر القرعة المقرر إجراؤها غدًا الجمعة، لتحديد منافسه سواء بنفيكا مجددًا أو بودو جليمت.&nbsp; &nbsp; وتعرض أربيلوا ونجمي ريال مدريد كيليان مبابي وفينيسيوس جونيور، للعديد من الانتقادات بعد هدف حارس بنفيكا، بسبب تصرفهما في الركلة الحرة. &nbsp; &nbsp;لعب ريال مدريد الوقت بدل الضائع بتسعة لاعبين فقط بعد طرد الثنائي راؤول أسينسيو ورودريجو، ورغم ذلك لم يعد مبابي صاحب هدفي المرينجي وفينيسي…",
    "image": null,
    "pubDate": "2026-01-29T09:12:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c6574843889b2614",
    "title": "بعد صاعقة بنفيكا.. ريال مدريد يتواصل مع مدرب في البريميرليج لخلافة أربيلوا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B5%D8%A7%D8%B9%D9%82%D8%A9-%D8%A8%D9%86%D9%81%D9%8A%D9%83%D8%A7-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D9%85%D8%B9-%D9%85%D8%AF%D8%B1%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7/blt05df289b76085ebe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الريال ودع كأس الملك قبل ذلك",
    "body": "الريال ودع كأس الملك قبل ذلك بات مستقبل ألفارو أربيلوا، المدير الفني لريال مدريد، أكثر تعقيدا بعد خروج الفريق من كأس ملك إسبانيا، ثم الهزيمة المدوية أمام بنفيكا، أمس الأربعاء، بنتيجة 4/2، في دوري أبطال أوروبا. وقالت صحيفة \"سبورت\"، إنه في ملعب سانتياجو برنابيو، بات من الواضح أن ولاية أربيلوا قد اقتربت من النهاية، وبدأ المرشحون لخلافته في الظهور. &nbsp;وتشير التقارير إلى أن ريال مدريد تواصل مع أوناي إيمري، مدرب أستون فيلا، لتولي زمام مشروع جديد. اتسمت فترة أربيلوا في ريال مدريد بعدم الاستقرار، ولم يتمكن الفريق من تغيير مساره، حيث ظهرت بعض المؤشرات الإيجابية في الفوز على فياريال ، لكن الفريق قدم أسوأ أداء له هذا الموسم أمام بنفيكا، وكاد أن يتلقى هزيمة أثقل. &nbsp;يبدو أن حتى اللاعبين فقدوا الثقة في أربيلوا، الذي بدأ يشعر بالإرهاق من الوضع. وبحسب الصحفي رامون ألفاريز دي مون، يدرس ريال مدريد التعاقد مع أوناي إيمري لإعادة إحياء مشروع النادي. &nbsp;وأضاف أن اتصالات جرت بالفعل بين الطرفين لتقييم مدى جاهزية إيمري للمهمة، حيث يرتبط حاليًا بعقد مع أستون فيلا حتى عام 2029، ويقدم أداءً استثنائيًا في الدوري الإنجليزي الممتاز. بحسب هذه المعلومات، يُعدّ أوناي إيمري المرشح الأبرز لتولي منصب المدير الفني لريال مدريد، رغم الاهتمام المستمر بأسماء مثل يورجن كلوب وزين الدين زيدان. لا يوجد شرط جزائي محد…",
    "image": null,
    "pubDate": "2026-01-29T09:08:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "96e77f4882bfe3b9",
    "title": "\"طفح الكيل\".. كاراجر يشتعل غضبًا بسبب قرعة ليفربول في دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B7%D9%81%D8%AD-%D8%A7%D9%84%D9%83%D9%8A%D9%84-%D9%83%D8%A7%D8%B1%D8%A7%D8%AC%D8%B1-%D9%8A%D8%B4%D8%AA%D8%B9%D9%84-%D8%BA%D8%B6%D8%A8%D9%8B%D8%A7-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%82%D8%B1%D8%B9%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blta7e4c9a49370060c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم ليفربول السابق يهاجم النظام الجديد لدوري الأبطال",
    "body": "نجم ليفربول السابق يهاجم النظام الجديد لدوري الأبطال لم يخف جيمي كاراجر، نجم ليفربول السابق، انزعاجه الشديد من نظام دوري أبطال أوروبا الجديد، بعد أن اكتشف خصوم فريقه المحتملين في دور الـ16. وضمن ليفربول مكانه في الدور الثاني مباشرة بعد انتهاء مرحلة المجموعات بفوز ساحق 6-0 على كاراباغ، إلا أن كاراجر اعتبر أن النظام الحالي يعيد توزيع الحظوظ بطريقة غير عادلة، ويضع أندية مثل ليفربول أمام تحديات صعبة رغم تألقها. وأثار الخبر جدلاً واسعًا على شبكات الإعلام، حيث هاجم كاراجر النظام الجديد بشكل صريح على CBS، مشيرًا إلى أن فريقه قد يواجه أتلتيكو مدريد أو يوفنتوس رغم أنه حل ثالثًا في مجموعته، وهو أمر غير منطقي بحسب رأيه. وأظهرت تصريحات كاراجر غضبه من عدم اتساق النظام الجديد مع عدالة المنافسة، مقارنة بما اعتادته الأندية الكبرى في النسخ السابقة للبطولة. كاراجر يصف القرعة بالظلم قال كاراجر: \"لقد اكتشفت للتو من هم الخصوم المحتملون لليفربول. بصراحة، هذا النظام الجديد غير عادل، لقد طفح الكيل. نحن أنهينا الموسم الماضي في الصدارة وحصلنا على باريس سان جيرمان، والآن أنهينا ثالثًا وهذا ما ينتظرنا: أتلتيكو مدريد، كلوب بروج، جلطة سراي أو يوفنتوس!\". وأضاف أن النظام لا يعطي العدالة للأندية التي تتألق في دور المجموعات، وأن القرعة قد تمنح بعض الفرق الأخرى، مثل مانشستر سيتي، حظوظًا أكبر بشكل مبالغ فيه مع مباري…",
    "image": "https://assets.kooora.com/images/v3/getty-2258142817/crop/MM5DINJQGA5DENJTGE5G433XMU5DCNRUHI4DE===/GettyImages-2258142817.jpg",
    "pubDate": "2026-01-29T09:01:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]