[
  {
    "id": "88a1bad30f02d7ee",
    "title": "بذكريات كاواساكي السوداء.. سقوط محرج لرونالدو أمام الخلود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%88%D8%A7%D8%B3%D8%A7%D9%83%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D8%A1-%D8%B3%D9%82%D9%88%D8%B7-%D9%85%D8%AD%D8%B1%D8%AC-%D9%84%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF/blt61ec4abe1cafb485?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سقط البرتغالي كريستيانو رونالدو، نجم النصر، بشكل محرج، خلال مواجهة الخلود، اليوم الأحد، على ملعب الأول بارك في الجولة الثانية من الدوري السعودي.",
    "body": "سقط البرتغالي كريستيانو رونالدو، نجم النصر، بشكل محرج، خلال مواجهة الخلود، اليوم الأحد، على ملعب الأول بارك &nbsp;في الجولة الثانية من الدوري السعودي. &nbsp; في الدقيقة 56 من عمر المباراة، سدد البرتغالي جواو فيليكس، نجم النصر، كرة داخل منطقة جزاء الخلود، لكنها اصطدمت بمدافع ووصلت إلى رونالدو أمام المرمى، ليحاول تسديدها، لكنه سقط بشكل محرج. &nbsp; وبعد إهدار الفرصة، أخذ رونالدو يلوم نفسه، في لقطة أعادت لجماهير النصر ذكريات سوداء عاشتها في المباراة التي خسرها الفريق أمام كاواساكي فرونتال الياباني بنتيجة 2-3، في نصف نهائي النسخة الماضية من دوري أبطال آسيا للنخبة. &nbsp; وبينما كان الفريق الياباني متقدمًا 3-2، وصلت الكرة إلى رونالدو أمام الحارس، لينجح في مراوغته، وبينما حاول تسديد الكرة بيسراه، فشل وسقط بشكل محرج. &nbsp; وبعد نهاية مباراة كاواساكي بالهزيمة، أخذ رونالدو في الحديث بينه وبين نفسه، حيث أخذ يوبخ نفسه على الفرصة التي أهدرها، ويشرح لنفسه كيف كان عليه تسديدها. كريستيانو رونالدو يتحسّر ويواصل المحاولة لتسجيل الهدف ⚽️ pic.twitter.com/VoKtTYcAmy &mdash; رياضة ثمانية (@thmanyahsports) September 14, 2025",
    "image": null,
    "pubDate": "2025-09-14T17:33:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "139ac0921c52b520",
    "title": "وادي دجلة يسحق كهرباء الإسماعيلية برباعية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%A7%D8%AF%D9%8A-%D8%AF%D8%AC%D9%84%D8%A9-%D9%8A%D8%B3%D8%AD%D9%82-%D9%83%D9%87%D8%B1%D8%A8%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A%D8%A9-%D8%A8%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9/blted1062d8b46a8788?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;حقق وادي دجلة فوزاً عريضاً على حساب مضيفه كهرباء الإسماعيلية، بنتيجة 4-1 مساء اليوم الأحد، في الجولة السادسة للدوري المصري.</p><p style=\"direction: rtl;\">تقدم علي سليمان لصالح كهرباء الإسماعيلية في الدقيقة 25 من ضربة جزاء، بينما ألغى الحكم هدفاً سجله يوسف أويا لاعب وادي دجلة.</p><p style=\"…",
    "body": "&nbsp;حقق وادي دجلة فوزاً عريضاً على حساب مضيفه كهرباء الإسماعيلية، بنتيجة 4-1 مساء اليوم الأحد، في الجولة السادسة للدوري المصري. تقدم علي سليمان لصالح كهرباء الإسماعيلية في الدقيقة 25 من ضربة جزاء، بينما ألغى الحكم هدفاً سجله يوسف أويا لاعب وادي دجلة. وانتفض وادي دجلة بعدما سجل أحمد فاروق هدف التعادل في الدقيقة 62، ثم أحرز يوسف أويا الهدف الثاني في الدقيقة 71. وسجل فاروق هدفاً ثانياً له وثالثاً لدجلة في الدقيقة 74 ثم أحرز محمود دياسطي الهدف الرابع في الدقيقة 88. ورفع وادي دجلة رصيده بقيادة مدربه محمد الشيخ إلى 10 نقاط في المركز الثالث بجدول الرتيب، وتوقف رصيد كهرباء الإسماعيلية عند نقطتين في المركز الحادي والعشرين والأخير. &nbsp;",
    "image": null,
    "pubDate": "2025-09-14T17:32:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "208b0a4fceb7b102",
    "title": "جدول ترتيب هدافي دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt0c28e6e876d279a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي دوري روشن السعودي 2025-2026",
    "body": "أصبح دوري روشن السعودي هو الوجهة الأولى لعشاق كرة القدم العربية بل وتعدت شهرته حدود الشرق الأوسط ليصبح متابعًا عبر العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين الكبار الهلال والنصر والاتحاد والأهلي إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. ونجح الاتحاد في التتويج بلقب دوري روشن السعودي لموسم 2024–2025، لكن ذلك لم يمنع كريستيانو رونالدو من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف دور روشن في الموسم المنصرم رغم تواجد النصر في المركز الثالث. ومن المتوقع استمرار المنافسة الشرسة على لقب الهدافين في دوري روشن السعودي مع انضمام ريتيجي للقادسية ونونيز للهلال ولاكازيت لنيوم بجانب وجود نجوم أمثال كريستيانو رونالدو وكريم بنزيما والبقية. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي دوري روشن السعودي موسم 2025-2026. هدافي دوري روشن السعودي &nbsp;2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف =1 كريم بنزيما الاتحاد 3 =1 جوشوا كينج الخليج 3 =1 ستيفن بيرجوين الاتحاد 3 =1 جواو فيليكس النصر 3 =5 يانيك كاراسكو الشباب 2 =5 ماتيو ريتيجي القادسية 2 =5 خوليان كينيونيس القادسية 2 =5 ألكسندر لاكازيت نيوم 2 =5 موسى بارو التعاون 2 =5 سيباستيان بيدروزا الأخدود 2 =11 كريستيانو رونالدو النصر 1 =11 إيفان توني الأهلي 1 =11 داروين نونيز الهلال…",
    "image": null,
    "pubDate": "2025-09-14T17:23:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "553c80ca5f318dc5",
    "title": "فليك: لهذا بدأ روني باردجي أساسيًا أمام فالنسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%84%D9%87%D8%B0%D8%A7-%D8%A8%D8%AF%D8%A7%D9%94-%D8%B1%D9%88%D9%86%D9%8A-%D8%A8%D8%A7%D8%B1%D8%AF%D8%AC%D9%8A-%D8%A7%D9%94%D8%B3%D8%A7%D8%B3%D9%8A%D9%8B%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7/blt7b88514adafc2ff6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد الألماني هانز فليك، المدير الفني لبرشلونة، بلاعبه السويدي روناي باردجي، قبل انطلاق مباراة فالنسيا.",
    "body": "أشاد الألماني هانز فليك، المدير الفني لبرشلونة، بلاعبه السويدي روناي باردجي، قبل انطلاق مباراة فالنسيا. &nbsp; ودفع فليك بروني أساسيًا في تشكيل مباراة فالنسيا، اليوم الأحد، على ملعب يوهان كرويف، في الجولة الرابعة لليجا. &nbsp; وقال فليك، في تصريحات لشبكة \" موفيستار \" الإسبانية قبل المباراة: \"إنه شخص رائع، عقليته وسلوكه جيدان، لقد قدم أداءً جيدًا في التدريبات، وسنرى ما سيفعله اليوم\". &nbsp; وعن غياب لامين يامال، قال: \"من الطبيعي في بداية الموسم أن يغيب بعض اللاعبين، لكن لدينا فريقًا جيدًا ولاعبين رائعين\". &nbsp; ويغيب لامين يامال عن برشلونة في مباراة اليوم بداعي الإصابة، فيما يجلس روبرت لفاندوفسكي ورافينيا على مقاعد البدلاء.",
    "image": null,
    "pubDate": "2025-09-14T17:15:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "86b1d216481563ff",
    "title": "لماذا غير رونالدو رقم قميصه في إحماءات النصر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%BA%D9%8A%D8%B1-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%B1%D9%82%D9%85-%D9%82%D9%85%D9%8A%D8%B5%D9%87-%D9%81%D9%8A-%D8%A7%D9%95%D8%AD%D9%85%D8%A7%D8%A1%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltd851a70c21f47904?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير تلفزيوني عن سبب ارتداء البرتغالي كريستيانو رونالدو، نجم النصر، القميص رقم 9 خلال الإحماءات التي سبقت مباراة الخلود في الدوري السعودي.</p><p>وتسلم رونالدو جائزة الحذاء الذهبي كأفضل هداف في الموسم الماضي من الدوري السعودي، عن طريق ماجد عبدالله، أسطورة النصر، قبل مباراة الخلود.</p><p>وقال…",
    "body": "كشف تقرير تلفزيوني عن سبب ارتداء البرتغالي كريستيانو رونالدو، نجم النصر، القميص رقم 9 خلال الإحماءات التي سبقت مباراة الخلود في الدوري السعودي. وتسلم رونالدو جائزة الحذاء الذهبي كأفضل هداف في الموسم الماضي من الدوري السعودي، عن طريق ماجد عبدالله، أسطورة النصر، قبل مباراة الخلود. وقالت منصة \"ثمانية\" الناقلة لمنافسات الدوري السعودي إن رونالدو كان يرتدي القميص رقم 9 تكريمًا لماجد عبدالله الذي كان سيتسلم الجائزة منه. ماجد عبدالله هو الأسطورة الأبرز في تاريخ النصر، حيث إنه هدافه التاريخي على مر العصور، وكذلك الهداف التاريخي للدوري السعودي قبل عهد الاحتراف. يُذكر أن رونالدو حقق لقب هداف الدوري السعودي في الموسم الماضي، للمرة الثانية على التوالي، بعدما سجل 25 هدفًا، بفارق هدفين عن أقرب ملاحقيه. لهذا السبب، كريستيانو رونالدو يرتدي الرقم 9 أثناء الإحماءات ⚡️ pic.twitter.com/WMNHzHaJi5 &mdash; رياضة ثمانية (@thmanyahsports) September 14, 2025",
    "image": null,
    "pubDate": "2025-09-14T17:13:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f49278e9afa9376",
    "title": "الأهلي يواصل نزيف النقاط بالتعادل مع إنبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D9%86%D8%B2%D9%8A%D9%81-%D8%A7%D9%84%D9%86%D9%82%D8%A7%D8%B7-%D8%A8%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A7%D9%95%D9%86%D8%A8%D9%8A/bltf52205ff5b91c7f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;واصل الأهلي مسلسل نزيف النقاط بالتعادل مع مضيفه إنبي بهدف لكل منهما، مساء اليوم الأحد، على ملعب \"المقاولون العرب\" بالقاهرة في الجولة السادسة للدوري المصري.</p><p style=\"direction: rtl;\">تقدم محمود حسن \"تريزيجيه\" للأهلي في الدقيقة 34، وتعادل أحمد العجوز لاعب إنبي في الدقيقة 65 من ضربة جزاء.…",
    "body": "&nbsp;واصل الأهلي مسلسل نزيف النقاط بالتعادل مع مضيفه إنبي بهدف لكل منهما، مساء اليوم الأحد، على ملعب \"المقاولون العرب\" بالقاهرة في الجولة السادسة للدوري المصري. تقدم محمود حسن \"تريزيجيه\" للأهلي في الدقيقة 34، وتعادل أحمد العجوز لاعب إنبي في الدقيقة 65 من ضربة جزاء. وفشل الأهلي في تحقيق الفوز للمباراة الثالثة على التوالي بعد تعادله مع غزل المحلة وخسارته أمام بيراميدز. ورفع الأهلي رصيده بقيادة مدربه المؤقت عماد النحاس إلى 6 نقاط في المركز الخامس عشر، بينما ارتفع رصيد إنبي بقيادة مدربه حمزة الجمل إلى 9 نقاط في المركز السابع. استحوذ الأهلي على مجريات الأمور في الدقائق الأولى من عمر المباراة، ووجه كوكا تسديدة بعيدة عن المرمى بينما سنحت محاولة لتريزيجيه لم يستغلها. ولم تظهر أي ملامح للخطورة لفريق إنبي الذي اكتفى بغلق المساحات، وأبعد عبد الرحمن سمير حارس مرمى إنبي ضربة رأس من زميله أحمد كالوشا علت العارضة. وانطلق تريزيجيه بسرعة كبيرة ووجه تسديدة بجوار القائم بينما أجرى الأهلي تبديلاً اضطرارياً بمشاركة طاهر محمد طاهر على حساب أحمد مصطفى \"زيزو\" للإصابة بعد مرور 24 دقيقة. وسجل تريزيجيه هدف التقدم في الدقيقة 34 بعد تمريرة عرضية متقنة من جانب محمد هاني حولها برأسه في المرمى ببراعة. ونال الشناوي البطاقة الحمراء بعد خروج خاطئ لإبعاد كرة عرضية ولكن الحكم ألغى قراره بعد مراجعة تقنية الفيديو مع ن…",
    "image": null,
    "pubDate": "2025-09-14T17:12:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f07feccb95bdef4e",
    "title": "جدول ترتيب هدافي الدوري المغربي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026/blt787436385423d2ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري المغربي 2025-2026",
    "body": "عاد إلينا الدوري المغربي (البطولة الاحترافية) لموسم جديد يعد بالكثير من الإثارة والجنون، كما اعتدنا في السنوات الأخيرة. المنافسة لن تكون فقط في الملعب بين الأندية المختلفة، ولكن حتى بين اللاعبين بغية خطف لقب الهداف. حسين رحيمي، نجم الرجاء، ومحمد رايحي، هداف الوداد تقاسما صدارة الهدافين الموسم الماضي برصيد 11 هدف لكل فريق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري المغربي موسم 2025-2026. هدافي الدوري المغربي &nbsp;2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف =1 محسن متولي اتحاد طنجة 1 =1 آدم النفاتي الرجاء 1 =1 منير شويعر نهضة بركان 1 =1 محمد المرابط نهضة بركان 1 =1 عبدالله خفيفي الرجاء 1 =1 يوسف الفحلي الجيش الملكي 1 =1 وليد الصبار نهضة الزمامرة 1 =1 محمد حريمات الجيش الملكي 1 =1 يوسف مهري نهضة بركان 1 =1 أمين عزري نهضة الزمامرة 1 =1 بابا بيلو إيلو نهضة بركان 1 =1 ناصر مستغفر اتحاد تواركة 1 =1 فرج كرموني أولمبيك آسفي 1",
    "image": null,
    "pubDate": "2025-09-14T17:10:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66aaac508520c87e",
    "title": "أوجيه ينتزع صدارة بطولة العالم للراليات",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D8%B1%D8%A7%D9%84%D9%8A/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D8%AC%D9%8A%D9%87-%D9%8A%D9%86%D8%AA%D8%B2%D8%B9-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%84%D8%B1%D8%A7%D9%84%D9%8A%D8%A7%D8%AA/blt3dec0b7786f51362?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انتزع الفرنسي سيباستيان أوجيه، بطل العالم 8 مرات، صدارة الترتيب العام لبطولة العالم للراليات (WRC) قبل 3 جولات من ختام الموسم، بفوزه برالي تشيلي الجولة الحادية عشرة، محققًا انتصاره الثاني تواليًا والخامس في 8 مشاركات هذا العام.</p><p>أوجيه، البالغ 41 عامًا، خطف الصدارة من زميله في تويوتا إلفين إ…",
    "body": "انتزع الفرنسي سيباستيان أوجيه، بطل العالم 8 مرات، صدارة الترتيب العام لبطولة العالم للراليات (WRC) قبل 3 جولات من ختام الموسم، بفوزه برالي تشيلي الجولة الحادية عشرة، محققًا انتصاره الثاني تواليًا والخامس في 8 مشاركات هذا العام. أوجيه، البالغ 41 عامًا، خطف الصدارة من زميله في تويوتا إلفين إيفانز بفارق 11 ثانية في الرالي الحصوي، ليقترب من معادلة رقم مواطنه الأسطوري سيباستيان لوب بالتتويج العالمي التاسع. الفرنسي المخضرم أحرز 6 من آخر 7 مراحل خاصة، جامعًا العلامة الكاملة بـ 35 نقطة، بينما اكتفى إيفانز بـ 24 نقطة ليتراجع بفارق نقطتين خلف المتصدر. وجاء الفرنسي أدريان فورمو (هيونداي) ثالثًا، متقدمًا على البلجيكي تيري نوفيل (هيونداي) الرابع، فيما حل الفنلندي سامي باياري (تويوتا) خامسًا. هذا الفوز، الـ66 في مسيرة أوجيه، منح تويوتا انتصارها العالمي رقم 103 لتنفرد بالرقم القياسي في فئة WRC، متجاوزة سيتروين. الترتيب العام للسائقين سيباستيان أوجيه (فرنسا) – 224 نقطة إلفين إيفانز (بريطانيا) – 222 نقطة كالي روفانبيرا (فنلندا) – 203 نقاط أوت تاناك (إستونيا) – 181 نقطة تيري نوفيل (بلجيكا) – 166 نقطة",
    "image": null,
    "pubDate": "2025-09-14T17:05:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c54044817d5c1857",
    "title": "أموريم: كنا نستطيع تفادي أهداف السيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%83%D9%86%D8%A7-%D9%86%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D8%AA%D9%81%D8%A7%D8%AF%D9%8A-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A/blt9d3923fc19a24150?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى البرتغالي روبن أموريم، المدير الفني لمانشستر يونايتد أن فريقه كان بإمكانه أن يتفادى أهداف غريمه مانشستر سيتي.",
    "body": "يرى البرتغالي روبن أموريم، المدير الفني لمانشستر يونايتد أن فريقه كان بإمكانه أن يتفادى أهداف غريمه مانشستر سيتي. &nbsp; وعاد مانشستر سيتي، لسكة الانتصارات من جديد، على حساب غريمه مانشستر يونايتد، بعدما تغلب عليه بثلاثية نظيفة، مساء اليوم الأحد، على ملعب الاتحاد، في قمة لقاءات الجولة الرابعة للبريميرليج. &nbsp; وسجل ثلاثية السيتي كل من إيرلينج هالاند (53 و68) وفيل فودين (18). &nbsp; وقال أموريم، في تصريحات لشبكة \" بي بي سي سبورت \": \"كان يمكننا تجنب الأهداف التي استقبلناها خاصة الهدف الثاني\". &nbsp; وأضاف: \"الفارق الأكبر كان عندما نتحول للهجوم ولا نسجل، مانشستر سيتي كان الأفضل في التحولات، وعانينا في تلك اللحظات\". &nbsp; وتابع: \"يمكننا أن نؤدي بشكل أفضل، لكن مرة أخرى تلقينا الهدف الثالث نتيجة التحولات، فقد غاب التواصل بين اللاعبين، اللاعبون لا يعرفون من سيذهب للكرة ثم يترك اللاعب حرًا ليسجل\". &nbsp; وختم: \"نحتاج أن نكون مثاليين في مثل هذه المباريات ولم نكن كذلك، نشعر بالإحباط لأن كان علينا التسجيل مع عدد الفرص التي صنعناها\". &nbsp; بهذا الفوز وصل مانشستر سيتي للنقطة السادسة في المركز الثامن في جدول ترتيب الدوري الإنجليزي، بينما توقف رصيد مانشستر يونايتد عند النقطة الرابعة في المركز الـ 14.",
    "image": null,
    "pubDate": "2025-09-14T17:01:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80b3d34986a09ab5",
    "title": "برشلونة يتسلح بسلسلة ذهبية في مواجهة فالنسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D8%B3%D9%84%D8%AD-%D8%A8%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7/bltfc765f55a05db89c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تتجه أنظار عشاق الليجا إلى مواجهة برشلونة وفالنسيا مساء اليوم الأحد، ضمن منافسات الجولة الرابعة، وسط تفوق واضح للعملاق الكتالوني في تاريخ المواجهات الأخيرة.</p><p style=\"direction: rtl;\">وبحسب إحصائية صادرة عن شبكة \"أوبتا\"، لم يتذوق برشلونة طعم الخسارة في آخر 10 مباريات م…",
    "body": "تتجه أنظار عشاق الليجا إلى مواجهة برشلونة وفالنسيا مساء اليوم الأحد، ضمن منافسات الجولة الرابعة، وسط تفوق واضح للعملاق الكتالوني في تاريخ المواجهات الأخيرة. وبحسب إحصائية صادرة عن شبكة \"أوبتا\"، لم يتذوق برشلونة طعم الخسارة في آخر 10 مباريات متتالية أمام الخفافيش في الدوري الإسباني، حيث حقق 8 انتصارات مقابل تعادلين. ويُعد هذا السجل المميز ثاني أفضل سلسلة لبرشلونة ضد فالنسيا في تاريخ المسابقة، خلف الرقم القياسي الممتد بين عامي 2007 و2013، حين حافظ الفريق على سجله خاليًا من الهزائم طوال 13 مواجهة متتالية (9 انتصارات و4 تعادلات). هذه المعطيات تمنح رجال فليك دفعة معنوية قوية قبل المواجهة المرتقبة، خاصة في ظل سعي الفريق لمداواة تعثره الأخير أمام رايو فاليكانو والعودة سريعًا إلى المنافسة على صدارة جدول الترتيب. &nbsp;",
    "image": null,
    "pubDate": "2025-09-14T16:53:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc550ae4729b5f08",
    "title": "الحذر يسيطر على مدربي الشارقة والغرافة قبل الموقعة الآسيوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D8%B0%D8%B1-%D9%8A%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D9%85%D8%AF%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9-%D9%88%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9/blt1e6ca73df50af577?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أقرّ ميلوش مدرب الشارقة الإماراتي وبيدرو مارتينيز مدرب الغرافة القطري بصعوبة مهمتيهما في افتتاح مشوار الفريقين بدوري أبطال آسيا للنخبة، خلال المؤتمر الصحفي الذي يسبق لقاء الغد (الاثنين) على استاد نادي الشارقة.</p><p>قال ميلوش: \"دوري النخبة هو الأصعب في القارة، وسنبدأ أمام الغرافة القوي الذي واجه…",
    "body": "أقرّ ميلوش مدرب الشارقة الإماراتي وبيدرو مارتينيز مدرب الغرافة القطري بصعوبة مهمتيهما في افتتاح مشوار الفريقين بدوري أبطال آسيا للنخبة، خلال المؤتمر الصحفي الذي يسبق لقاء الغد (الاثنين) على استاد نادي الشارقة. قال ميلوش: \"دوري النخبة هو الأصعب في القارة، وسنبدأ أمام الغرافة القوي الذي واجهناه خلال فترة الإعداد. نعرف أسلوب لعبه القائم على استغلال المساحات، وسنعمل على تضييقها والضغط عليه بقوة\"، مضيفًا أن فريقه يحتاج إلى 10 نقاط على الأقل لضمان التأهل، متوقعًا عبور الأندية السعودية الثلاثة وتنافس بقية الفرق على 5 بطاقات متبقية. بدوره، أوضح مارتينيز: \"المواجهة الأولى دائمًا حاسمة لأنها مفتاح التقدم في البطولة. ندرك صعوبة المباراة، وجمهورنا ينتظر نتيجة إيجابية سنسعى لتحقيقها\"، مشيرًا إلى معرفته الجيدة بالشارقة الذي \"توج بلقبه الثاني في دوري أبطال آسيا الموسم الماضي، ما يجعل اللقاء تحديًا كبيرًا\".",
    "image": null,
    "pubDate": "2025-09-14T16:52:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6658c35e1bd87c9b",
    "title": "هالاند بعد الديربي: سنساعد فودين لاستعادة مستواه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%B3%D9%86%D8%B3%D8%A7%D8%B9%D8%AF-%D9%81%D9%88%D8%AF%D9%8A%D9%86-%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D9%85%D8%B3%D8%AA%D9%88%D8%A7%D9%87/blta7b1eb0a87c4380f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق النرويجي إيرلينج هالاند، نجم مانشستر سيتي، على فوز فريقه الثمين في ديربي مانشستر ضد مانشستر يونايتد، في الدوري الإنجليزي الممتاز.",
    "body": "علق النرويجي إيرلينج هالاند، نجم مانشستر سيتي، على فوز فريقه الثمين في ديربي مانشستر ضد مانشستر يونايتد، في الدوري الإنجليزي الممتاز. &nbsp; واكتسح مانشستر سيتي، ضيفه مانشستر يونايتد، بثلاثية نظيفة، اليوم الأحد، على ملعب الاتحاد، في قمة لقاءات الجولة الرابعة للبريميرليج. &nbsp; وسجل ثلاثية السيتي كل من إيرلينج هالاند (53 و68) وفيل فودين (18). &nbsp; وقال هالاند، في تصريحات نشرتها شبكة \" بي بي سي \" عقب المباراة: \"كنا بحاجة إلى هذا الفوز، شعرت بذلك أيضًا من الجماهير، دائمًا ما نرغب في الفوز في الديربي، ولكن شعرت بذلك أكثر اليوم\". &nbsp; وأضاف: \"أنا مرتاح وسعيد جدًا لأننا نجحنا في تحقيق ذلك الفوز، علينا أن نواصل.. اليوم نحن في غاية السعادة\". &nbsp; وعن زميله فيل فودين، قال: \"هذا هو فيل الذي نحتاجه، كان مانشستر سيتي ينتظر هذا، سنساعده قدر استطاعتنا ليعود إلى مستواه الذي كان عليه في الموسم قبل الماضي\". &nbsp; ووفقا لشبكة \" سكواكا \" للإحصائيات، فإن هالاند وصل إلى 90 هدفًا في البريميرليج، متجاوزًا الإيفواري ديدييه دروجبا، نجم تشيلسي السابق، الذي أحرز 88 هدفًا بقميص تشيلسي، رغم مشاركة النرويجي في 153 مباراة أقل. &nbsp; وعاد السيتي لسكة الانتصارات مرة أخرى، بعد خسارته في المباراتين الماضيتين أمام توتنهام وبرايتون. &nbsp; بتلك النتيجة، رفع مانشستر سيتي رصيده إلى 6 نقاط في المركز الثامن، بين…",
    "image": null,
    "pubDate": "2025-09-14T16:49:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d0493337bc9cf1a",
    "title": "نجم في الميزان.. هالاند ودوكو يخلخلان دفاع مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%88%D8%AF%D9%88%D9%83%D9%88-%D9%8A%D8%AE%D9%84%D8%AE%D9%84%D8%A7%D9%86-%D8%AF%D9%81%D8%A7%D8%B9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt80fa13a9fcd06d87?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم في الميزان.. هالاند ودوكو يخلخلان دفاع مانشستر يونايتد",
    "body": "&nbsp;فرض مانشستر سيتي هيمنته على الديربي بتغلبه على مانشستر يونايتد بثلاثية نظيفة، اليوم الأحد، في مباراة احتضنها ملعب الاتحاد ضمن منافسات الجولة الرابعة من الدوري الإنجليزي الممتاز. الثنائي إيرلينج هالاند وجيريمي دوكو لعب دور البطولة في ديربي مانشستر، إذ سجل الأول هدفين، وصنع الثاني مثلهما. دوكو بدأ المباراة على الجهة اليسرى، التي واجه بها المغربي نصير مزراوي حتى استبدالهما تباعا. وكان الجناح البلجيكي مزعجا كعادته، بفضل انطلاقاته وتوغلاته المتكررة من الجهة اليسرى، مما تسبب في خلخلة الدفاع الأحمر، واختراقه في مناسبات عديدة. كما تميز دوكو في القدرة على الدخول إلى العمق وضرب الدفاع المتكتل بتمريرات بينية ساحرة، نتج عنها هدف لهالاند، فيما صنع الأول بتمريرة عرضية بعد توغله داخل المنطقة من الجهة اليمنى. ولعب دوكو لمدة 77 دقيقة، قدم خلالها 4 تمريرات مفتاحية لزملائه، وخلق فرصتين خطيرتين. واكتفى دوكو بدور صناع الهدايا في المباراة، إذ لم يهدد مرمى ألتاي بايندير بأي تسديدة حتى استبداله، لكنه كان أكثر إزعاجا لدفاع الضيوف، بقدرته على التفوق في 6 من أصل 13 صراعا ثنائيا دخله معهم، مما دفع بعض اللاعبين لارتكب مخالفات ضده، وصلت إلى 4. أما هالاند، فكان الأكثر تهديدا لمرمى المان يونايتد، وهو ما أسفر عن تسجيله ثنائية من أصل 3 تسديدات وجهها بين القائمين والعارضة، حيث وقف القائم حائلا أمام وصوله للها…",
    "image": null,
    "pubDate": "2025-09-14T16:47:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51a368bfe1b864b3",
    "title": "الاتحاد يستعيد سلاحين بارزين قبل مباراة الوحدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B3%D9%84%D8%A7%D8%AD%D9%8A%D9%86-%D8%A8%D8%A7%D8%B1%D8%B2%D9%8A%D9%86-%D9%82%D8%A8%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9/bltb68a26256ea9c6ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">استعاد نادي الاتحاد السعودي، سلاحين بارزين، قبل مباراته المرتقبة ضد الوحدة الإماراتي، التي ستقام مساء غد الاثنين.</p><p style=\"direction: rtl;\">\"العميد\" سيحل ضيفا على منافسه الوحدة الإماراتي، لى ستاد آل نهيان، ضمن منافسات الجولة الأولى من دوري أبطال آسيا للنخبة 2025-2026.…",
    "body": "استعاد نادي الاتحاد السعودي، سلاحين بارزين، قبل مباراته المرتقبة ضد الوحدة الإماراتي، التي ستقام مساء غد الاثنين. \"العميد\" سيحل ضيفا على منافسه الوحدة الإماراتي، لى ستاد آل نهيان، ضمن منافسات الجولة الأولى من دوري أبطال آسيا للنخبة 2025-2026. ووفقا لصحيفة \"اليوم\" السعودية، فإن الثنائي بريدج رايكوفيتش، بالإضافة إلى ماريو ميتاي، أعلنا عن جاهزيتهما الفنية بعد مشاركتهما في المران الجماعي الذي خاضه النادي الغربي، اليوم. و تعافي ثنائي اتحاد جدة، من الإصابة التي لحقت بهما خلال الفترة الماضية، وأصلحا جاهزين لتدعيم صفوف العميد، في بداية مشواره القاري. وحقق اتحاد جدة، بقيادة المدرب الفرنسي، لوران بلان، انتصارا عريضا حساب نظيره نادي الفتح، بنتيجة أربعة أهداف مقابل هدفين، في اللقاء الذي جمع الفريقين، ضمن مباريات الجولة الماضية من مسابقة دوري روشن للمحترفين.",
    "image": null,
    "pubDate": "2025-09-14T16:41:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e2f15eba78bce02",
    "title": "تقنية الفيديو تنقذ الشناوي أمام إنبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%82%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AA%D9%86%D9%82%D8%B0-%D8%A7%D9%84%D8%B4%D9%86%D8%A7%D9%88%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%86%D8%A8%D9%8A/blta164da7bab654600?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنقذت تقنية الفيديو، محمد الشناوي حارس مرمى الأهلي، من الطرد، في لقاء إنبي، مساء اليوم الأحد، في إطار الجولة السادسة للدوري المصري.",
    "body": "أنقذت تقنية الفيديو، محمد الشناوي حارس مرمى الأهلي، من الطرد، في لقاء إنبي، مساء اليوم الأحد، في إطار الجولة السادسة للدوري المصري. وأشهر الحكم محمد الغازي، البطاقة الحمراء للحارس المخضرم في الدقيقة 41 بعد خروجه من مرماه لإبعاد كرة طولية لأحمد زكي مهاجم إنبي. وتعرض الحارس للطرد بداعي تعمد لمس الكرة بيديه خارج منطقة الجزاء، ولكن الحكم ألغى قراره بعد مراجعة تقنية الفيديو. وكان الأهلي قد أنهى الشوط الأول، متقدمًا بهدف دون رد سجله محمود حسن تريزيجيه في الدقيقة 34 من عمر اللقاء، المقام على ستاد المقاولون العرب. ويخوض الأهلي، مباراة إنبي، تحت قيادة مدربه المؤقت عماد النحاس، الذي تولى المهمة خلفاً للإسباني خوسيه ريبيرو.",
    "image": null,
    "pubDate": "2025-09-14T16:40:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b6a91d46b3033aa4",
    "title": "مدرب أتالانتا يسبتعد لوكمان أمام باريس.. ويوجه رسالة قوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%94%D8%AA%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%A7-%D9%8A%D8%B3%D8%A8%D8%AA%D8%B9%D8%AF-%D9%84%D9%88%D9%83%D9%85%D8%A7%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%88%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%82%D9%88%D9%8A%D8%A9/blt72458bb19de7d0ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد إيفان يوريتش مدرب أتالانتا، أن ظهور أديمولا لوكمان نجم الفريق، في المباراة المقبلة أمام باريس سان جيرمان بافتتاحية مرحلة الدوري لدوري أبطال أوروبا أمر غير مرجح.",
    "body": "أكد إيفان يوريتش مدرب أتالانتا، أن ظهور أديمولا لوكمان نجم الفريق، في المباراة المقبلة أمام باريس سان جيرمان بافتتاحية مرحلة الدوري لدوري أبطال أوروبا أمر غير مرجح. &nbsp; &nbsp;ولم يظهر لوكمان بقميص أتالانتا حتى الآن منذ أزمة الصيف وإعلان رغبته في الرحيل إلى إنتر ميلان، حيث أغلق النيراتزوري صفقة ضمه، بينما قرر أتالانتا استبعاده تماما من المباريات. &nbsp; وقال يوريتش عقب فوز أتالانتا 4-1 على ليتشي، اليوم الأحد في الدوري الإيطالي: \"ستكون مباراة رائعة لنا ضد باريس سان جيرمان، أقوى فريق في العالم حاليا\". &nbsp; وأضاف حسبما نقل موقع \"فوتبول إيطاليا\": \"يجب أن نكون مثاليين، ونأمل ألا يكونوا في أفضل حالاتهم. نحن واثقون من قدرتنا على قول كلمتنا، ستكون لحظة مميزة لي أيضا لأنها أول مشاركة لي كمدرب في دوري أبطال أوروبا\". &nbsp; وسئل يوريتش عما إذا كان الباب مفتوحًا أمام لوكمان للمشاركة ضد باريس، ليرد قائلا: \"لا أعتقد ذلك، إنه وضع مزعج، ليس جيدا حقا\". &nbsp; وتابع \"لقد قدم الكثير لأتالانتا، لكن النادي قدم له الكثير أيضا. نحن بحاجة إلى لاعبين مستعدين ويرغبون في التواجد هنا، يهتمون بالنادي ويرغبون في التطور، سنرى ما سيحدث في المستقبل\".",
    "image": null,
    "pubDate": "2025-09-14T16:38:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "500e3c535f60b571",
    "title": "تكريم استثنائي يحفز رونالدو قبل مواجهة الخلود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%83%D8%B1%D9%8A%D9%85-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%8A%D8%AD%D9%81%D8%B2-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF/blt13c7127d6b3d23c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حظي البرتغالي كريستيانو رونالدو قائد النصر السعودي بتكريم خاص قبل مباراة فريقه ضد الخلود في ختام الجولة الثانية من دوري روشن للمحترفين.</p><p style=\"direction: rtl;\">وفي أول ظهور للنصر على ملعبه \"الأول بارك\" بالرياض، نال رونالدو جائزة الحذاء الذهبي كأفضل هداف للموسم الماض…",
    "body": "حظي البرتغالي كريستيانو رونالدو قائد النصر السعودي بتكريم خاص قبل مباراة فريقه ضد الخلود في ختام الجولة الثانية من دوري روشن للمحترفين. وفي أول ظهور للنصر على ملعبه \"الأول بارك\" بالرياض، نال رونالدو جائزة الحذاء الذهبي كأفضل هداف للموسم الماضي، وسلمه الجائزة الاستثنائية، النجم التاريخي للنصر ماجد عبدالله. وسجل رونالدو 25 هدفا تصدر بها قائمة هدافي الدوري الموسم الماضي، ليحافظ على لقبه من الموسم السابق له أيضا، عندما اعتلى قائمة الهدافين برصيد 35 هدفا. يذكر أن رونالدو سجل هدفا في فوز النصر على التعاون 5-0 في الجولة الأولى ليبدأ \"الدون\" رحلة مطاردة لقبه المفضل. وعلق النصر على لقطة تكريم رونالدو عبر حسابه الرسمي على \"إكس\" قائلا: \"تاريخي يسلم تاريخي، ماجد عبدالله يسلم كريستيانو رونالدو جائزة الحذاء الذهبي لموسم 2024-2025 من رابطة الدوري السعودي للمحترفين\".",
    "image": null,
    "pubDate": "2025-09-14T16:33:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfdc9ce43e3fcec7",
    "title": "فوز النصر والسيب.. وتعادل عبري مع النهضة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%B3%D9%8A%D8%A8-%D9%88%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%B9%D8%A8%D8%B1%D9%8A-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D9%87%D8%B6%D8%A9/bltffb3442d2ec79b93?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاز نادي السيب، على نظيره عمان، بنتيجة 2-0 على ستاد السيب، في إطار الجولة الثانية من عمر الدوري العماني.",
    "body": "فاز نادي السيب، على نظيره عمان، بنتيجة 2-0 على ستاد السيب، في إطار الجولة الثانية من عمر الدوري العماني. وفي إطار نفس الجولة، تغلب النصر 2-1 على الرستاق، فيما تعادل عبري والنهضة، دون أهداف. وحصل كل من النصر والسيب على 3 نقاط، ووصل النصر إلى 6 نقاط في المركز الثالث، بفارق نقطتين عن السيب في المركز الرابع. بينما حصد عبري والنهضة، نقطة واحدة، ووصل النهضة إلى 4 نقاط في المركز الخامس، وبقي عبري في المركز 11 بنقطة واحدة. وقدم عمان، أداءً جيدًا في الدقائق الأولى، وحتى احتساب ركلة جزاء للسيب، أحرز منها عبد العزيز المقبالي، هدفاً لفريقه في الدقيقة 23. وفي الشوط الثاني، حافظ السيب على نشاطه الهجومي، ونجح في تسجيل هدفه الثاني في الدقيقة 67، بتسديدة قوية من حسن العجمي، من خارج منطقة الجزاء، واصطدمت بقدم المدافع وغيرت طريقها إلى الشباك. فيما نجح النصر في حصد نقاط مباراته مع الرستاق، بتسجيل هدفين عن طريق عبد الله المشرفي وحسين الشحري، وأحرز هدف الرستاق، لاعبه يوسف المعمري. &nbsp;",
    "image": null,
    "pubDate": "2025-09-14T16:32:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6151cefe62a2725d",
    "title": "فليك يعاقب رافينيا أمام الخفافيش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%B9%D8%A7%D9%82%D8%A8-%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AE%D9%81%D8%A7%D9%81%D9%8A%D8%B4/blt953cf448d2b999cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى برشلونة، مفاجأة غير متوقعة قبل مواجهة فالنسيا، مساء الأحد، ضمن منافسات الجولة الرابعة من الليجا، بعدما قرر المدرب هانز فليك، استبعاد رافينيا من التشكيل الأساسي، رغم غياب لامين يامال للإصابة.",
    "body": "تلقى برشلونة، مفاجأة غير متوقعة قبل مواجهة فالنسيا، مساء الأحد، ضمن منافسات الجولة الرابعة من الليجا، بعدما قرر المدرب هانز فليك، استبعاد رافينيا من التشكيل الأساسي، رغم غياب لامين يامال للإصابة. وذكرت إذاعة RAC1 أن المدرب الألماني اتخذ قراره التأديبي، بعدما وصل رافينيا متأخرًا إلى التدريبات، وهو ما اعتُبر إخلالًا بالانضباط في لحظة حساسة يمر بها الفريق الكتالوني. وسيمنح هانز فليك، فرصة المشاركة للموهبة السويدية روني باردجي، لقيادة الجبهة الهجومية في اللقاء. ولعل خطوة فليك، تضع المزيد من الضغوط على برشلونة، الذي يعاني من غيابات قوية في صفوفه، لكنها في الوقت نفسه تحمل رسالة واضحة بأن الانضباط فوق كل اعتبار. وحصد نادي برشلونة 7 نقاط من أول 3 جولات في الدوري الإسباني.",
    "image": null,
    "pubDate": "2025-09-14T16:27:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22aebf9320f0eb4d",
    "title": "ليفاندوفسكي ورافينيا على الدكة.. روني وراشفورد يقودان برشلونة أمام فالنسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%88%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%83%D8%A9-%D8%B1%D9%88%D9%86%D9%8A-%D9%88%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7/blt2e630838a98b8360?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، تشكيل فريقه لمواجهة فالنسيا، اليوم الأحد، على ملعب يوهان كرويف، في قمة لقاءات الجولة الرابعة لليجا.",
    "body": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، تشكيل فريقه لمواجهة فالنسيا، اليوم الأحد، على ملعب يوهان كرويف، في قمة لقاءات الجولة الرابعة لليجا. &nbsp; وشهد تشكيل البارسا عدة تغييرات، بالإضافة إلى غياب لامين يامال بداعي الإصابة. &nbsp; وأبقى فليك على روبرت ليفاندوفسكي ورافينيا على مقاعد البدلاء، فيما تم البدء بماركوس راشفورد وروني باردجي. &nbsp; وجاء تشكيل الفريقين كالتالي: &nbsp; برشلونة: جارسيا - مارتن - كوبارسي - إريك - كوندي - كاسادو - فيرمين - بيدري - روني - راشفورد - توريس. &nbsp; فالنسيا: أجيريزابالا - فولكوير - تاريجا - دياكابي - كوبيتي - جايا - سانتاماريا - جويرا - لوبيز - دانجوما - دورو",
    "image": null,
    "pubDate": "2025-09-14T16:25:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]