[
  {
    "id": "2aa3ce0d8dc606ae",
    "title": "هالاند يتفوق على نصف فرق البريميرليج.. والسيتي يواصل العلامة الكاملة أمام بورنموث",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%86%D8%B5%D9%81-%D9%81%D8%B1%D9%82-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%88%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%88%D8%B1%D9%86%D9%85%D9%88%D8%AB/bltb907fbcdd7af8bb7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل مانشستر سيتي تفوقه في مواجهاته ضد بورنموث، ليعزز سلسلة انتصاراته ضمن مواجهات الفريقين مباشرة.",
    "body": "واصل مانشستر سيتي تفوقه في مواجهاته ضد بورنموث، ليعزز سلسلة انتصاراته ضمن مواجهات الفريقين مباشرة. وعاد مانشستر سيتي، إلى طريق الانتصارات في الدوري الإنجليزي من جديد، بعدما فاز على ضيفه بورنموث، بنتيجة 3-1، اليوم الأحد، على ملعب الاتحاد، ضمن لقاءات الجولة العاشرة. وكان مانشستر سيتي قد تعثر في الجولة الماضية أمام أستون فيلا وخسر بهدف دون رد. وسجل ثلاثية السيتي كا من، إيرلينج هالاند في الدقيقتين (17، 32) ونيكو أوريلي (60)، فيما سجل هدف بورنموث اللاعب تايلر آدمز (25). وبحسب شبكة \"أوبتا\" للإحصائيات، فإن مانشستر سيتي حقق انتصارات على ملعبه ضد بورنموث بنسبة 100% (9 من 9)، فقط مانشستر يونايتد حقق نفس النسبة ولكن في عدد مباريات أكثر ضد لوتون تاون (16 من 16). وفي التسعة مباريات التي أقيمت بين السيتي وبورنموث على ملعب الاتحاد، سجل السيتي 34 هدفًا واستقبلت شباكه 4 أهداف فقط. وفاز مانشستر سيتي على بورنموث في 16 من أصل 17 جمعت بين الفريقين في الدوري الإنجليزي الممتاز. وبعمر 25 عامًا و158 يومًا، أصبح فيل فودين، لاعب مانشستر سيتي، أصغر لاعب يصل إلى 200 مباراة في الدوري الإنجليزي الممتاز مع مانشستر سيتي، متجاوزًا رقم رحيم ستيرلينج القياسي (26 عامًا و284 يومًا). كما أصبح الفرنسي ريان شرقي اللاعب الوحيد في الدوريات الأوروبية الخمس الكبرى الذي قدّم تمريرتين حاسمتين في خمس مباريات مختلفة في جميع المس…",
    "image": null,
    "pubDate": "2025-11-02T17:49:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fb0d176e852ca54",
    "title": "إصابة جديدة تضرب بيراميدز قبل السوبر المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt59db07c59fec036f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تلقى نادي بيراميدز ضربة جديدة قبل خوض منافسات كأس السوبر المصري التي تقام في الإمارات خلال الفترة بين 6 إلى 9 نوفمبر الجاري.</p><p style=\"direction: rtl;\">ويلتقي بيراميدز منافسه الزمالك يوم الخميس المقبل في نصف نهائي كأس السوبر المصري بينما يلعب الأهلي ضد سيراميكا كليوبات…",
    "body": "تلقى نادي بيراميدز ضربة جديدة قبل خوض منافسات كأس السوبر المصري التي تقام في الإمارات خلال الفترة بين 6 إلى 9 نوفمبر الجاري. ويلتقي بيراميدز منافسه الزمالك يوم الخميس المقبل في نصف نهائي كأس السوبر المصري بينما يلعب الأهلي ضد سيراميكا كليوباترا في نفس المرحلة. ولم يسبق أن توج بيراميدز بلقب كأس السوبر المصري في تاريخه بينما حقق لقب كأس مصر. ويشارك الفريق السماوي بدعوة من الشركة الراعية للبطولة بجانب الأهلي حامل لقب الدوري المصري والزمالك حامل لقب كأس مصر وسيراميكا كليوباترا حامل لقب كأس عاصمة مصر. وحقق بيراميدز فوزاً مهماً على حساب ضيفه الاتحاد السكندري بهدفين مقابل هدف مساء اليوم الأحد ضمن منافسات الجولة الثالثة عشرة للدوري المصري بعد أن أحرز مروان حمدي وأحمد عاطف \"قطة\" ثنائية الفريق السماوي. وارتفع رصيد بيراميدز إثر هذا الفوز بقيادة مدربه الكرواتي كرونسلاف يورتشيتش إلى 20 نقطة من 9 مباريات في المركز الرابع ويتبقى له مؤجلتان ضد بتروجت وكهرباء الإسماعيلية. إصابة جديدة وكشف الدكتور مصطفى المنيري رئيس الجهاز الطبي بنادي بيراميدز عن تفاصيل إصابة لاعب الوسط الدولي البوركيني بلاتي توريه والتي تعرض لها خلال مباراة الاتحاد السكندري بالدوري. وخرج توريه مصابا في الشوط الأول لمباراة الاتحاد على استاد الدفاع الجوي، وحل بدلا منه لاعب الوسط المغربي وليد الكرتي. وأوضح المنيري في تصريحات للمركز ا…",
    "image": null,
    "pubDate": "2025-11-02T17:48:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "351c2713450fa148",
    "title": "رباعي النصر خارج حسابات جيسوس أمام جوا الهندي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D9%88%D8%A7-%D8%A7%D9%84%D9%87%D9%86%D8%AF%D9%8A/blt60bd09d0c1fb82a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشفت تقارير صحفية سعودية عن موقف لاعبي النصر المصابين من المشاركة مع فريقهم في مباراة جوا الهندي، بالجولة الرابعة من دور المجموعات لبطولة دوري أبطال آسيا 2.</p><p style=\"direction: rtl;\">ويستعد النصر لمواجهة جوا يوم الأربعاء المقبل، في الجولة الرابعة من دور المجموعات الآس…",
    "body": "كشفت تقارير صحفية سعودية عن موقف لاعبي النصر المصابين من المشاركة مع فريقهم في مباراة جوا الهندي، بالجولة الرابعة من دور المجموعات لبطولة دوري أبطال آسيا 2. ويستعد النصر لمواجهة جوا يوم الأربعاء المقبل، في الجولة الرابعة من دور المجموعات الآسيوي، حيث كان العالمي قد هزم الفريق ذاته في الجولة الثالثة على ملعبه بهدفين مقابل هدف. وذكرت صحيفة \"اليوم\" السعودية أن الرباعي، محمد سيماكان المدافع الفرنسي، وسعد الناصر ظهير الفريق، بالإضافة إلى أيمن يحيى وعبدالملك الجابر، يواصلون التأهيل في التدريبات، كلٍ منهم وفقا للبرنامج الموضوع له. وأضافت الصحيفة أن الرباعي خارج حسابات المدرب البرتغالي جورجي جيسوس للمواجهة الآسيوي القادمة. حسابات التأهل ويسعى النصر لانتصار جديد في البطولة الآسيوية، يوسع من خلاله سلسلة انتصاراته ويصل للفوز الرابع على التوالي، ويكمل العلامة الكاملة بالنقطة 12 في صدارة المجموعة الرابعة ليضمن بذلك التأهل إلى دور الـ16. ويتطلع المدرب جورجي جيسوس، لأن يتخلص من صداع المشاركة بدور المجموعات الآسيوي، والذي يضطر فيه للسفر مسافات طويلة في بعض الأحيان، وإراحة نجوم الصف الأول، من أجل ضغط مباريات الدوري. وبعد وادع الفريق لبطولة كأس خادم الحرمين الشريفين، فإن النصر سيركز جهده على حسم التأهل الآسيوي، من أجل مواصلة التقدم في البطولة وربما المنافسة على لقبها، بالنظر إلى أن الفريق السعودي ه…",
    "image": "https://assets.kooora.com/images/v3/kooora_1409473_1/20250308-afp_36zh6m4_afp.jpg",
    "pubDate": "2025-11-02T17:43:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf5d5c9bfd07ebc8",
    "title": "برشلونة يعاود الانتصارات بثلاثية في شباك إلتشي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B9%D8%A7%D9%88%D8%AF-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B4%D8%A8%D8%A7%D9%83-%D8%A7%D9%95%D9%84%D8%AA%D8%B4%D9%8A/blt1b42e0a5674e0eb3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يامال يلمع من جديد..",
    "body": "عاد برشلونة لطريق الانتصارات في الليجا، بالفوز بنتيجة (3-1) على إلتشي، مساء اليوم الأحد، في معقل البلوجرانا \"لويس كومبانيس الأولمبي\"، ضمن منافسات الجولة 11.&nbsp; وسجل أهداف برشلونة في المباراة، كل من لامين يامال، فيران توريس، وماركوس راشفورد في الدقائق (9، 11، 61). بينما سجل هدف إلتشي الوحيد رافا مير في الدقيقة 42.&nbsp; وبهذا الانتصار رفع برشلونة رصيده إلى 25 نقطة في وصافة جدول ترتيب الليجا، وبفارق 5 نقاط عن المتصدر ريال مدريد. بينما تجمد رصيد إلتشي عند 14 نقطة في المركز التاسع. وعاد برشلونة لطريق الانتصارات في الليجا من جديد، بعدما خسر لقاء الكلاسيكو ضد الغريم التقليدي ريال مدريد، بنتيجة (2-1) في الجولة الماضية.&nbsp; وجاء تشكيل الفريقين كالتالي: برشلونة: تشيزني - بالدي - أراوخو - كوندي - جارسيا - كاسادو - دي يونج - فيرمين - يامال - راشفورد - توريس. إلتشي: بينيا - بيدروزا - بيجاس - أجوادو - دا سيلفا - رافا مير - جيرمان - فيباس - ألفارو - نيتو - أفينجرابر. انطلقت المباراة على ملعب مونتجويك بإيقاع سريع، حيث بدأ إلتشي بشجاعة هجومية منذ الدقيقة الأولى عندما أرسل جيرمان فاليرا عرضية خطيرة داخل منطقة الجزاء، لكن أليخاندرو بالدي تدخل في اللحظة الأخيرة بانزلاق مثالي، ليمنع رافا مير من التسجيل. في الدقيقة الثانية، أظهر لامين يامال أول تهديد حين تلاعب بدفاع إلتشي داخل المنطقة ومرر كرة عر…",
    "image": null,
    "pubDate": "2025-11-02T17:35:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f210fb6f717d3aa0",
    "title": "جدول مباريات برشلونة في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt714f7ece09eb4817?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات برشلونة في الدوري الإسباني 2025-2026",
    "body": "يضع برشلونة نصب عينيه في الموسم الجديد 2025-2026، مواصلة هيمنته على عرش كرة القدم الإسبانية، في ظل القيادة الفنية المثمرة مع الألماني هانسي فليك. في الموسم الماضي، فرض برشلونة سيطرته على الألقاب المحلية الثلاثة (الدوري الإسباني، كأس ملك إسبانيا وكأس السوبر الإسباني)، رغم أن التوقعات مع بداية الموسم لم ترتق إلى هذه النتائج، بل وكان الفريق على أعتاب بلوغ نهائي دوري أبطال أوروبا، لكن لم يحالفه الحظ وودع البطولة أمام إنتر. وفي الموسم الجديد، لن تتهاون جماهير برشلونة بشأن الاحتفاظ بلقب الليجا والتوسع نحو الفوز بعدة ألقاب مهمة، خصوصًا بعد ارتفاع القيمة الفنية للفريق تحت قيادة فليك وتدعيم صفوفه بصفقات من العيار الثقيل. ويستهل برشلونة موسمه بمواجهة ريال مايوركا خارج الديار يوم الأحد الموافق 17 أغسطس/آب 2025، على أن يختتم المنافسات بلقاء فالنسيا في الجولة الأخيرة يوم 24 مايو/آيار 2026. ويرصد كووورة في السطور التالية، جدول مباريات برشلونة في الدوري الإسباني 2025-2026 والقنوات الناقلة وجدول ترتيب الفريق الكتالوني... جدول مباريات برشلونة في الدوري الإسباني 2025-2026 الجولة المباراة الموعد&nbsp; النتيجة الملعب 1 ريال مايوركا - برشلونة السبت 16 أغسطس/آب 2025 20:30 السعودية، 21:30 الإمارات 3-0 سون مويكس 2 ليفانتي - برشلونة السبت 23 أغسطس/آب 2025 22:30 السعودية، 23:30 الإمارات 3-2 سيوتات دي فالنس…",
    "image": null,
    "pubDate": "2025-11-02T17:27:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: برشلونة يعود للوصافة نجح الملكي في الفوز على فالنسيا، ليأتي برشلونة ويفوز على إلتشي ويصل إلى المركز الثاني. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 11 10 0 1 26 10 16 30 2 برشلونة 11 8 1 2 28 13 15 25 3 فياريال 11 7 2 2 22 10 12 23 4 أتلتيكو مدريد 11 6 4 1 21 10 11 22 5 إسبانيول 11 5 3 3 15 13 2 18 6 خيتافي 11 5…",
    "image": null,
    "pubDate": "2025-11-02T17:27:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 11 10 0 1 26 10 16 30 2 برشلونة 11 8 1 2 28 13 15 25 3 فياريال 11 7 2 2 22 10 12 23 4 أتلتيكو مدريد 11 6 4 1 21 10 11 22 5 إسبانيول 11 5 3 3 15 13 2 18 6 خيتافي 11 5 2 4 12 13 -1 17 7 ريال بيتيس 10 4 4 2 15 12 3 16 8 ألافيس 11 4 3 4 11 10 1 15 9 إ…",
    "image": null,
    "pubDate": "2025-11-02T17:26:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef95feca2217b127",
    "title": "لماذا لم يلجأ الزمالك للتغيير السادس بعد إصابة فتوح؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%84%D9%85-%D9%8A%D9%84%D8%AC%D8%A7%D9%94-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%84%D9%84%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D8%A7%D9%84%D8%B3%D8%A7%D8%AF%D8%B3-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%81%D8%AA%D9%88%D8%AD/bltaf13e06c27a1e7a7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف مصدر داخل الزمالك، سر عدم قيام الجهاز الإداري للفريق الأول، بإجراء تغيير سادس بعد إصابة أحمد فتوح لاعب الفريق في الرأس، خلال مباراة طلائع الجيش، التي أقيمت اليوم الأحد، في مسابقة الدوري المصري الممتاز.",
    "body": "كشف مصدر داخل الزمالك، سر عدم قيام الجهاز الإداري للفريق الأول، بإجراء تغيير سادس بعد إصابة أحمد فتوح لاعب الفريق في الرأس، خلال مباراة طلائع الجيش، التي أقيمت اليوم الأحد، في مسابقة الدوري المصري الممتاز. وأكد المصدر في تصريحات خاصة لكووورة \"الجهاز الطبي اطمأن على سلامة اللاعب، ولم يتم اللجوء للتغيير السادس، لأن ذلك كان سيتطلب خضوع أحمد فتوح لبروتوكول طبي خاص بإصابات الرأس والاشتباه بالارتجاج، وغيابه لفترة تتراوح ما بين أسبوع إلى 10 أيام إذا كان الارتجاج خفيفًا، وهو ما كان سيبعده عن المباريات المقبلة\". وأضاف المصدر أن الارتجاج الخفيف يحتاج وفقا للبروتوكول لمدة غياب من 7 إلى 10 أيام، في حين يحتاج الارتجاج المتوسط، إلى راحة من 10 إلى 21 يوما. وتابع \"في حالة الارتجاج الشديد أو فقدان الوعي، يحدد الطبيب، مدة الغياب وغالبًا لا تقل عن 21 يومًا\". وأوضح المصدر أن الجهاز الطبي اتفق مع الجهاز الفني، على خروج اللاعب وعدم استكمال المباراة دون الحاجة لإجراء تبديل سادس. وفاز الزمالك على طلائع الجيش بثلاثية مقابل هدف، في المباراة التي أقيمت بينهما على ستاد القاهرة الدولي، في الجولة الثالثة عشرة لمسابقة الدوري المصري الممتاز، ليرفع الأبيض رصيده إلى 22 نقطة. واستعاد الزمالك، نغمة الانتصارات مجددًا تحت قيادة مدربه المؤقت أحمد عبد الرؤوف، بعد التعثر في آخر 4 مباريات، بثلاثة تعادلات وهزيمة تحت قيادة …",
    "image": null,
    "pubDate": "2025-11-02T17:21:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25c3341e5352d62a",
    "title": "عبد الرؤوف: أتحمل المسؤولية في وقت صعب.. ولست نادمًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B1%D9%88%D9%94%D9%88%D9%81-%D8%A7%D9%94%D8%AA%D8%AD%D9%85%D9%84-%D8%A7%D9%84%D9%85%D8%B3%D9%88%D9%94%D9%88%D9%84%D9%8A%D8%A9-%D9%81%D9%8A-%D9%88%D9%82%D8%AA-%D8%B5%D8%B9%D8%A8-%D9%88%D9%84%D8%B3%D8%AA-%D9%86%D8%A7%D8%AF%D9%85%D9%8B%D8%A7/blt9aba806c4c8737e5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب أحمد عبد الرؤوف، المدير الفني المؤقت للزمالك، عن سعادته البالغة بالفوز الذي حققه فريقه على طلائع الجيش بنتيجة 3-1، في أول اختبار له بعد توليه القيادة الفنية في فترة شديدة الحساسية.",
    "body": "أعرب أحمد عبد الرؤوف، المدير الفني المؤقت للزمالك، عن سعادته البالغة بالفوز الذي حققه فريقه على طلائع الجيش بنتيجة 3-1، في أول اختبار له بعد توليه القيادة الفنية في فترة شديدة الحساسية. ويتولى عبد الرؤوف قيادة الزمالك بشكل مؤقت، بعد إقالة البلجيكي يانيك فيريرا نظرًا لتراجع النتائج بشكل واضح، حيث تعثر الأبيض في آخر 4 مباريات، بالتعادل 3 مرات، والخسارة مرة واحدة. &nbsp;وكشف عبد الرؤوف خلال المؤتمر الصحفي بعد المباراة جوانب فنية وإدارية وشخصية، مؤكداً أن المرحلة المقبلة ستكون مختلفة تماماً وتتطلب استعدادات خاصة. بدأ عبد الرؤوف المؤتمر بتوجيه الشكر والتقدير للفريق المنافس، معترفاً بصعوبة المهمة التي تولاها في الظروف الراهنة قائلا: \"الحمد لله على الفوز المهم جداً على فريق كبير مثل طلائع الجيش. تحمل المسؤولية في وقت صعب مهمة ليست سهلة أبداً، لكنني رأيت أن لاعبي الزمالك كانوا على قدر المسؤولية وأثبتوا جدارتهم\". وأشار المدير الفني إلى التحديات الزمنية التي واجهها الجهاز الفني المؤقت، والتي تسببت في حالة من الإرباك الفني الطفيف وأوضح: \"لم يكن هناك وقت كافٍ لوضع نظام فني متكامل ومحكم مع اللاعبين، وهذا تسبب في إرباك بسيط للحسابات الفنية. أنا لست نادماً على أي شيء، لكن بالنسبة لي الوقت لم يكن كافياً، ولا زلنا نحتاج إلى مزيد من الوقت للوصول إلى الرؤية الكاملة\". وقدم عبد الرؤوف نظرة عميقة ومؤثر…",
    "image": null,
    "pubDate": "2025-11-02T17:02:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b5b5905b6d86182f",
    "title": "لانس يستغل تعثر المنافسين ويخطف المركز الثالث بالدوري الفرنسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%86%D8%B3-%D9%8A%D8%B3%D8%AA%D8%BA%D9%84-%D8%AA%D8%B9%D8%AB%D8%B1-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D9%8A%D9%86-%D9%88%D9%8A%D8%AE%D8%B7%D9%81-%D8%A7%D9%84%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A/blt6f42da38394b9352?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">استغل لانس على أكمل وجه سقوط منافسيه المباشرين موناكو وستراسبورج ليتقدم إلى المركز الثالث بفوزه الكبير على ضيفه لوريان بثلاثية نظيفة، اليوم الأحد، ضمن المرحلة الحادية عشرة من الدوري الفرنسي لكرة القدم.</p><p style=\"direction: rtl;\">واستعاد لانس توازنه بعد خسارته في المرحل…",
    "body": "استغل لانس على أكمل وجه سقوط منافسيه المباشرين موناكو وستراسبورج ليتقدم إلى المركز الثالث بفوزه الكبير على ضيفه لوريان بثلاثية نظيفة، اليوم الأحد، ضمن المرحلة الحادية عشرة من الدوري الفرنسي لكرة القدم. واستعاد لانس توازنه بعد خسارته في المرحلة الماضية على يد ميتز 0-2، ليحكم قبضته على المركز الثالث برصيد 22 نقطة بفارق الأهداف عن مارسيليا ونقطتين عن باريس سان جيرمان حامل اللقب المتصدر. وسجّل أهداف لانس أودسون إدوارد (ق6) وويسلي سايد (ق77) والنمسوي سامسون بايدو (ق89). وكان موناكو سقط بمفاجأة كبيرة أمام باريس أف سي الصاعد حديثا 0-1 السبت ليتراجع إلى المركز الخامس برصيد 20 نقطة في ضوء نتائج الأحد. أما ستراسبورج، فحرمه رين من التقدم إلى المركز الثالث بعدما ألحق بضيفه هزيمة ثقيلة 4-1 اليوم الأحد. وفرض إستيبان لوبول نفسه نجما للقاء بإحرازه ثلاثية \"هاتريك\" (9 و48 و60) فيما سجّل ومحمد ميتي الهدف الثاني (35) لرين، فيما سجّل السويدي سيباستيان ناناسي هدف ستراسبورج الوحيد (77). وأهدر ستراسبورج فرصة ذهبية للتقدم إلى المركز الثالث واستغلال خسارة فريق الإمارة، فتجمّد رصيده عند 19 نقطة في المركز السادس بفارق الأهداف عن ليون السابع. بدوره، عزّز رين الذي حقق فوزه الأول بعد ست مباريات انتهت خمسة منها بالخسارة، رصيده إلى 15 نقطة في المركز العاشر. وكان ليل أيضا من أكبر المستفيدين في هذه المرحلة بعد تقدم…",
    "image": null,
    "pubDate": "2025-11-02T16:55:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "377336568c0d3491",
    "title": "يامال يلاحق مبابي.. وتوريس ينفجر تحت قيادة فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D9%84%D8%A7%D8%AD%D9%82-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D8%AA%D9%88%D8%B1%D9%8A%D8%B3-%D9%8A%D9%86%D9%81%D8%AC%D8%B1-%D8%AA%D8%AD%D8%AA-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%81%D9%84%D9%8A%D9%83/blta7f4d56d902721b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنهى برشلونة، الشوط الأول من مواجهة إلتشي، مساء اليوم الأحد، متفوقًا بنتيجة (2-1)، ضمن منافسات الجولة 11 من الليجا.",
    "body": "أنهى برشلونة، الشوط الأول من مواجهة إلتشي، مساء اليوم الأحد، متفوقًا بنتيجة (2-1)، ضمن منافسات الجولة 11 من الليجا.&nbsp; وسجل ثنائية برشلونة، لامين يامال في الدقيقة 9، وفيران توريس في الدقيقة 11.&nbsp; وبحسب شبكة \" أوبتا \" للإحصائيات، فإن لامين يامال سجل 17 هدفًا في 80 مباراة بالدوري الإسباني.&nbsp; وفقط كيليان مبابي (23 هدفًا) سجل عددًا أكبر من الأهداف قبل بلوغه سن التاسعة عشرة في الدوريات الأوروبية الخمس الكبرى خلال القرن الحادي والعشرين. أما فيران توريس، فقد أحرز هدفه 50 بقميص نادي برشلونة في جميع المسابقات (خلال 170 مباراة)، بواقع 25 هدفًا تحت قيادة تشافي هيرنانديز و25 هدفًا تحت قيادة هانز فليك. تشكيل برشلونة أعلن الألماني هانز فليك، المدير الفني لبرشلونة، تشكيل فريقه لمواجهة إلتشي، مساء اليوم الأحد، على ملعب مونتجويك. وشهد تشكيل برشلونة، عودة الثنائي داني أولمو وروبرت ليفاندوفسكي، لكن على مقاعد البدلاء بعد فترة من الغياب للإصابة. في الوقت ذاته، يقود الهجوم الثلاثي لامين يامال وماركوس راشفورد وفيران توريس، الذين بدأوا مباراة الكلاسيكو الأخيرة أمام ريال مدريد التي انتهت لصالح الملكي (2-1). وجاء تشكيل الفريقين كالتالي: برشلونة: تشيزني - بالدي - أراوخو - كوندي - جارسيا - كاسادو - دي يونج - فيرمين - يامال - راشفورد - توريس إلتشي: بينيا - بيدروزا - بيجاس - أجوادو - دا سيلفا - رافا…",
    "image": null,
    "pubDate": "2025-11-02T16:50:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "259146298dca634d",
    "title": "بعد صدمة الاستبعاد.. تألق بيلينجهام يحرج توخيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B5%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%8A%D8%AD%D8%B1%D8%AC-%D8%AA%D9%88%D8%AE%D9%8A%D9%84/bltadfee9ecb0034d52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نفض جود بيلينجهام، الغبار عن نفسه، وعاد لطريق التألق مع ناديه ريال مدريد، ليرد بشكل غير مباشر على قرار مدربه في المنتخب الإنجليزي، توماس توخيل.",
    "body": "نفض جود بيلينجهام، الغبار عن نفسه، وعاد لطريق التألق مع ناديه ريال مدريد، ليرد بشكل غير مباشر على قرار مدربه في المنتخب الإنجليزي، توماس توخيل، الذي استبعده من قائمة الأسود الثلاثة في الشهر الماضي لخوض مباراتي ويلز ولاتفيا. ولم يكن القرار وقتها بيد جود بيلينجهام، حيث أبدى اللاعب، رغبته في الانضمام للمنتخب الإنجليزي. لكن توخيل برر قراره بقوله \"بيلينجهام لم يستعد إيقاعه الكامل بعد مع ريال مدريد. عاد للمشاركة، لكنه لم يُكمل أي مباراة كاملة حتى الآن، وشارك كأساسي في مباراة واحدة فقط. إنه الآن في مرحلة استعادة إيقاعه وقوته البدنية\". واستعرضت صحيفة \" الديلي ميل \" كيف رد بيلينجهام على فرمان توخيل، الذي من المؤكد أن يضم نجم الريال، لقائمة الأسود الثلاثة خلال معسكر الشهر الجاري. ولعل التمرير الذي قام به بيلينجهام لصناعة هدف كيليان مبابي في الدقيقة 22 من مباراة الكلاسيكو على ملعب سانتياجو برنابيو، الأحد الماضي، كان رائعًا بكل المقاييس.&nbsp; فالطريقة التي دار بها جود بيلينجهام، مبتعدًا عن مراقبه في خط الوسط، ثم لاحظ انطلاقة المهاجم الفرنسي، ومرر الكرة بتوقيت مثالي ودقة متناهية، كانت مذهلة. ولاحقًا في المباراة، سجل بيلينجهام، هدف الفوز لريال مدريد في الانتصار 2-1 على برشلونة بلمسة هادئة، وبدلاً من الاحتفال بجنون، سار بهدوء أمام الجماهير المحلية المشتعلة بثقة تُظهر أنه عاد بقوة. وإذا كان يرغب…",
    "image": "https://assets.kooora.com/images/v3/getty-2244515708/crop/MM5DGMBYGE5DCOJTG45G433XMU5DGOJSHIZDGNI=/GettyImages-2244515708.jpg",
    "pubDate": "2025-11-02T16:39:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c45fee382cc8ef1",
    "title": "هالاند يصعد بالسيتي للوصافة على أكتاف بورنموث",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%B5%D8%B9%D8%AF-%D8%A8%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%84%D9%84%D9%88%D8%B5%D8%A7%D9%81%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%83%D8%AA%D8%A7%D9%81-%D8%A8%D9%88%D8%B1%D9%86%D9%85%D9%88%D8%AB/blt92faf4671a1e7070?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ثنائية رائعة للنرويجي تؤمن نقاط اللقاء",
    "body": "حقق مانشستر سيتي فوزا مهما على ضيفه بورنموث بنتيجة 3-1 مساء الأحد، ضمن الجولة العاشرة من الدوري الإنجليزي الممتاز. وسجل أهداف مانشستر سيتي كل من إيرلينج هالاند (17 و33) ونيكو أورايلي (60)، فيما أحرز تايلر أدامز هدف بورنموث (25). وارتفع رصيد مانشستر سيتي بهذا الفوز إلى 19 نقطة في المركز الثاني، بفارق 6 نقاط خلف المتصدر آرسنال، فيما تجمد رصيد بورنموث عند 18 نقطة في المركز الرابع. بدأ اللقاء بإيقاع مرتفع، وأظهر بورنموث نية هجومية مبكرة فاجأت أصحاب الأرض في الدقيقة الأولى، عندما ظن جمهور الضيوف أن فريقهم تقدم بالفعل بعد كرة عرضية رائعة من ديفيد بروكس وصلت إلى المهاجم الشاب كروبي جونيور، الذي أودعها الشباك بسهولة، لكن الحكم رفع الراية بسرعة معلنًا عن تسلل واضح. هذه اللقطة المبكرة أعطت المباراة نكهة مثيرة منذ البداية، لكنها في الوقت نفسه أيقظت دفاع مانشستر سيتي الذي بدا متراخيا في الدقائق الأولى قبل أن يفرض سيطرته المعتادة على مجريات اللعب. واستعاد السيتي زمام الأمور بسرعة، وبدأ ينسج هجماته من الجناحين عبر جيريمي دوكو وفيل فودين، اللذين تبادلا المراكز كثيرا لإرباك دفاع الضيوف. وفي الدقيقة السادسة، جاءت أولى المحاولات الخطيرة بعد تمريرة بينية من دوكو إلى فودين داخل المنطقة، لكن تسديدة الأخير اصطدمت بمدافع بورنموث ماركوس سينسي وتحولت إلى ركنية. لم تمر سوى عشر دقائق حتى جاء الموعد مع اللقط…",
    "image": null,
    "pubDate": "2025-11-02T16:32:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1772f8a5742fea9e",
    "title": "جدول مباريات مانشستر سيتي في الدوري الإنجليزي 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2ac7bc99daceffc5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات مانشستر سيتي في الدوري الإنجليزي 2025-2026",
    "body": "يحرص نادي مانشستر سيتي على تعزيز حضوره العالمي، مستثمرًا في مكانته الجماهيرية، لا سيما في منطقة الشرق الأوسط، حيث يحظى بشعبية جارفة بفضل الأداء المبهر الذي قدمه الفريق لسنوات مع بيب جوارديولا. وفي الموسم السابق، عانى مانشستر سيتي بعد سيل من الإصابات، لكن بعد التعاقد مع عمر مرموش في يناير/كانون ثاني بجانب عدد من الصفقات، نجح السيتزنز في خطف المركز الثالث والتأهل لدوري ابطال أوروبا. ومع انطلاق موسم جديد من البطولة التي تُعد من أكثر المسابقات تنافسية وإثارة على مستوى العالم، تتجدد طموحات الفرق الـ20 المشاركة، والتي تخوض مباريات الذهاب والإياب طوال الموسم في سباق محموم نحو التتويج. يحظى المركز الأول بلقب الدوري، بينما تتأهل الفرق التي تحتل المراكز من الثاني إلى الرابع إلى دوري أبطال أوروبا، ويُمنح المركز الخامس بطاقة المشاركة في الدوري الأوروبي، في حين تهبط الفرق الثلاثة المتذيلة إلى دوري الدرجة الأولى \"التشامبيونشيب\". وسوف يفتتح مانشستر سيتي موسم 2025-2026 يوم السبت 16 أغسطس/آب بمواجهة ضد وولفرهامبتون في ملعب مولينيو، على أن يختتم المنافسات يوم الأحد 24 مايو/أيار 2026 بمواجهة ضد أستون فيلا في ملعب اتحاد. وفيما يلي يقدم لكم موقع \"كووورة\" جدول مباريات مانشستر سيتي في موسم 2025-2026 من الدوري الإنجليزي الممتاز، بالإضافة إلى القنوات الناقلة جدول مباريات مانشستر سيتي في الدوري الإنجليزي 2…",
    "image": null,
    "pubDate": "2025-11-02T16:27:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: مانشستر سيتي يقفز للوصافة &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 10 8 1 1 18 3 15 25 2 مانشستر سيتي 10 6 1 3 20 8 12 19 3 ليفربول 10 6 0 4 18 14 4 18 4 بورنموث 10 5 3 2 17 14 3 18 5 توتنهام 10 5 2 3 17 8 9 17 6 تشيلسي 10 5 2 3 18 11 7 17 7 سندرلاند 9 5 2 2 11 7 4 17 8 مانشستر يونايتد 10 5 2 3 17 16 1 17 9 كريستال بالاس 10 4 4 2 14 9 5 16 10 برايتون 10 4 3 3 17 15 2 15 11 أستون فيلا 10 4 3 3 9 10 -1 15 12 برينتفورد 10 4 1 …",
    "image": null,
    "pubDate": "2025-11-02T16:27:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 10 8 1 1 18 3 15 25 2 مانشستر سيتي 10 6 1 3 20 8 12 19 3 ليفربول 10 6 0 4 18 14 4 18 4 بورنموث 10 5 3 2 17 14 3 18 5 توتنهام 10 5 2 3 17 8 9 17 6 تشيلسي 10 5 2 3 18 11 7 17 7 سندرلاند 9 5 2 2 11 7 4 17 8 مانشستر يونايتد 10 5 2 3 17 16 1 17 9 كريستال بالاس 10 4 4 2 14 9 5 16 10 برايتون 10 4 3 3 17 15 2 15 11 أستون فيلا 10 4 3 3 9 10 -1 15 12 برينتفورد 10 4 1 5 14 16 -2 13 13 نيوكاسل يونايتد 10 …",
    "image": null,
    "pubDate": "2025-11-02T16:22:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "159204367ead5d5e",
    "title": "3 إصابات تعكر فرحة الزمالك.. وكووورة يكشف موقف بيزيرا من السوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D8%AA%D8%B9%D9%83%D8%B1-%D9%81%D8%B1%D8%AD%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D9%88%D9%82%D9%81-%D8%A8%D9%8A%D8%B2%D9%8A%D8%B1%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/blt9d4fc6c29e86b009?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم تكتمل فرحة الزمالك رغم فوزه (3-1) على طلائع الجيش، مساء اليوم الأحد، على ستاد القاهرة، في الجولة 13 من مسابقة الدوري الممتاز.",
    "body": "لم تكتمل فرحة الزمالك رغم فوزه (3-1) على طلائع الجيش، مساء اليوم الأحد، على ستاد القاهرة، في الجولة 13 من مسابقة الدوري الممتاز. واستعاد الزمالك نغمة الانتصارات مجددًا تحت قيادة مدربه المؤقت أحمد عبد الرؤوف، بعد التعثر في آخر 4 مباريات، بثلاثة تعادلات وهزيمة تحت قيادة المدرب البلجيكي يانيك فيريرا. وعكر فرحة الفوز، تعرض 3 لاعبين من الزمالك للإصابة هم: البرازيلي خوان بيزيرا والحارس محمد صبحي وأحمد فتوح، وذلك قبل خوض نصف نهائي السوبر المصري أمام بيراميدز يوم الخميس المقبل. وشهدت الدقيقة 25 من عمر المباراة لحظة مقلقة للجهاز الفني والجماهير، حيث تعرض البرازيلي خوان بيزيرا لإصابة عضلية مفاجئة. وخرج بيزيرا من أرض الملعب وهو يبكي، ما يشير إلى شدة الألم وقوة الإصابة التي شعر بها اللاعب. وقال مصدر داخل الزمالك في تصريحات خاصة لكووورة: \"أثناء خروج خوان بيزيرا من أرض الملعب، كان بيزيرا غير قادر على المشي وكان يتسند بشكل كامل على أحد أفراد الجهاز الطبي، مما يؤكد أن الإصابة قوية وبعيدة عن مجرد شد عضلي بسيط\". و دخل الفلسطيني عدي الدباغ بديلاً لبيزيرا في الدقيقة 25، ليحل محل النجم البرازيلي. وأكد المصدر في تصريحات خاصة أن التقارير الأولية الواردة من الجهاز الطبي أن الإصابة التي تعرض لها خوان بيزيرا هي إصابة قوية، وأن التشخيص المبدئي يشير إلى احتمالية وجود تمزق في العضلة الخلفية. و سيخضع اللاعب لأ…",
    "image": null,
    "pubDate": "2025-11-02T16:21:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "لا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026: لامين يعود للتسجيل نجح لامين يامال في قص شريط أهداف برشلونة ضد إلتشي &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 13 2 جوليان ألفاريز أتلتيكو مدريد 7 3 إيتا إيونج ليفانتي - فياريال 6 =…",
    "image": null,
    "pubDate": "2025-11-02T16:08:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b51a1c432ec13f6c",
    "title": "موعد مباراة الاتحاد والشارقة في دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt703eb4dc45fa624a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الاتحاد والشارقة في دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يخوض الاتحاد السعودي مباراة هامة على ملعبه \"ملعب الإنماء\" حين يستقبل الشارقة الإماراتي، ضمن منافسات الجولة الرابعة من دوري أبطال آسيا للنخبة 2025-2026. تعتبر المواجهة متقاربة بين الفريقين الساعيين لتحسين موقعهما في جدول الترتيب. يدخل الشارقة المباراة وهو في المركز السادس برصيد 4 نقاط (فوز وتعادل وهزيمة). أما الاتحاد، فيحتل المركز السابع برصيد 3 نقاط (فوز وهزيمتين)، ويتطلع \"العميد\" لاستغلال عاملي الأرض والجمهور لتحقيق فوز يقفز به في الترتيب ويعوض خسارتيه السابقتين. ويستعرض كووورة في التقرير التالي موعد مباراة الاتحاد والشارقة في دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة. متى موعد مباراة الاتحاد والشارقة في دوري أبطال آسيا للنخبة 2025-2026؟ موعد مباراة الاتحاد والشارقة، في الجولة الرابعة من دوري أبطال آسيا للنخبة 2025-2026، هو الثلاثاء 4 نوفمبر/تشرين الثاني 2025، على ملعب الإنماء. وتنطلق صافرة بداية المباراة في تمام الثامنة والربع مساءً (20:15) بتوقيت مصر، والتاسعة والربع مساءً (21:15) بتوقيت السعودية، (22:15) بتوقيت الإمارات. ما القنوات الناقلة لمباراة الاتحاد والشارقة في دوري أبطال آسيا للنخبة 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، وقنوات الكأس الرياضية، حقوق بث مباريات دوري أبطال آسيا للنخبة 2025-2026. وسوف تبث المواجهة عبر قناتي beIN SPORTS HD 3 و Alkass 5. كي…",
    "image": null,
    "pubDate": "2025-11-02T16:06:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd8a1b39739f9063",
    "title": "موعد مباراة السد والأهلي في دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D8%AF-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt5ce84a6bc5d6c6ee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة السد والأهلي في الجولة الرابعة من دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة...",
    "body": "يستضيف السد القطري مباراة مصيرية على ملعبه استاد جاسم بن حمد، عندما يواجه الأهلي السعودي، ضمن منافسات الجولة الرابعة من دوري أبطال آسيا للنخبة 2025-2026. يدخل الأهلي المباراة وهو في وضع مريح، حيث يحتل المركز الثاني في ترتيب المجموعة برصيد 7 نقاط، ولم يتلق أي خسارة حتى الآن (فوزان وتعادل). على الجانب الآخر، يعاني السد في المركز التاسع برصيد نقطتين فقط (تعادلين وهزيمة)، ويحتاج بشدة إلى تحقيق فوزه الأول على أرضه للحفاظ على أي أمل التأهل. ويستعرض كووورة في التقرير التالي موعد مباراة السد والأهلي في دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة. متى موعد مباراة السد والأهلي في دوري أبطال آسيا للنخبة 2025-2026؟ موعد مباراة السد والأهلي، في الجولة الرابعة من دوري أبطال آسيا للنخبة 2025-2026، هو الثلاثاء 4 نوفمبر/تشرين الثاني 2025، على استاد جاسم بن حمد. وتنطلق صافرة بداية المباراة في تمام السادسة مساءً (18:00) بتوقيت مصر، والسابعة مساءً (19:00) بتوقيت السعودية وقطر. ما القنوات الناقلة لمباراة السد والأهلي في دوري أبطال آسيا للنخبة 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، وقنوات الكأس الرياضية، حقوق بث مباريات دوري أبطال آسيا للنخبة 2025-2026. وسوف تبث المواجهة عبر قناتي beIN SPORTS HD 3 و Alkass 5. كيف تشاهد مباراة السد والأهلي في دوري أبطال آسيا للنخبة 2025-2026 عبر الإنترن…",
    "image": null,
    "pubDate": "2025-11-02T15:57:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]