[
  {
    "id": "eadbb095fba01253",
    "title": "فليك بعد ثلاثية تشيلسي: أعدكم بنسخة مختلفة من برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D8%A8%D8%B9%D8%AF-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%94%D8%B9%D8%AF%D9%83%D9%85-%D8%A8%D9%86%D8%B3%D8%AE%D8%A9-%D9%85%D8%AE%D8%AA%D9%84%D9%81%D8%A9-%D9%85%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt0b26a4831c0c8483?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب هانز فليك المدير الفني لبرشلونة، عن خيبة أمله العميقة عقب الهزيمة أمام تشيلسي بثلاثية دون رد في ستامفورد بريدج، مؤكدًا أن طرد المدافع رونالد أراوخو كان العامل الحاسم في سقوط الفريق في هذه المواجهة الصعبة.",
    "body": "أعرب هانز فليك المدير الفني لبرشلونة، عن خيبة أمله العميقة عقب الهزيمة أمام تشيلسي بثلاثية دون رد في ستامفورد بريدج، مؤكدًا أن طرد المدافع رونالد أراوخو كان العامل الحاسم في سقوط الفريق في هذه المواجهة الصعبة.&nbsp; &nbsp; وأشار المدرب الألماني إلى أن النتيجة تعقد مهمة الفريق في إنهاء مرحلة الدوري ضمن الثمانية الأوائل، وهو الموقع الذي يضمن التأهل المباشر إلى الجولة التالية. &nbsp; فليك أوضح بعد اللقاء أن فريقه دخل المباراة بصورة جيدة وكان قريبًا من افتتاح التسجيل، لكن اللعب منقوصًا أمام فريق يمتلك الجودة مثل تشيلسي جعل الأمور معقدة للغاية.&nbsp; &nbsp; وقال فليك خلال تصريحات نقلتها صحيفة \" ماركا \" الإسبانية: \"سنحت لنا فرصة للتقدم، لكن اللعب بعشرة لاعبين جعل المهمة شبه مستحيلة. رأيت بعض الإيجابيات، لكننا فقدنا الكثير من الكرات السهلة تحت الضغط\". &nbsp; وحول تأثير النقص العددي، شدد فليك على أن الفريق خاض \"عدداً كبيراً من الدقائق\" بلاعب أقل، وهو ما منح تشيلسي، صاحب القدرة العالية على الاستحواذ، أفضلية واضحة مضيفًا: \"علينا تقبل الهزيمة والتفكير بصورة إيجابية\". &nbsp; المدرب الألماني لم يُخف قلقه من صعوبة الدخول ضمن المراكز الثمانية الأولى، لكنه تمسك بالأمل قائلا: \"الوصول لهذا الهدف سيكون صعبًا، لكن كل شيء ممكن. نحتاج إلى المزيد من العدوانية والضغط، فاليوم كان تشيلسي أكثر ديناميكية، وه…",
    "image": null,
    "pubDate": "2025-11-26T05:25:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77ae1d58dc831063",
    "title": "راشفورد: طرد آراوخو عقد المباراة ضد تشيلسي.. وإريك جارسيا يُبرز أزمة كتالونية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D8%B7%D8%B1%D8%AF-%D8%A7%D9%93%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D8%B9%D9%82%D8%AF-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B6%D8%AF-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D8%A7%D9%95%D8%B1%D9%8A%D9%83-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D9%8A%D9%8F%D8%A8%D8%B1%D8%B2-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%83%D8%AA%D8%A7%D9%84%D9%88%D9%86%D9%8A%D8%A9/blt9392a0886abc8760?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://as.com/futbol/champions/chelsea-barcelona-en-directo-ultima-hora-de-la-champions-league-hoy-en-vivo-f202511-d/\">https://as.com/futbol/champions/chelsea-barcelona-en-directo-ultima-hora-de-la-champions-league-hoy-en-vivo-f202511-d/</a></p><p style=\"directi…",
    "body": "https://as.com/futbol/champions/chelsea-barcelona-en-directo-ultima-hora-de-la-champions-league-hoy-en-vivo-f202511-d/ &nbsp; &nbsp; أبدى ماركوس راشفورد لاعب برشلونة، استياءه من الهزيمة القاسية أمام تشيلسي بثلاثية دون رد، معتبرًا أن الطرد المبكر لعب دورًا محوريًا في تعقيد مهمة الفريق خلال المواجهة. &nbsp; اللاعب الإنجليزي أكد أن الفريق حاول التماسك قدر المستطاع، لكن اللعب بعشرة لاعبين جعل الأمور أصعب بكثير في ظل فقدان الكرة المتكرر. &nbsp;وقال راشفورد، خلال تصريحات نقلتها صحيفة \"آس\" الإسبانية: \"كانت مباراة صعبة بعد البطاقة الحمراء. حاولنا أن نكون مدمجين ونحتفظ بالكرة في اللحظات المعقدة، لكننا خسرناها كثيرًا، وهذا أعطاهم أفضلية عددية واضحة\". &nbsp; وعن مدى استحالة العودة في ظل النقص العددي، أوضح راشفورد أن الأمر لم يكن مستحيلاً تمامًا: \"لا، لم يكن مستحيلاً. إذا أحسنا التعامل مع الكرة ومنعناهم من إيجاد التفوق العددي، كان بإمكاننا تقديم المزيد. علينا أن نكون جاهزين للعودة أقوى في مباراة نهاية الأسبوع\". &nbsp; من جانبه، قدم المدافع إريك جارسيا قراءة فنية أكثر اتساعًا عقب اللقاء، مشيرًا إلى أن الفريق كان في حالة جيدة بعد الأداء القوي أمام أتلتيك بلباو، وبدأ المباراة بشكل إيجابي قبل أن يتلقى هدفًا من كرة ثابتة غير مسار المواجهة.&nbsp; &nbsp; &nbsp; وقال جارسيا: \"بدأنا جيدًا وصنعنا فرصتي…",
    "image": null,
    "pubDate": "2025-11-26T05:22:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c387a0337dd1a4ad",
    "title": "يلدز: لم أتوقع قرار سباليتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%84%D8%AF%D8%B2-%D9%84%D9%85-%D8%A7%D9%94%D8%AA%D9%88%D9%82%D8%B9-%D9%82%D8%B1%D8%A7%D8%B1-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A/bltaa0c2af269089340?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اعترف كينان يلدز، موهبة يوفنتوس، بأنه لم يكن يعلم أنه لن يبدأ في التشكيل الأساسي للفريق في مواجهة بودو جليمت، ورفض أن ينسب الفضل لنفسه في الفوز الأول بيانكونيري في دوري أبطال أوروبا خلال الموسم الجاري.&nbsp;</p><p style=\"direction: rtl;\">وحقق يوفنتوس فوزا قاتلا وصعبا على …",
    "body": "اعترف كينان يلدز، موهبة يوفنتوس، بأنه لم يكن يعلم أنه لن يبدأ في التشكيل الأساسي للفريق في مواجهة بودو جليمت، ورفض أن ينسب الفضل لنفسه في الفوز الأول بيانكونيري في دوري أبطال أوروبا خلال الموسم الجاري.&nbsp; وحقق يوفنتوس فوزا قاتلا وصعبا على حساب مضيفه بودو جليمت النرويجي، بنتيجة 3-2، في المباراة التي جمعتهما مساء اليوم الثلاثاء بملعب الأخير، في إطار منافسات الجولة الخامسة من مرحلة الدوري في دوري أبطال أوروبا. تقدم أولي بلومبرج لأصحاب الأرض في الدقيقة 27، قبل أن يعود يوفنتوس ويقلب الطاولة بتسجيل هدفين متتاليين عبر لويس أوبيندا ووستون ماكيني في الدقيقتين 48 و59.&nbsp; وعادل أصحاب الأرض النتيجة بالهدف الثاني من ركلة جزاء سجلها سوندري برونستاد بولد في الدقيقة 87، قبل أن يعود اليوفي ويسجل هدفا قاتلا عبر جوناثان ديفيد (90+1) خطف به النقاط الثلاث.&nbsp; بهذا الانتصار وصل بيانكونيري إلى النقطة السادسة التي وضعته في المركز 21 بجدول ترتيب المسابقة القارية، فيما تجمد رصيد بودو جليمت عند نقطتين يحتل بها المركز 31. وقرر المدير الفني للفريق الإيطالي وضع اللاعب التركي الموهوب على مقاعد البدلاء في بداية المباراة، بينما شهدت التشكيلة الأساسية تغييرات كبيرة.&nbsp; وبعد نزوله مباشرة مع بداية الشوط الثاني، تمكن كينان يلدز من إحداث تأثير وفارق فني ملموس، وكان هو أخطر لاعبي بيانكونيري سواء بفضل مهارات…",
    "image": null,
    "pubDate": "2025-11-25T21:18:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27774e6bd1bd8df3",
    "title": "نجم في الميزان.. كوكوريا يضع يامال داخل جيبه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D9%83%D9%88%D9%83%D9%88%D8%B1%D9%8A%D8%A7-%D9%8A%D8%B6%D8%B9-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%AF%D8%A7%D8%AE%D9%84-%D8%AC%D9%8A%D8%A8%D9%87/blt8a6e8c5edfcbe982?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تفوق تشيلسي الإنجليزي على برشلونة الإسباني فنيا وبدنيا وتكتيكيا ليحقق فوزا مستحقا بثلاثية دون رد على ملعب ستامفورد بريدج، مساء الثلاثاء، ضمن منافسات الجولة الخامسة من مرحلة الدوري بمسابقة دوري أبطال أوروبا.",
    "body": "تفوق تشيلسي الإنجليزي على برشلونة الإسباني فنيا وبدنيا وتكتيكيا ليحقق فوزا مستحقا بثلاثية دون رد على ملعب ستامفورد بريدج، مساء الثلاثاء، ضمن منافسات الجولة الخامسة من مرحلة الدوري بمسابقة دوري أبطال أوروبا. سجل جوليس كوندي مدافع برشلونة بالخطأ في مرمى فريقه، وأضاف إستيفاو ويليان وليام ديلاب الهدفين الثاني والثالث في الشوط الثاني. ولكن كان الظهير الأيسر الإسباني، مارك كوكوريا، صاحب أقوى مفعول في خطط الإيطالي إنزو ماريسكا، المدير الفني لتشيلسي. كون ماريسكا جبهة يسارية قوية من الأمام للخلف، تضم الجناح الأرجنتيني أليخاندرو جارناتشو ثم لاعب وسط الإكوادوري مويسيس كايسيدو، والظهير الأيسر كوكوريا. قطع هذا الثلاثي كل المنافذ على لامين يامال، نجم برشلونة الشاب، والسلاح الأخطر والأسرع والأصغر سنا في الهجوم الكتالوني، ليختفي معه خطورة زميليه البولندي روبرت ليفاندوفسكي، والإسباني فيران توريس، الذي أضاع فرصة محققة في أولى الدقائق، واختفى بعدها تماما من الملعب. ولم يتحسن الحال كثيرا بدخول الثلاثي داني أولمو ورافينيا وماركوس راشفورد في الشوط الثاني، حيث لم يشكل برشلونة الخطورة الكافية. وكان مارك كوكوريا، الفائز بجائزة رجل المباراة، دور كبير في الحد من خطورة لامين يامال، حيث تفوق عليه في كل المواجهات الفردية تقريبا، ومنعه من التوغل داخل الملعب أو استغلال مهاراته. وطوال مشاركته لما يزيد عن 80 دقيقة…",
    "image": null,
    "pubDate": "2025-11-25T21:02:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e78476e82b284880",
    "title": "تحليل.. حيوية تشيلسي تضع برشلونة في مواجهة واقع مرير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%AD%D9%8A%D9%88%D9%8A%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%AA%D8%B6%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%88%D8%A7%D9%82%D8%B9-%D9%85%D8%B1%D9%8A%D8%B1/bltf5231e88d44e1a37?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يمكن القول إن فوز تشيلسي المذهل أمام برشلونة بثلاثية نظيفة مساء الثلاثاء، أنهى أي شكوك حول قدرة هذا الفريق اللندني الشاب على مقارعة أفضل فرق أوروبا خلال الموسم الحالي، رغم قلة خبرة لاعبيه على المسرح الكبير.</p><p style=\"direction: rtl;\">يمتلك تشيلسي فريقا يبلغ معدل أعمار …",
    "body": "يمكن القول إن فوز تشيلسي المذهل أمام برشلونة بثلاثية نظيفة مساء الثلاثاء، أنهى أي شكوك حول قدرة هذا الفريق اللندني الشاب على مقارعة أفضل فرق أوروبا خلال الموسم الحالي، رغم قلة خبرة لاعبيه على المسرح الكبير. يمتلك تشيلسي فريقا يبلغ معدل أعمار لاعبيه حوالي 23 عاما، قامت إدارة النادي بتجميعه على مدار الأعوام الثلاثة الماضية، مع التخلي عن مجموعة من اللاعبين الآخرين. &nbsp;وبعد عامين من المستويات والنتائج المتذبذبة، بدأ النادي اللندني يجنى ثمار استراتيجية التي كانت قبل أشهر في مرمى انتقادات المشجعين. مساء الثلاثاء وضمن الجولة الخامسة من الدور الأول لمسابقة دوري أبطال أوروبا، قدم لاعبو تشيلسي أداء ملهما أمام جمهور كان متقدا وفي قمة حماسه على مدرجات ملعب \"ستامفورد بريدج\"، وقدم مدربه إنزو ماريسكا درسا في كيفية التحضير لخصم صعب المراس، قدم كرة هجومية ملهمة على مدار الأشهر الـ16 الأخيرة. أما برشلونة، فقد ثبتت مشكلته الرئيسية هذا الموسم، وهي عدم وجود الخطة \"ب\" في حال فشلت خطته الرئيسية، مع الاعتراف بأنه دفع ثمنا باهظا بعد طرد قلب دفاعه رونالد أراوخو في الشوط الأول. اللاعب الثاني عشر استفاد تشيلسي من الأجواء المثيرة التي صنعها جمهور الفريق على مدرات الملعب، فقد كانت الأجواء صاخبة لدرجة تجعل من المستحيل على أي فريق منافس التركيز على الخطة الموضوعة. المدرب ماريسكا انتهج طريقة اللعب 4-2-3-1، حيث…",
    "image": "https://assets.kooora.com/images/v3/getty-2248433956/GettyImages-2248433956.jpg",
    "pubDate": "2025-11-25T20:55:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "98f855b2969dc39d",
    "title": "يايسله وتوني وأبو الشامات.. عبدالغني يفتح النار على نجوم الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%88%D8%AA%D9%88%D9%86%D9%8A-%D9%88%D8%A7%D9%94%D8%A8%D9%88-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D8%A7%D8%AA-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%BA%D9%86%D9%8A-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt3c701c8c023e7599?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فتح حسين عبدالغني، أسطورة أهلي جدة، النار على نجوم الفريق، عقب الهزيمة المفاجئة التي تعرض لها في بطولة دوري أبطال آسيا للنخبة.</p><p>وخسر الأهلي على ملعبه أمام الشارقة الإماراتي بنتيجة 0-1، خلال المباراة التي جمعت بينهما، أول أمس الإثنين، في الجولة الخامسة من مرحلة الدوري ضمن منافسات بطولة النخب…",
    "body": "فتح حسين عبدالغني، أسطورة أهلي جدة، النار على نجوم الفريق، عقب الهزيمة المفاجئة التي تعرض لها في بطولة دوري أبطال آسيا للنخبة. وخسر الأهلي على ملعبه أمام الشارقة الإماراتي بنتيجة 0-1، خلال المباراة التي جمعت بينهما، أول أمس الإثنين، في الجولة الخامسة من مرحلة الدوري ضمن منافسات بطولة النخبة الآسيوية. تدوير يايسله البداية كانت عند الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، الذي هاجمه حسين عبدالغني، واعتبر أن التدوير الذي قام به في المباراة غير صحيح. وقال عبدالغني في تصريحات تلفزيونية: \"الخسارة كانت غير متوقعة، أكثر المتشائمين كان يتوقع التعادل، فلم يكن يتوقع أحد أن يخسر الأهلي في جدة، ولكن رب ضارة نافعة\". وأوضح: \"أحيانًا تأتي الخسارة في الوقت الذي يحتاجها الفريق، حتى يبدأ المدرب في التعرف على أخطائه والتخلي عن بعض قناعاته، وكذلك الأمر بالنسبة للاعبين، فأحيانًا تكون حافزًا للفريق، كما تمثل ضغطًا في أحيان أخرى\". وأضاف: \"لا أحب الحديث كثيرًا عن اللاعبين، ولكن أرى أن مشاركة لاعب مثل (ماتيو) دامس غير مجدية، والأفضل منح فرصة للاعب شاب آخر، وهناك بعض اللاعبين الذين كانوا يستحقون المشاركة بدلًا منه\". وأردف: \"صحيح أنه صغير السن، ولكن من الأفضل مشاركة لاعب آخر صغير في السن أيضًا، حتى يفيد الفريق بشكل أكبر، لا سيما على المستوى البعيد، خاصةً أنه حصل على أكثر من فرصة\". وواصل: \"المدرب …",
    "image": null,
    "pubDate": "2025-11-25T20:50:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18e1e83ae3875f89",
    "title": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 .. جميع الجولات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2af2e34f16bccb68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 من الجولة الأولى للثامنة والقنوات الناقلة والترتيب..",
    "body": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 من الجولة الأولى للثامنة والقنوات الناقلة والترتيب.. تبدأ بعد أيام مرحلة الدوري في دوري أبطال أوروبا 2025-2026 والتي تعد بالكثير من المواجهات المثيرة والمباريات المجنونة. النظام الجديد في دوري أبطال أوروبا، والذي بدأ مع الموسم الماضي، وضع جميع الفرق الـ 36 في مجموعة وواحدة على أن يواجه كل فريق 8 أندية بواقع ناديين من كل تصنيف، ومن يحصد النقاط الأكبر يتصدر المجموعة. ويتأهل أول ثمانية مباشرة إلى ثمن النهائي، بينما تلعب الفرق من المركز التاسع حتى الرابع عشر في الملحق للتأهل إلى الدور التالي. ويرصد كووورة في السطور التالية جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2025-2026 &nbsp;وجميع المواجهات من الجولة الأولى للثامنة، على النحو التالي: مواعيد جولات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي في 28 يناير/كانون ثانٍ 2026. &nbsp; الحدث الموعد الجولة الأولى 16–18 سبتمبر 2025 الجولة الثانية 30 سبتمبر – 1 أكتوبر 2025 الجولة الثالثة 21–22 أكتوبر 2025 الجولة الرابعة&nbsp; 4–5 نوفمبر 2025 الجولة الخامسة 25–26 نوفمبر 2025 الجولة السادسة 9–10 ديسمبر 2025 الجولة السابعة 20–21 يناير 2026 الجولة الثامنة 28 يناير 2026 &nbsp; ما القنوات الناقلة لمرحلة الدوري في…",
    "image": null,
    "pubDate": "2025-11-25T20:32:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b31e5058c0dbf72",
    "title": "لونين يعوض غياب كورتوا في التشكيل المتوقع لريال مدريد أمام أولمبياكوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D9%86%D9%8A%D9%86-%D9%8A%D8%B9%D9%88%D8%B6-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3/blt481882dc294e2317?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استقر الإسباني تشابي ألونسو، المدير الفني لريال مدريد، على تشكيل فريقه لمواجهة أولمبياكوس اليوناني، غدًا الأربعاء، ضمن لقاءات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا.",
    "body": "استقر الإسباني تشابي ألونسو، المدير الفني لريال مدريد، على تشكيل فريقه لمواجهة أولمبياكوس اليوناني، غدًا الأربعاء، ضمن لقاءات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا. ويغيب الحارس البلجيكي تيبو كورتوا عن المباراة، بعد أن غادر مدينة ريال مدريد الرياضية في فالديبيباس قبل انطلاق الحصة التدريبية الأخيرة. ويعاني كورتوا من التهاب حاد في المعدة والأمعاء، ما منعه من خوض الحصة الأخيرة قبل السفر، لتتعقد فرص ظهوره في المباراة الأوروبية. ولم يسافر كورتوا مع بعثة الفريق مساء اليوم إلى العاصمة اليونانية، ما يعني عمليًا غيابه عن اللقاء. ووفقًا لصحيفة \"آس\" الإسبانية، من المتوقع أن يكون تشكيل ريال مدريد كالتالي: حراسة المرمى: أندري لونين. الدفاع: فران جارسيا - ألفارو كاريراس - راؤول أسينسيو - ألكسندر أرنولد. الوسط: جود بيلينجهام - أوريلين تشواميني - فيدي فالفيردي. الهجوم: فينيسيوس جونيور - كيليان مبابي - إبراهيم دياز. مواجهة محفوفة بالمخاطر ويخوض ريال مدريد مواجهة محفوفة بالمخاطر أمام أولمبياكوس، في وقت يمر فيه الفريق بفترة حساسة هذا الموسم، فقد خاض الفريق 3 مباريات دون تحقيق أي انتصار، مما أثار التساؤلات حول مدى جاهزيته على المستوى المحلي والقاري. ولم يذق الملكي طعم الانتصار سواء محليًا أو قاريًا منذ الفوز العريض 4-0 على فالنسيا في الليجا مطلع نوفمبر/تشرين الثاني الجاري، قبل أن يخسر في …",
    "image": null,
    "pubDate": "2025-11-25T20:32:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fc9be3657c178f4",
    "title": "جدول مباريات دوري أبطال أوروبا 2025-2026 وترتيب الدوري .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt46e903a9895bc932?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات دوري أبطال أوروبا 2025-2026 والقنوات الناقلة وكل ما تريد معرفته عن نظام البطولة وجوائزها المالية..",
    "body": "جدول مباريات دوري أبطال أوروبا 2025-2026 والقنوات الناقلة وكل ما تريد معرفته عن نظام البطولة وجوائزها المالية.. انطلقت منافسات دوري أبطال أوروبا 2025-2026 وسط ترقب جماهيري واسع، وهي النسخة الثانية على التوالي بالنظام الجديد، وسط تغييرات تنظيمية شاملة ضاعفت من متعة البطولة مع مواجهات نارية بين الكبار في جميع المراحل. وكانت أبرز التغييرات في نظام دوري أبطال أوروبا، هو زيادة عدد الفرق المشاركة في دور المجموعات إلى 36 فريقًا، ضمن نظام الدوري الموحد الذي أقره الاتحاد الأوروبي لكرة القدم، علمًا بأن هذه التعديلات نجحت في زيادة التنافسية وأسفرت في النسختين الماضية والحالية عن مواجهات أكثر إثارة بين كبار القارة في مراحل مبكرة من البطولة. وبعد فوز باريس سان جيرمان للمرة الأولى في تاريخه بلقب دوري أبطال أوروبا العام الماضي، تدخل أندية مثل مانشستر سيتي، برشلونة، ريال مدريد، إنتر، ليفربول وبايرن ميونخ المسابقة وهي تحمل ترشيحات قوية للظفر باللقب، مدعومة بكوكبة من النجوم ومدربين ذوي خبرة أوروبية. ويرصد كووورة في السطور التالية جدول مباريات دوري أبطال أوروبا 2025-2025-2026 وترتيب مرحلة الدوري، على النحو التالي: مواعيد مباريات دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي البطولة يوم 30 مايو/آيار 2026. وبدأت البطولة فعليًا بالأدوار التأهيلية لم…",
    "image": null,
    "pubDate": "2025-11-25T20:28:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "382daab58ff2706b",
    "title": "بونو يتسلم جائزة خاصة على هامش مواجهة الشرطة العراقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%86%D9%88-%D9%8A%D8%AA%D8%B3%D9%84%D9%85-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D8%B9%D9%84%D9%89-%D9%87%D8%A7%D9%85%D8%B4-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A/bltdb00e3d23467ec6b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب المغربي ياسين بونو، حارس مرمى الهلال السعودي، عن سعادته البالغة بعد تكريم النادي له، مساء اليوم الثلاثاء، قبل مواجهة الشرطة العراقي في بطولة دوري أبطال آسيا للنخبة.</p><p>وحقق الهلال فوزًا كبيرًا على حساب نظيره الشرطة، بنتيجة (4-0) خلال المباراة التي جمعت الطرفين، ضمن منافسات الجولة الخامسة…",
    "body": "أعرب المغربي ياسين بونو، حارس مرمى الهلال السعودي، عن سعادته البالغة بعد تكريم النادي له، مساء اليوم الثلاثاء، قبل مواجهة الشرطة العراقي في بطولة دوري أبطال آسيا للنخبة. وحقق الهلال فوزًا كبيرًا على حساب نظيره الشرطة، بنتيجة (4-0) خلال المباراة التي جمعت الطرفين، ضمن منافسات الجولة الخامسة من دوري أبطال آسيا للنخبة. تكريم هلالي حرص الأمير نواف بن سعد، رئيس نادي الهلال، على تكريم ياسين بونو حارس \"الزعيم\"، بجائزة خاصة قبل انطلاق المباراة في ملعب \"المملكة آرينا\"، بعدما حقق جائزة أفضل حارس أفريقي لعام 2025. ونزل بونو إلى أرض الملعب قبل انطلاق المباراة، واستلم الجائزة من رئيس الهلال، ثم قام بتحية الجماهير التي ظلت تهتف باسمه. كذلك، رفعت الجماهير الهلالية لافتات تحمل اسم ياسين بونو وصورته مرفق عليها عبارة: \"الأفضل في عام 2025\". وتعد هذه هي المرة الثانية التي يتوج فيها بونو بجائزة أفضل حارس أفريقي بعد نسخة 2023. لماذا توج بونو بالجائزة؟ توج بونو بالجائزة، بعد تألقه اللافت مع الهلال في بطولة كأس العالم للأندية، حيث كان العنصر الأبرز للتأهل إلى الدور ربع النهائي. وشارك بونو بشكل فعال خلال البطولة المونديالية، حيث تصدى لركلة جزاء ضد ريال مدريد في دور المجموعات وهي المباراة التي انتهت بالتعادل (0-0)، فضلاً عن التصدي للعديد من الفرص المحققة ضد سالزبورج النمساوي وباتشوكا المكسيكي. إضافة إلى ظه…",
    "image": null,
    "pubDate": "2025-11-25T20:27:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "794bfb9c6ac04ee5",
    "title": "جدول مباريات برشلونة في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltcfd694f51735bf74?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات برشلونة في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "تعرف على جدول مباريات برشلونة في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب.. يخوض العملاق الإسباني برشلونة منافسات دوري أبطال أوروبا 2025-2026، بطموحات كبرى من أجل العودة إلى منصات التتويج القارية بعد غياب دام 11 عامًا. برشلونة سيطر في الموسم الماضي 2024-2025، على جميع البطولات المحلية في إسبانيا وكان قاب قوسين أو أدنى من بلوغ نهائي دوري الأبطال، لكنه خرج بسيناريو مثير على يد إنتر الإيطالي. وتحت قيادة المدرب الألماني هانسي فليك، يخوض برشلونة نسخة هذا العام من دوري أبطال أوروبا بطموح وحيد وهو الفوز باللقب ولا بديل عنه، في ظل وجود كتيبة من النجوم يتقدمها لامين يامال، روبرت ليفاندوفسكي، رافينيا وبيدري. ويستعرض كووورة جدول مباريات برشلونة في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات برشلونة في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري المباراة الموعد النتيجة الملعب نيوكاسل - برشلونة الخميس 18 سبتمبر 2025، 22:00 السعودية، 23:00 الإمارات 2-1 سانت جيمس بارك برشلونة - باريس سان جيرمان الأربعاء 1 أكتوبر 2025، 22:00 السعودية، 23:00 الإمارات 2-1 لويس كومبانيس برشلونة - أولمبياكوس الثلاثاء 21 أكتوبر 2025، 19:45 مصر والسعودية، 20:45 الإمارات 1-6 لويس كومبانيس كلوب بروج - برشلونة الأربعاء 5 نوفمبر 2025، 23:00 السعودية، 00:00 الإمارات 3-3 جان بريدل&nbs…",
    "image": null,
    "pubDate": "2025-11-25T20:26:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b2a911e59659e4f",
    "title": "ليفركوزن يعاقب جوارديولا ويسقط السيتي في عقر داره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D9%8A%D8%B9%D8%A7%D9%82%D8%A8-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%88%D9%8A%D8%B3%D9%82%D8%B7-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%B9%D9%82%D8%B1-%D8%AF%D8%A7%D8%B1%D9%87/blt8564619ad35c5b24?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الضيف الألماني يفسد مئوية بيب في \"ذات الأذنين\"",
    "body": "الضيف الألماني يفسد مئوية بيب في \"ذات الأذنين\" تلقى مانشستر سيتي أول هزيمة في مشواره بدوري أبطال أوروبا هذا الموسم، وذلك على يد ضيفه باير ليفركوزن بهدفين دون رد، في مباراة جمعت بينهما بملعب الاتحاد اليوم الثلاثاء، ضمن منافسات الجولة الخامسة من مرحلة الدوري. ثنائية ليفركوزن جاءت عن طريق أليخاندرو جريمالدو وباتريك شيك في الدقيقتين 23 و54. بهذه النتيجة، تجمد رصيد مانشستر سيتي عند 10 نقاط يحتل بها المركز السادس، بينما رفع ليفركوزن رصيده ليصل إلى النقطة 8. قرر بيب جوارديولا مدرب مان سيتي، بدء المباراة بتشكيلة يغلب عليها العناصر البديلة، مفضلا إراحة أغلب الأساسيين، أمثال حارس المرمى الإيطالي جيانلويجي دوناروما، إرلينج هالاند، جيريمي دوكو، برناردو سيلفا وريان شرقي، وهو ما رد عليه ليفركوزن بقوة ليعاقب المدرب الإسباني في مباراته الـ100 مع السيتي في دوري الأبطال. وبدأ السيتي المباراة بتشكيلة ضمت كلا من: جيمس ترافورد، خوسانوف، ستونز، آكي، آيت نوري، ريندرز، جونزاليس، لويس، بوب، عمر مرموش وسافيني. بينما بدأ ليفركوزن بالتشكيلة التالية: فليكين، بوكو، كوانساه، بادي، بيلوسيان، جريمالدو، مازا، جارسيا، تيلمان، شيك وكوفاني. تهديد مبكر ووصل السيتي بفرصة أولى لمرمى ضيفه عن طريق ريندرز، الذي تهيأت كرة أمامه وسددها على يسار الحارس فليكين، الذي تصدى ببراعة لتسديدته، ليحرم أصحاب الأرض من هدف مبكر. وبعد فتر…",
    "image": null,
    "pubDate": "2025-11-25T20:24:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "784c33301641c809",
    "title": "ترتيب هدافي دوري أبطال أوروبا عبر التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/1294397?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب هدافي دوري أبطال أوروبا التاريخيين",
    "body": "تعرف على ترتيب هدافي دوري أبطال أوروبا التاريخيين تعتبر بطولة دوري أبطال أوروبا هي الأهم والأغلى بين كل البطولات التي تتنافس عليها الفرق حول العالم، بل يعتبرها البعض في مكانة كأس العالم بالنسبة للمنتخبات. البطولة الأكثر إثارة والتي شهدت ظهور وإبداع العديد من اللاعبين ومعهم نجوم عالميين جعلوا ليالي الثلاثاء والأربعاء بمثابة سهرة ساحرة لا ينساها أي مشجع لكرة القدم. البطولة قدمت لنا دي ستيفانو وبوشكاش ويوهان كرويف إيزيبيو وخينتو، وكذلك كريسبو وديل بييرو ودروجبا وراؤول وشيفتشينكو وفان نيستلروي، ثم ليونيل ميسي وكريستيانو رونالدو وإرلينج هالاند وكيليان مبابي ومحمد صلاح وغيرهم من النجوم عبر التاريخ. ما ترتيب هدافي دوري أبطال أوروبا عبر التاريخ؟ وما موقف محمد صلاح ومبابي وهالاند وغيرهم من النجوم التي لا تزال تنشط في المسابقة الأكثر متابعة حول العالم؟ من الهداف التاريخي لدوري أبطال أوروبا؟ حينما نتحدث عن دوري أبطال أوروبا، فلا صوت يعلو فوق صوت كريستيانو رونالدو، فهو اللاعب الأكثر تسجيلًا للأهداف في البطولة والذي حققها خمس مرات. لا يمكن أيضًا تجاهل ليونيل ميسي الذي يعد أسرع من وصل إلى 100 هدف في البطولة وأول من كسر رقم راؤول الذي ظل لسنوات طويلة مسيطرًا على صدارة الهدافين. هذا بجانب روبرت ليفاندوفسكي وكريم بنزيما ومحمد صلاح الذين أظهروا قدرات خاصة في دوري أبطال أوروبا وقادوا فرقهم لحصد البط…",
    "image": null,
    "pubDate": "2025-11-25T20:23:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cf0afbcaef76f88",
    "title": "جدول ترتيب هدافي دوري أبطال أوروبا 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026/bltcfb2c3f1fee4cd05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على قائمة هدافي دوري أبطال أوروبا 2025-2026",
    "body": "تعرف على قائمة هدافي دوري أبطال أوروبا 2025-2026 انطلقت النسخة الجديدة من بطولة دوري أبطال أوروبا 2025-2026 بمباريات مثيرة حافلة بالأهداف. وكان باريس سان جيرمان قد حصد لقب الموسم الماضي بعد الفوز على إنتر بخماسية نظيفة في المباراة النهائية. وتقاسم الثنائي رافينيا (برشلونة) وسيرهو جيراسي (بوروسيا دورتموند) صدارة هدافي البطولة بـ 13 هدفًا لكل منها. ويرصد كووورة في الجدول التالي قائمة هدافي دوري أبطال أوروبا 2025-2026: ترتيب هدافي دوري أبطال أوروبا 2025-2026:&nbsp; الترتيب اللاعب الفريق عدد الأهداف =1 فيكتور أوسيمين جلطة سراي 6 =2 إيرلينج هالاند مانشستر سيتي 5 =2 كيليان مبابي ريال مدريد 5 =2 هاري كين بايرن ميونخ 5 =5 ماركوس راشفورد برشلونة 4 =5 لاوتارو مارتينيز إنتر 4 =5 أنتوني جوردون نيوكاسل 4 =5 هارفي بارنز نيوكاسل 4 =9 جوناثان بوركارد آينتراخت فرانكفورت 3 =9 جابريل مارتينلي أرسنال 3 =9 لويس دياز بايرن ميونخ 3 =9 فيرمين لوبيز برشلونة 3 =9 فيليكس نميشا بوروسيا دورتموند 3 =9 بيير إيميريك أوباميانج مارسيليا 3 =9 إجور بايكساو مارسيليا 3 =9 غوركا غوروزيتا أتلتيك بيلباو 3 =9 ماركوس يورنتي أتلتيكو مدريد 3 =9 لياندرو أندرادي كاراباج 3 =9 دوسان فلاهوفيتش يوفنتوس 3 =9 سكوت ماكتوميناي نابولي 3 =9 إستيفاو تشيلسي 3 =9 سيرهو جيراسي بوروسيا دورتموند 3 =23 نيكولاس جاكسون بايرن ميونخ 2 =23 لامين يا…",
    "image": null,
    "pubDate": "2025-11-25T20:17:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28db7c5e59e6d82d",
    "title": "جدول مباريات مانشستر سيتي في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt6b2b73e2016127ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات مانشستر سيتي في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "تعرف على جدول مباريات مانشستر سيتي في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب.. يستعد مانشستر سيتي لخوض نسخة جديدة من دوري أبطال أوروبا وطموحه تكرار إنجاز 2023 وحصد البطولة. مانشستر سيتي يعاني منذ الموسم الماضي، إذ خرج من ملحق ثمن النهائي أمام ريال مدريد وتأهل بصعوبة من مرحلة الدوري، بجانب خروجه دون أي لقب. ويحاول بيب جوارديولا إعادة بناء الفريق وذلك بجلب العديد من الصفقات، لكنّه ودّع أمام الهلال في ثمن نهائي كأس العالم للأندية، كما خسر مباراتين في أول 3 جولات من الدوري الإنجليزي. ويستعرض كووورة جدول مباريات مانشستر سيتي في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات مانشستر سيتي في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب مانشستر سيتي - نابولي الخميس 18 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات 0-2 اتحاد موناكو - مانشستر سيتي الأربعاء 1 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات 2-2 لويس الثاني فياريال - مانشستر سيتي الثلاثاء 21 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات 2-0 لا سيراميكا مانشستر سيتي - دورتموند الأربعاء 5 نوفمبر 2025 23:00 السعودية، 00:00 الإمارات 1-4 اتحاد مانشستر سيتي - ليفركوزن الثلاثاء 25 نوفمبر 2025 23:00 السعودية، 00:00 الإمارات 2-0 اتحاد ريال مدريد - مانشستر سيتي الأربعاء 10…",
    "image": null,
    "pubDate": "2025-11-25T20:12:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dcd2e3991f80554f",
    "title": "في مباراة الأهداف الملغية.. تشيلسي يُهين برشلونة بثلاثية مع الرأفة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%84%D9%85%D9%84%D8%BA%D9%8A%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D9%8F%D9%87%D9%8A%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D8%B1%D8%A7%D9%94%D9%81%D8%A9/blt0ef53dee6f123100?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق تشيلسي انتصارًا عريضًا على برشلونة بنتيجة (3-0) مساء اليوم الثلاثاء، ضمن منافسات الجولة الخامسة من مرحلة الدوري لبطولة دوري أبطال أوروبا، في معقل البلوز ملعب \"ستامفورد بريدج\".",
    "body": "حقق تشيلسي انتصارًا عريضًا على برشلونة بنتيجة (3-0) مساء اليوم الثلاثاء، ضمن منافسات الجولة الخامسة من مرحلة الدوري لبطولة دوري أبطال أوروبا، في معقل البلوز ملعب \"ستامفورد بريدج\". وقدّم تشيلسي عرضًا رائعًا على مدار شوطي المباراة، وجاءت ثلاثية البلوز عن طريق جوليس كوندي (هدف عكسي)، إستيفاو، وليام ديلاب في الدقائق (27، 55، 73). بهذا الانتصار رفع تشيلسي رصيده إلى 10 نقاط في المركز الرابع بجدول الترتيب، بينما تجمد رصيد برشلونة عند 7 نقاط في المركز الخامس عشر. بدأ الفريقان المباراة بالتشكيل التالي: تشيلسي : سانشيز - كوكوريلا - شالوباه - فوفانا - جوستو - كايسيدو - جيمس - إنزو - جارناتشو - إستيفاو - نيتو. برشلونة : جارسيا - بالدي - كوبارسي - أراوخو - كوندي - جارسيا - فيرمين - دي يونج - توريس - يامال - ليفاندوفسكي. أحداث المباراة بدأ اللقاء بإعلان نوايا واضحة من أصحاب الأرض، حيث سجل إنزو فيرنانديز هدفا مبكرا في الدقيقة الثالثة، لكن تم إلغاؤه بعد تدخل فوفانا بلمسة يد واضحة قبل الهدف.&nbsp; لم يستغرق برشلونة وقتًا طويلاً للرد، فبعد ضغط ناجح في الثلث الأخير وصلت الكرة إلى فيران توريس داخل المنطقة إثر تمريرة مميزة من لامين يامال، لكن الإسباني أهدر فرصة افتتاح التسجيل في الدقيقة 4، إذ سدد الكرة خارج المرمى بغرابة شديدة. وسجل إنزو فيرنانديز هدفا لتشيلسي في الدقيقة 22، بتصويبة صاروخية داخل المنط…",
    "image": null,
    "pubDate": "2025-11-25T20:10:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cf6178a17e9445f",
    "title": "الفراج: الهلال أفاد الكرة السعودية أكثر من رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%A7%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D9%85%D9%86-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt98f89fdddbda0642?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثار الإعلامي السعودي وليد الفراج جدلا واسعا من خلال مقارنة ما بين أكثر الأحداث الرياضية إفادة للكرة السعودية على مدار العام الحالي. </p><p>وقارن الفراج بين تألق الهلال السعودي على مستوى بطولة كأس العالم للأندية ووصوله إلى دور الثمانية بعد الفوز على العملاق مانشستر سيتي، وبين الهدف الرائع الذي س…",
    "body": "أثار الإعلامي السعودي وليد الفراج جدلا واسعا من خلال مقارنة ما بين أكثر الأحداث الرياضية إفادة للكرة السعودية على مدار العام الحالي. وقارن الفراج بين تألق الهلال السعودي على مستوى بطولة كأس العالم للأندية ووصوله إلى دور الثمانية بعد الفوز على العملاق مانشستر سيتي، وبين الهدف الرائع الذي سجله النجم البرتغالي كريستيانو رونالدو قائد النصر، في شباك الخليج بدوري روشن للمحترفين. وقدم الهلال مستويات مذهلة في مونديال الأندية، حيث تعادل مع ريال مدريد في الجولة الأولى من دور المجموعات، كما فاز على باتشوكا المكسيكي وتعادل مع سالزبورج النمساوي، وفي دور الـ16 قد مباراة ملحمية فاز فيها على مانشستر سيتي بنتيجة 4-3 ليكون حديث الصحف العالمية. وسجل مؤخرا رونالدو هدفا بركلة مقصية خلفية في شباك الخليج ليؤمن انتصار فريقه في مرمى الخليج \"4-1\" ويعيد إلى الأذهان الهدف الرائع الذي كان قد سجله في مرمى يوفنتوس عندما لعب بقميص ريال مدريد، قبل نحو 7 سنوات. &nbsp; وليد الفراج: عندما فاز الهلال على مانشستر سيتي كان التركيز بالحدث على الفريق واسم الكرة السعودية لكن في هدف رونالدو الأخير تم التركيز على اللاعب أولاً ثم النادي .. من أكثرهم مُفيد للكرة السعودية؟ #الهلال_الشرطة مجاناً على شاهد برنامج #اكشن_مع_وليد يومياً الساعة 11:00مساءً… pic.twitter.com/EUhQXYUuDd &mdash; أكشن مع وليد (@ActionMa3Waleed) November 25…",
    "image": null,
    "pubDate": "2025-11-25T20:06:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "899c488ad19f0760",
    "title": "جدول مباريات اليوم الأربعاء 26 نوفمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-26-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt91f89c08c240dfc9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يترقب عشاق الساحرة المستديرة، يوم الأربعاء الموافق 26 نوفمبر/تشرين الثاني 2025، سهرة كروية دسمة ومزدحمة بالمباريات المصيرية في مختلف القارات. وتخطف مسابقة دوري أبطال أوروبا الأنظار بقمم نارية، حيث يستضيف أرسنال نظيره بايرن ميونخ، ويصطدم باريس سان جيرمان بتوتنهام، بينما يواجه ليفربول فريق آيندهوفن، ويحل ريال مدريد ضيفًا ثقيلاً على أولمبياكوس. وعلى الصعيد العربي، تستمر منافسات الأدوار الإقصائية المؤهلة لكأس العرب، حيث يخوض منتخبا البحرين وعمان مواجهات هامة، بالإضافة إلى لقاءات السودان واليمن. آسيويًا، تتواصل المتعة مع دوري أبطال آسيا للنخبة ودوري أبطال آسيا 2، بمشاركة أندية النصر والوصل والزوراء في مواجهات قوية. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الأربعاء 26 نوفمبر/تشرين الثاني 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الأربعاء 26 نوفمبر 2025؟ تمتلك شبكة قنوات beIN SPORTS الحقوق الحصرية لبث مباريات دوري أبطال أوروبا ودوري أبطال آسيا (النخبة و2) في الشرق الأوسط وشمال أفريقيا. كما تنقل مباريات كأس العرب عبر قنوات الكأس القطرية وبي إن سبورتس. ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي لهذه البطولات عبر الإنترنت، بجانب خدمة beIN Connect. وإن كنت ترغب في…",
    "image": null,
    "pubDate": "2025-11-25T20:01:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9af56db111a3770a",
    "title": "يوفنتوس يصعق بودو جليمت بدوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%B5%D8%B9%D9%82-%D8%A8%D9%88%D8%AF%D9%88-%D8%AC%D9%84%D9%8A%D9%85%D8%AA-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/bltb336106f76272eca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق يوفنتوس فوزا قاتلا وصعبا على حساب مضيفه بودو جليمت النرويجي، بنتيجة 3-2، في المباراة التي جمعتهما مساء اليوم الثلاثاء، في إطار منافسات الجولة الخامسة من مرحلة الدوري، ببطولة دوري أبطال أوروبا.&nbsp;</p><p style=\"direction: rtl;\">تقدم أولي بلومبرج لبودو بالدقيقة 27، قب…",
    "body": "حقق يوفنتوس فوزا قاتلا وصعبا على حساب مضيفه بودو جليمت النرويجي، بنتيجة 3-2، في المباراة التي جمعتهما مساء اليوم الثلاثاء، في إطار منافسات الجولة الخامسة من مرحلة الدوري، ببطولة دوري أبطال أوروبا.&nbsp; تقدم أولي بلومبرج لبودو بالدقيقة 27، قبل أن يعود يوفنتوس ويقلب الطاولة بتسجيل هدفين متتاليين عبر لويس أوبيندا ووستون ماكيني بالدقيقتين 48 و59.&nbsp; وعادل أصحاب الأرض النتيجة بالهدف الثاني من ركلة جزاء سجلها سوندري برونستاد بولد بالدقيقة 87، قبل أن يعود اليوفي ويسجل هدفا قاتلا عبر جوناثان ديفيد (90+1) يخطف به النقاط الثلاث.&nbsp; بهذا الانتصار وصل فريق البيانكونيري إلى النقطة السادسة بالمركز 21، فيما تجمد رصيد بودو جليمت عند نقطتين بالمركز 31. ضغط مبكر بدأ بودو جليمت المباراة بطريقة قوية وضغط على دفاع يوفنتوس من خلال العرضيات المستمرة لكن دون جدوى. وفي الدقيقة الثامنة، بادر يوفنتوس بالتهديد الأول في المباراة، عبر انطلاقة ممتازة لفرانسيسكو كونسيساو جناح الفريق من الناحية اليمنى، وضم إلى الداخل ليرسل تسديدة متقنة نحو المرمى لكن حارس بودو تألق في التصدي لها وتحويلها إلى ركنية. تلى ذلك محاولة لأدزيتش متوسط ميدان البيانكونيري، الذي سدد كرة قوية تصدى لها الحارس وارتدت منه ليتابعها مانويل لوكاتيلي بتسديدة مباشرة لأحضان الحارس. ومن جديد عاد كونسيساو ليبدع بمهارته ولمساته الفنية، حيث مرر كر…",
    "image": "https://assets.kooora.com/images/v3/getty-2247879836/GettyImages-2247879836.jpg",
    "pubDate": "2025-11-25T19:58:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54e23b4d508a06eb",
    "title": "مؤمن سليمان: الهلال يستطيع اللعب في البريميرليج.. وهذا سر انهيار الشرطة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%94%D9%85%D9%86-%D8%B3%D9%84%D9%8A%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%88%D9%87%D8%B0%D8%A7-%D8%B3%D8%B1-%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9/blt3e645eb8e69d7881?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مؤمن سليمان: الهلال يستطيع اللعب في البريميرليج.. وهذا سر انهيار الشرطة",
    "body": "أشاد المصري مؤمن سليمان، المدير الفني للشرطة العراقي، بالقوة الكبيرة التي يتمتع بها الهلال السعودي، وذلك عقب الهزيمة الثقيلة التي تلقاها فريقه بنتيجة 0-4 في المباراة التي جمعت الفريقين ضمن منافسات الجولة الخامسة من القسم الغربي ببطولة دوري أبطال آسيا للنخبة. وجاءت الخسارة لتعمّق معاناة الشرطة في البطولة، بعدما توقف رصيده عند نقطة واحدة في المركز قبل الأخير بجدول الترتيب، بينما واصل الهلال عروضه القوية وحقق العلامة الكاملة بـ15 نقطة من خمس مباريات، ليواصل تربعه على القمة دون منازع. وتمكّن الهلال رسمياً من حجز مقعده في دور الستة عشر من المسابقة، ليُرافق بذلك فريق الوحدة الإماراتي الذي حقق فوزاً مهماً على ضيفه السد القطري بنتيجة 3-1، ليضمن هو الآخر بطاقة العبور قبل الجولة الختامية. الهلال منافس مرعب وفي المؤتمر الصحفي الذي أعقب المباراة، ظهر مؤمن سليمان متقبلاً للنتيجة، مؤكداً أن مواجهة الهلال في حالته الحالية تُعد تحدياً ضخماً لأي فريق في القارة الآسيوية. وقال المدير الفني المصري: \"لا أستطيع توجيه اللوم لأي فريق يواجه الهلال السعودي.. مواجهة فريق بهذه الجودة والخبرة أمر بالغ الصعوبة، والهلال حالياً في مستوى استثنائي يجعله قادراً على اللعب في الدوري الإنجليزي الممتاز دون مبالغة\". وأشار سليمان إلى أن الفريق السعودي يمتلك مجموعة من أبرز اللاعبين على مستوى آسيا، سواء من العناصر الدولية …",
    "image": null,
    "pubDate": "2025-11-25T19:56:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]