[
  {
    "id": "c4d9c57946f02559",
    "title": "بنزيما يلمع مع اتحاد جدة برقم رائع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D9%84%D9%85%D8%B9-%D9%85%D8%B9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A8%D8%B1%D9%82%D9%85-%D8%B1%D8%A7%D9%8A%D9%94%D8%B9/bltd524a0f1cd1fab66?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم تكن ليلة السبت عادية لجماهير اتحاد جدة، فقد أعادت للأذهان لحظات السطوة الهجومية للنادي في أفضل مواسمه، فعلى أرض الملعب، لمع النجم الفرنسي كريم بنزيما بأداء لا يُنسى، بعدما قاد فريقه لعبور عقبة الشباب بنتيجة (4-1).",
    "body": "لم تكن ليلة السبت عادية لجماهير اتحاد جدة، فقد أعادت للأذهان لحظات السطوة الهجومية للنادي في أفضل مواسمه، فعلى أرض الملعب، لمع النجم الفرنسي كريم بنزيما بأداء لا يُنسى، بعدما قاد فريقه لعبور عقبة الشباب بنتيجة (4-1). وسجل بنزيما هاتريك أعاد رسم ملامح الفريق ورفع سقف طموحات الجماهير قبل الدخول في الأدوار الحاسمة من بطولة كأس خادم الحرمين الشريفين. &nbsp;الاتحاد لم يفز فقط، بل وجّه رسالة قوية مفادها أن الفريق لا يزال قادرًا على المنافسة وأن نجمه الفرنسي يستطيع قلب الموازين في أي لحظة. بنزيما يعيد اكتشاف نفسه ويرد على المشككين دخل بنزيما المباراة وهو يجر خلفه الكثير من علامات الاستفهام، فالفترة الماضية لم تكن مثالية للنجم الفرنسي، حيث تعرّض لبعض الانتقادات، وبدأ البعض يشكك في قدرته على تقديم إضافة كبيرة للاتحاد كما كان متوقعًا عند قدومه من ريال مدريد.&nbsp; لكن اللاعب الذي اعتاد صناعة التاريخ طوال 14 عامًا بقميص النادي الملكي، أثبت مرة أخرى أن الهداف الحقيقي يرد دائمًا داخل الملعب وليس خارجه. ومع صافرة البداية، بدا واضحًا أن بنزيما في حالة تركيز غير عادية. تحركاته كانت أكثر حيوية، لمساته أكثر دقة، وحضوره الهجومي أكثر تأثيرًا. ومع وصول الدقيقة 30، انفجر الفرنسي بأول أهدافه من تسديدة محكمة داخل منطقة الجزاء، ليعلن بداية أمسية خاصة جدًا.&nbsp; ومع استمرار الضغط الاتحادي، عاد بنزيما ليضي…",
    "image": null,
    "pubDate": "2025-11-29T18:11:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "128e2411912b7525",
    "title": "مدرب ليدز يتهم لاعبي السيتي بالتحايل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D9%84%D9%8A%D8%AF%D8%B2-%D9%8A%D8%AA%D9%87%D9%85-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A8%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%8A%D9%84/blt930fb68630981f34?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "طالب دانييل فاركه، مدرب ليدز، بتغيير القوانين لمنع الوقت المستقطع التكتيكي وإيقاف حالات الإصابة الوهمية، خصوصًا بعدما خسر فريقه في اللحظات الأخيرة أمام مانشستر سيتي 2-3 مساء السبت، ضمن الجولة 13 من الدوري الإنجليزي الممتاز.",
    "body": "طالب دانييل فاركه، مدرب ليدز، بتغيير القوانين لمنع الوقت المستقطع التكتيكي وإيقاف حالات الإصابة الوهمية، خصوصًا بعدما خسر فريقه في اللحظات الأخيرة أمام مانشستر سيتي 2-3 مساء السبت، ضمن الجولة 13 من الدوري الإنجليزي الممتاز. وكان جيانلويجي دوناروما حارس مانشستر سيتي، قد سقط على الأرض، بتوجيه من روبن دياز، بعد مرور ساعة على انطلاق المباراة، في لحظة كان خلالها ليدز يضغط بقوة لإدراك التعادل. واستغل مدرب السيتي، بيب جوارديولا، توقف اللعب، ليجمع لاعبيه على الخط لإعطاء تعليمات جديدة، في مشهد بات يتكرر بشكل متزايد في الدوري الإنجليزي الممتاز. وهاجم فاركه، تصرف دوناروما، واصفًا إياه بـ \"التحايل\"، وقال في تصريحات نقلتها صحيفة الديلي ميل \"الجميع يعرف لماذا سقط. سألت الحكم الرابع: هل ستفعلون شيئا؟ فقال لي: لا، أيدينا مقيدة، لا يمكننا فعل أي شيء\". وأضاف المدرب الألماني \"إذا لم نُعلّم لاعبينا معنى اللعب النظيف والروح الرياضية، وإذا سمحنا بانتهاك القواعد لتحقيق الأفضلية مثل ادعاء الإصابة لإجراء تعليمات جماعية إضافية، فهذا أمر لا يعجبني\". وتابع \"لكن طالما أنه ضمن القوانين، فلا يمكن الشكوى. هناك أدوات يمكن استخدامها لمنع حدوث ذلك، وإذا لم تُستخدم، فمن المحتمل أن علينا تغيير القواعد\". وأوضح فاركه، أن سقوط الحارس بدلا من لاعب ميداني، يجبر الحكم على إيقاف اللعب فورا، وهو ما يجعل الأمر أكثر فاعلية كحي…",
    "image": null,
    "pubDate": "2025-11-29T18:09:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "26dcf137526736a2",
    "title": "مصر في كأس العرب.. 5 مشاركات وتتويج وحيد على حساب السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-5-%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A7%D8%AA-%D9%88%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D9%88%D8%AD%D9%8A%D8%AF-%D8%B9%D9%84%D9%89-%D8%AD%D8%B3%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/bltf38673c7a3eb41a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفراعنة ظهروا في البطولة للمرة الأولى عام 1988",
    "body": "الفراعنة ظهروا في البطولة للمرة الأولى عام 1988 يستعد المنتخب المصري الثاني للمشاركة في بطولة كأس العرب، التي تستضيفها العاصمة القطرية الدوحة خلال الفترة من 1 إلى 18 ديسمبر المقبل، بعدما أوقعته القرعة في المجموعة الثالثة مع الأردن والإمارات والكويت.&nbsp; ويستهل منتخب الفراعنة مشواره بمواجهة الكويت، في 2 ديسمبر على ملعب لوسيل، ثم الإمارات يوم 6 على الملعب نفسه، قبل ختام دور المجموعات أمام الأردن يوم 9 ديسمبر بملعب البيت.&nbsp; وتُعد هذه المشاركة السادسة لمصر في البطولة، التي تُقام في نسختها الـ11 بمشاركة 16 منتخبًا، بإجمالي جوائز يبلغ 36.5 مليون دولار، علمًا بأن مصر توجت باللقب مرة واحدة فقط. رغم انطلاق البطولة عام 1963، لم يظهر المنتخب المصري في كأس العرب إلا عام 1988 بالأردن، تحت قيادة فؤاد صدقي.&nbsp; وتصدر \"الفراعنة\" حينها المجموعة الأولى بسبع نقاط، من فوزين على تونس ولبنان، وتعادلين مع السعودية والعراق، قبل الخسارة أمام سوريا بركلات الترجيح في نصف النهائي، ثم الفوز على الأردن لتحقيق المركز الثالث. وجاءت المشاركة الأفضل في نسخة 1992 التي أقيمت في حلب، حيث شارك منتخب مصر الثاني مدعومًا ببعض نجوم المنتخب الأول، بقيادة المدرب الراحل محمود الجوهري.&nbsp; وتصدر زملاء حسام حسن مجموعتهم بعد التعادل مع الأردن والفوز على الكويت، ثم تجاوزوا سوريا بركلات الترجيح في نصف النهائي، قبل أن يت…",
    "image": null,
    "pubDate": "2025-11-29T18:07:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c01fd13c258540c9",
    "title": "رئيس أتلتيكو يوجه نصيحة لبيريز ولابورتا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%8A%D9%88%D8%AC%D9%87-%D9%86%D8%B5%D9%8A%D8%AD%D8%A9-%D9%84%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D9%88%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7/blta7e699c1f389e7bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق إنريكي سيريزو رئيس نادي أتلتيكو مدريد على الأجواء المتوترة والاتهامات المتبادلة بين الغريمين برشلونة وريال مدريد، داعيًا إلى الهدوء والوحدة في كرة القدم الإسبانية، داعيًا إلى تعزيز الصداقة بدلًا من الصراع.",
    "body": "علق إنريكي سيريزو رئيس نادي أتلتيكو مدريد على الأجواء المتوترة والاتهامات المتبادلة بين الغريمين برشلونة وريال مدريد، داعيًا إلى الهدوء والوحدة في كرة القدم الإسبانية، داعيًا إلى تعزيز الصداقة بدلًا من الصراع. وقال سيريزو في تصريحات نقلتها عنه صحيفة \"موندو ديبورتيفو\" الإسبانية: \"علينا أن نكون متحدين لما هو قادم وما هو موجود بالفعل، وبهذه الطريقة سنحقق معا المزيد من المكاسب\". وأضاف: \"نحتاج إلى الصبر وضبط النفس، علينا أن نكون أصدقاء جيدين؛ ففي هذه الرياضة، يأتي المرء لتكوين صداقات، لا لفقدها\". وتتزامن تصريحات سيريزو مع التصعيد اللفظي بين رئيسي ريال مدريد برشلونة فلورنتينو بيريز وخوان لابورتا، إذ تبادلا انتقادات مباشرة تتعلق بقضية \"نيجريرا\" والتحكيم، مما زاد من توتر العلاقات المؤسسية بين الكيانين. وفيما يتعلق بأتلتيكو مدريد، دافع منتج الأفلام عن تعافي فريقه ومستوى أدائه الجيد، على الرغم من التوقعات الأولية التي استبعدت الفريق بسبب بدايته السيئة للموسم الجاري. وأوضح: \"نحن نبلي بلاءً حسنًا، وإذا فزنا على أوفييدو سنكون أفضل، لقد استبعدوا أتلتيكو مدريد (من المنافسة) مبكرًا جدًا، وقد سبق أن قلت ذلك عندما لم تكن الأمور تسير على ما يرام\". وختم: \"لكل فريق فترات تراجع في مستواه، وقد مررنا بفترة تراجع في البداية، لكننا تعافينا بشكل جيد. أعتقد أننا سنقدم أداءً رائعًا هذا الموسم\".",
    "image": null,
    "pubDate": "2025-11-29T18:07:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6725df17ea24b31f",
    "title": "جدول مباريات الجولة الثامنة من دوري جوي للنخبة .. الترتيب والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%85%D9%86%D8%A9-%D9%85%D9%86-%D8%AF%D9%88%D8%B1%D9%8A-%D8%AC%D9%88%D9%8A-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta2381c26f78b98b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن الجولة الثامنة من مباريات الدوري السعودي للشباب دوري جوي النخبة ..",
    "body": "كل ما تريد معرفته عن الجولة الثامنة من مباريات الدوري السعودي للشباب دوري جوي النخبة .. تتصدر مباراة الكلاسيكو السعودي، بين النصر والأهلي المقررة غدًا الأحد 29 نوفمبر/تشرين ثانٍ 2025 على ملعب الرياض، منافسات الجولة الثامنة من بطولة دوري جوي للنخبة (الدوري السعودي تحت 21 عامًا)، والتي تشهد مواجهات من العيار الثقيل على مدار يومي الأحد والإثنين. وتشهد الجولة مباريات مثيرة، حيث يستضيف الاتحاد نظيره القادسية على ملعب نادي الاتحاد في جدة، الإثنين المقبل، في محاولة من العميد للحاق بالاتفاق المتصدر والذي سيخوض مباراة صعبة أمام الفتح في نفس الجولة. وتختتم الجولة الثامنة بمواجهة نارية في ديربي الرياض، حين يستضيف الهلال نظيره الشباب، يوم الإثنين، على ملعب نادي الرياض بالعاصمة السعودية. في خطوة استراتيجية تهدف إلى ربط قطاع الناشئين بعالم الاحتراف، أطلق الاتحاد السعودي لكرة القدم بطولة \"دوري جوي للنخبة\" تحت 21 عامًا لتكون منصة متطورة لصقل المواهب الواعدة، حيث دشنت هذه المسابقة بعد دراسة دقيقة لتجربة الدوري الرديف السابق، لتشكل بيئة تنافسية عالية المستوى تفتح الطريق أمام اللاعبين الشباب نحو البطولات الكبرى. &nbsp; ولا تقتصر البطولة على مجرد منافسات رياضية، بل تحمل رؤية أعمق تتمثل في سد الفجوة بين الفئات السنية وفرق الدرجة الأولى، عبر منح اللاعبين دقائق لعب كافية وفرصًا حقيقية لتطوير مهاراتهم. و…",
    "image": null,
    "pubDate": "2025-11-29T18:01:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "651cc86a3ce2e081",
    "title": "مونديال مصغر.. كيف يستفيد المنتخب السعودي من كأس العرب؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%85%D8%B5%D8%BA%D8%B1-%D9%83%D9%8A%D9%81-%D9%8A%D8%B3%D8%AA%D9%81%D9%8A%D8%AF-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt957f95f933d2ba42?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تمثل بطولة كأس العرب، فرصة ذهبية للفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، من أجل الاستعداد بشكل جيد لنهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك.",
    "body": "تمثل بطولة كأس العرب، فرصة ذهبية للفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، من أجل الاستعداد بشكل جيد لنهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك. المنتخب السعودي تأهل إلى نهائيات كأس العالم 2026، في أكتوبر/تشرين أول الماضي، قبل نحو شهرين من خوض بطولة كأس العرب 2025 في قطر. وبعد التأهل، خاض \"الأخضر\" معسكرًا في مدينة جدة خلال شهر نوفمبر/تشرين ثان الجاري، خاض خلاله مباراتين وديتين ضد كوت ديفوار والجزائر، قبل أن يشارك في كأس العرب مطلع الشهر المقبل. وسيكون على رينارد، أن يستغل تلك البطولة على الوجه الأمثل، حتى تكون بمثابة خطوة كبيرة على الطريق الذي يقطعه المنتخب السعودي للاستعداد لنهائيات المونديال. اختيارات محدودة قد تكون محدودية الاختيارات، عيبًا واضحًا يعوق أي مدرب، لكنها خيار لا بد منه يفرض نفسه على رينارد في بطولة كأس العرب، من أجل الاستعداد بالشكل الأمثل للهدف الأسمى، وهو كأس العالم. المقصود هنا أن تكون الاختيارات في قائمة كأس العرب، هي نفسها التي ستكون في بطولة كأس العالم بشكل كبير، اللهم إلا بعض التغييرات الإجبارية، مثل غياب أحد اللاعبين للإصابة أو لانخفاض مستواه بشكل ملحوظ، أو ضرورة ضم آخر لتألقه اللافت. الهدف من هذا الأمر، هو خلق حالة من الانسجام بين اللاعبين في كأس العرب، باعتبارها آخر بطولة مجمعة سيخوضها المنتخب السعودي قبل كأس العالم، م…",
    "image": null,
    "pubDate": "2025-11-29T18:00:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c17bf60f0e549bc0",
    "title": "جيسوس يتدخل لإفساد صفقة الهلال المنتظرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%AA%D8%AF%D8%AE%D9%84-%D9%84%D8%A7%D9%95%D9%81%D8%B3%D8%A7%D8%AF-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%B8%D8%B1%D8%A9/blt56bf808ea2ee1bb4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتمسك البرتغالي جورجي جيسوس، مدرب فريق النصر، باستمرار اللاعب عبدالرحمن غريب، في صفوف العالمي. وأبدى عدد من أندية دوري روشن رغبة في الحصول على توقيع عبد الرحمن غريب، بعد دخوله \"الفترة الحرة\": الستة أشهر الأخيرة في عقده مع النصر، وفي مقدمتهم نادي الهلال.",
    "body": "يتمسك البرتغالي جورجي جيسوس، مدرب فريق النصر، باستمرار اللاعب عبدالرحمن غريب، في صفوف العالمي. وأبدى عدد من أندية دوري روشن رغبة في الحصول على توقيع عبد الرحمن غريب، بعد دخوله \"الفترة الحرة\": الستة أشهر الأخيرة في عقده مع النصر، وفي مقدمتهم نادي الهلال. وأفادت تقارير صحفية سابقة بأن عبد الرحمن غريب لا يمانع في الانتقال إلى الهلال في حال عدم تقديم عرض مناسب من جانب العالمي. جيسوس يطالب بتمديد عقد غريب &nbsp;وذكرت صحيفة \"اليوم\" السعودية، أن جورجي جيسوس، طالب إدارة النصر بضرورة تجديد عقد غريب، مبينة أن مسؤولي النادي يعتزمون عقد اجتماع مع وكيل اللاعب خلال الأيام المقبلة، لمناقشة تفاصيل التجديد والتعرف على مطالبه قبل اتخاذ القرار النهائي، خاصة أن عقده ينتهي بنهاية الموسم الجاري. عبد الرحمن غريب خريج أكاديمية الأهلي، وقع أول عقد احترافي له في 17 سبتمبر 2018، وانضم إلى صفوف النصر في 20 أغسطس 2022، بعقد مدته أربع سنوات مقابل 25 مليون ريال سعودي، براتب 9 ملايين ريال سنويا. الرغبة في الرحيل وكانت صحيفة \"الشرق الأوسط\" قد ذكرت في وقت سابق أن عبد الرحمن غريب تقدم بطلب إلى إدارة النصر للرحيل في الميركاتو الصيفي الماضي، لخوض تجربة جديدة والحصول على دقائق لعب أكثر. وشارك غريب مع النصر لمدة 367 دقيقة خلال 11 مباراة فقط هذا الموسم بجميع المسابقات ، وسجل 3 أهداف وقدم 4 تمريرات حاسمة. وبشكل عام، خاض …",
    "image": null,
    "pubDate": "2025-11-29T17:41:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8fa7936d2a9a679",
    "title": "جدول مباريات الاتحاد في كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltbbfe60806a41cb00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات الاتحاد في كأس الملك السعودي 2025-2026، المواعيد والقنوات الناقلة..",
    "body": "كل ما تريد معرفته عن مباريات الاتحاد في كأس الملك السعودي 2025-2026، المواعيد والقنوات الناقلة.. يرفع الاتحاد شعار \"الحفاظ على اللقب\"، عندما يخوض منافسات كأس خادم الحرمين الشريفين 2025-2026، من أجل مواصلة سيطرته على كرة القدم المحلية في المملكة العربية السعودية. وكان الاتحاد آخر من حقق لقب كأس الملك السعودي في الموسم الماضي 2024-2025 وذلك بفوزه على حساب القادسية في مباراة النهائي التي تألق فيها كريم بنزيما، ليساهم بفوز النمور باللقب العاشر في تاريخهم ويجمع بين لقبي الدوري والكأس. ويستهل الاتحاد مشواره في البطولة بمواجهة الوحدة، يوم 21 سبتمر/أيلول 2025 على ملعب مدينة الملك عبد العزيز الرياضية، ضمن منافسات دور الـ32 من كأس الخادم الحرمين الشريفين. ويستعرض كووورة، في هذا التقرير، جدول مباريات الاتحاد في كأس الملك السعودي 2025-2025 والقنوات الناقلة وكل ما تريد معرفته: جدول مباريات الاتحاد في كأس الملك السعودي 2025-2026 &nbsp; الدور المباراة الموعد النتيجة الملعب 32 الوحدة - الاتحاد الثلاثاء 23 سبتمبر 2025 21:30 السعودية، 22:30 الإمارات 1-0 استاد مدينة الملك عبدالعزيز الرياضية 16 النصر - الاتحاد الثلاثاء 28 أكتوبر 2025 21:00 السعودية، 22:00 الإمارات 2-1 الأول بارك 8 الاتحاد - الشباب السبت 29 نوفمبر 2025 20:30 السعودية، 21:30 الإمارات 4-1 استاد الأمير عبدالله الفيصل &nbsp; ما القنوات ال…",
    "image": null,
    "pubDate": "2025-11-29T17:41:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14a7cd0fc07ad131",
    "title": "هاتريك بنزيما يدمر الشباب ويقود الاتحاد إلى نصف نهائي كأس الملك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D8%AF%D9%85%D8%B1-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83/bltfde4f4074cc0e7b3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ريمونتادا سريعة بفضل نجم ريال مدريد السابق..",
    "body": "ريمونتادا سريعة بفضل نجم ريال مدريد السابق.. حجز اتحاد جدة بطاقة التأهل إلى الدور نصف النهائي من بطولة كأس خادم الحرمين الشريفين، بعدما فاز على نظيره الشباب 4-1، على ملعب مدينة الأمير عبدالله الفيصل، ليواصل العميد رحلة الدفاع عن لقبه بنجاح. الاتحاد الذي أقصى النصر بالفوز عليه 2-1 في دور الـ16 واصل التغلب على منافسيه وأطاح بالشباب بعد مباراة مثيرة، كرر خلالها تفوقه على الليوث بعدما التقيا في نصف نهائي النسخة الماضية من البطولة. وسجل عبدالرزاق حمد الله هدف تقدم الشباب في الدقيقة 14 من كرة عرضية، بينما تعادل محمدو دومبيا للاتحاد من تسديدة من خارج منطقة الجزاء في الدقيقة 20، بينما أضاف الهدف الثاني كريم بنزيما في الدقيقة 30، ثم زاد الفرنسي تقدم الاتحاد بهدفين متأخرين في الدقيقتين 84 و86. وأكمل الاتحاد عقد المتأهلين إلى نصف نهائي البطولة بعد تأهل الخلود والأهلي والهلال في وقت سابق، على حساب كل من الخليج والقادسية والفتح. تشكيل المباراة ولعب الاتحاد بتشكيل مكون من : حراسة المرمى: بريدراج رايكوفتش خط الدفاع: دانيلو بيريرا – فابينيو تفاريس – حسان كادش – مهند الشنقيطي خط الوسط:&nbsp; نجولو كانتي – محمدو دومبيا – روجر فيرنانديز خط الهجوم: أحمد الغامدي – ستيفن بيرجوين – كريم بنزيما أما الإسباني إيمانويل ألجواسيل فقد اعتمد على تشكيل يضم كل من:- حراسة المرمى: مارسيلو جروهي&nbsp; خط الوسط: نواف…",
    "image": null,
    "pubDate": "2025-11-29T17:40:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e022726d61bc9ed8",
    "title": "جدول مباريات كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt81ce3b16a862878f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن كأس خادم الحرمين الشريفين 2025-2026، جدول المباريات والقنوات الناقلة ونظام البطولة وأكثر من ذلك..",
    "body": "كل ما تريد معرفته عن كأس خادم الحرمين الشريفين 2025-2026، جدول المباريات والقنوات الناقلة ونظام البطولة وأكثر من ذلك.. تترقب جماهير الكرة السعودية انطلاق منافسات بطولة كأس الملك السعودي 2025-2026، والتي تمثل أهمية كبيرة لديهم باعتبارها \"أغلى الكؤوس\" كما يلقبها الجمهور. ورغم التنافس الشرس بين الكبار على لقب دوري روشن السعودي، تظل مسابقة الكأس ذات أهمية فنية وجماهيرية كبيرة، حيث يتصارع الجميع للفوز بها وخصوصًا أنها تشهد الكثير من المفاجآت على مدار تاريخها. وكان الاتحاد آخر من حقق لقب كأس الملك السعودي في الموسم الماضي 2024-2025 وذلك بفوزه على حساب القادسية في مباراة النهائي التي تألق فيها كريم بنزيما، ليساهم بفوز النمور باللقب العاشر في تاريخهم ويجمع بين لقبي الدوري والكأس. لذلك ستكون المنافسة مشتعلة من البداية للنهاية على لقب كأس الملك في النسخة الجديدة 2025-2026 والتي تنطلق في الأسبوع الثالث من سبتمبر/أيلول 2025 وتنتهي في مايو/آيار 2026. ويستعرض كووورة، في هذا التقرير، جدول مباريات كأس الملك السعودي 2025-2026 والقنوات الناقلة وكل ما تريد معرفته: نظام كأس الملك السعودي 2025-2026 تلعب مباريات كأس الملك السعودي بنظام خروج المغلوب من مباراة واحدة، اعتبارًا من دور الـ32 وحتى المباراة النهائية. علمًا بأنه تجرى قرعة جديدة عقب كل دور لتحديد المتنافسين. مواعيد مباريات كأس الملك السعودي 202…",
    "image": null,
    "pubDate": "2025-11-29T17:38:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25446efeedd95831",
    "title": "أولمو: حققت حلمي في الكامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D8%AD%D9%82%D9%82%D8%AA-%D8%AD%D9%84%D9%85%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/bltcfe339005d18037e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تألق اللاعب داني أولمو بشكل كبير، في فوز ناديه برشلونة 3-1 على ديبورتيفو ألافيس، في الدوري الإسباني.",
    "body": "تألق اللاعب داني أولمو بشكل كبير، في فوز ناديه برشلونة 3-1 على ديبورتيفو ألافيس، في الدوري الإسباني. وسجل أولمو، ثنائية مميزة أعادت التوازن لرجال المدرب هانز فليك، على ملعب سبوتيفاي كامب نو. وبعد اللقاء، تحدث أولمو لقناة DAZN ليؤكد أن الانتصار جاء نتيجة رد فعل جماعي قوي، وإصرار واضح على الالتزام بالخطة حتى النهاية. وأوضح أولمو أن الهدف المبكر الذي تلقاه الفريق الكتالوني، باغت اللاعبين، مضيفا \"الهدف الأول جاء بشكل مفاجئ بعض الشيء. كانت كرة مرتدة داخل المنطقة، لكن أعتقد أن الفريق تعامل مع الموقف بشكل ممتاز\". ولفت \"تمسكنا بأفكارنا ولعبنا بأسلوبنا. سجلنا الأول ثم الثاني بنفس الفكرة. سيطرنا على المباراة وأنا سعيد بالفوز\". وأضاف النجم الإسباني، أن اللعب والتسجيل في ملعب فريقه، يمثل لحظة خاصة في مسيرته. وشدد \"ما حدث اليوم حلم يتحقق. اللعب في هذا الملعب وتسجيل هدفين، شعور لا يوصف، لكن الأهم دائمًا هو مساعدة الفريق على الفوز\". واعترف أولمو بأن ألافيس كان منافسًا صعبًا يمتلك القدرة على خلق مساحات وتهديد المرمى. وزاد \"لديهم فرص لأنهم فريق يجيد اللعب في المساحات ويعرف كيف يهاجم\".&nbsp; لكن أولمو لم يُخف إعجابه بالأداء المميز للحارس خوان جارسيا، الذي تألق في اللحظات الحاسمة. ونوه \"لدينا خوان جارسيا، الذي قدم مباراة كبيرة. في كل مرة نحتاجه يظهر ويصنع الفارق. نحن فريق واحد والجميع يساهم\". وختم أ…",
    "image": null,
    "pubDate": "2025-11-29T17:37:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a07c4d625b7965e9",
    "title": "ما القنوات الناقلة لمباراة روما ونابولي في الدوري الإيطالي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%88%D9%85%D8%A7-%D9%88%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt7ff78ec4a98831fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة روما ونابولي في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة روما ونابولي في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟ يترقب عشاق الكالتشيو، قمة من العيار الثقيل على ملعب \"الأولمبيكو\"، غدًا الأحد، بين روما وضيفه نابولي، ضمن منافسات الجولة 13 من الدوري الإيطالي 2025-2026. روما يتصدر جدول ترتيب الدوري الإيطالي برصيد 27 نقطة، متقدمًا عن نابولي الثالث بفارق نقطتين فقط، لذلك فهذه المباراة سكون مؤثرة بشكل كبير في صراع صدارة الكالتشيو. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة روما ونابولي في الدوري الإيطالي 2025-2026، وطريقة مشاهدتها عبر الإنترنت.. ما القنوات الناقلة لمباراة روما ونابولي في الدوري الإيطالي 2025-2026؟ يمتلك تطبيق STC، حقوق بث مباريات الدوري الإيطالي 2025-2026، ومن المنتظر أن يقوم بإذاعة مباراة روما ونابولي في الدوري الإيطالي عبر شاشته، بتعليق عربي. STC TV اشترك الآن &nbsp; كيف تشاهد مباراة&nbsp;روما ونابولي في الدوري الإيطالي 2025-2026&nbsp;عبر الإنترنت؟ لهواة البث عبر الإنترنت، يمكنهم مشاهدة مباراة روما ونابولي في الدوري الإيطالي 2025-2026 عبر تطبيق STC. ويمكن الاشتراك الآن في التطبيق ومتابعة قمم الدوري الإيطالي. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! من معلق مباراة روما ونابولي في الدوري الإيطالي 2025-2026؟ لم تحدد شبكة STC اسم المع…",
    "image": null,
    "pubDate": "2025-11-29T17:34:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5a35dbd7568d4aaf",
    "title": "بيراميدز يكشف طبيعة إصابة الشناوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D9%83%D8%B4%D9%81-%D8%B7%D8%A8%D9%8A%D8%B9%D8%A9-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%B4%D9%86%D8%A7%D9%88%D9%8A/bltbbd3b53b20e10576?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الشناوي غادر لقاء باور ديناموز مصابًا",
    "body": "الشناوي غادر لقاء باور ديناموز مصابًا كشف الدكتور مصطفى المنيري، رئيس الجهاز الطبي بنادي بيراميدز، طبيعة الإصابة التي تعرض لها الحارس الدولي أحمد الشناوي، خلال مباراة باور ديناموز الزامبي. وخرج الشناوي مصابًا في الشوط الأول، بعد مرور 37 دقيقة، وحل بدلًا منه محمود جاد. وفاز بيراميدز على مضيفه باور ديناموز بنتيجة 1-0، على ملعب ليفي موانواسا بمدينة ندولا الزامبية، اليوم السبت، ليرفع رصيده إلى 6 نقاط، في وصافة المجموعة الأولى بدوري أبطال أفريقيا. وأوضح المنيري في تصريحات للمركز الإعلامي بالنادي، أن الكشف المبدئي أظهر إصابة الشناوي بكدمة قوية، في الجزء الخارجي من الركبة، على أن يخضع اللاعب لأشعة وفحوصات طبية، فور عودة البعثة إلى القاهرة، لتحديد حجم الإصابة. تصريحات يورتشيتش من جانبه، عبر الكرواتي كرونوسلاف يورتشيتش، المدير الفني لبيراميدز، عن سعادته الكبيرة بالفوز. وأضاف خلال المؤتمر الصحفي عقب اللقاء، أنه كان يتوقع خوض مباراة قوية، مؤكدًا أن الفريق الزامبي مميز على ملعبه \"ويمتلك لاعبين مهمين قادرين على اللعب في أندية كبيرة\". واعتبر المدرب أن الفوز في أول مباراتين بدور المجموعات \"لا يعني ضمان التأهل\"، مشيرًا إلى أن البطولة \"تشهد الكثير من المتغيرات\"، مستشهدًا بما حدث في مواجهة نهضة بركان مع ريفرز يونايتد في نيجيريا، والفوز المتأخر للفريق المغربي، بالإضافة إلى قوة باور ديناموز على ملعبه…",
    "image": null,
    "pubDate": "2025-11-29T17:32:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5529db07c6cd8e34",
    "title": "الكرة العربية والآسيوية تستفيد .. ثورة قطر \"الرياضية\" تخدم الجميع!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D9%81%D9%8A%D8%AF-%D8%AB%D9%88%D8%B1%D8%A9-%D9%82%D8%B7%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A%D8%A9-%D8%AA%D8%AE%D8%AF%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9/blt1033e220d824eba1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسخت قطر في السنوات الماضية مكانها على المسرح العالمي كموطن للرياضة بفضل استضافتها لمجموعة متنوعة من أبرز الفعاليات والأحداث الرياضية في مختلف الرياضات، بداية من كرة القدم على المستوى القاري والعالمي، وصولًا لمختلف الألعاب والمنافسات الأبرز على الساحة",
    "body": "قطر موطن الرياضة نجحت قطر في السنوات الخمس الماضية في ترسيخ مكانتها التي تنمو بقوة كمسرح لاستضافة أبرز الفعاليات والمنافسات الرياضية، وذلك بفضل الإمكانيات الهائلة المسخرة من قبل قيادة الدولة والمسؤولين من أجل استمرار نمو البلاد على الصعيد الرياضي. واستضافت دولة قطر في الأعوام الأخيرة مجموعة متنوعة من المسابقات والمنافسات في مختلف الرياضات، سواء على الصعيد القاري الآسيوي، أو العربي، أو العالمي، وآخرها بطولة كأس العالم لكرة القدم تحت 17 عامًا في مجمع \"أسباير\" الرياضي الذي أصبح منارة يضرب بها المثل حول العالم من حيث الإمكانيات المسخرة من أجل تنمية وتطوير المواهب في كافة الألعاب منذ إنشائها في 2003، والتي كانت تجربة فريدة من نوعها انتهت بتتويج البرتغال على حساب النمسا. ويعد مونديال تحت 17 عامًا 2025 حدثًا فريدًا يثبت مدى قدرة قطر على استضافة الفعاليات الرياضية لكونه أول بطولة لكرة القدم مكونة من 48 فريقًا، التجربة التي حتى الآن ناجحة بشكل هائل وتتلقى الإشادات من جميع المتابعين بفضل توفير قطر الملاعب لاستضافة 104 مباراة، وفرصة مشاهدة عدة مباريات في نفس اليوم، التجربة الفريدة التي قُدمت للمرة الأولى في كأس العالم لكرة القدم 2022 وكانت مثار إعجاب كل من حضر البطولة من جمهور وخبراء رياضيين وإعلاميين، مع العلم أن قطر ستستضيف مونديال تحت 17 عامًا لخمس نسخ مقبلة. البداية منذ 2006 مع دورة الأل…",
    "image": "https://assets.kooora.com/images/v3/getty-2248143338/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2248143338.jpg",
    "pubDate": "2025-11-29T17:29:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e35063c6e953013c",
    "title": "موعد مباراة الاتحاد القادمة ضد الحزم في الدوري السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%84%D8%AD%D8%B2%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8d77892faac618b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة الاتحاد القادمة ضد الحزم في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "كل ما تريد معرفته عن موعد مباراة الاتحاد القادمة ضد الحزم في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يحل الاتحاد ضيفاً ثقيلاً على نظيره الحزم بملعب مدينة الملك عبد الله الرياضية ببريدة، ضمن منافسات الجولة العاشرة من دوري روشن السعودي للمحترفين 2025-2026. ويسعى \"العميد\" للعودة بنقاط المباراة كاملة لتحسين موقعه في جدول الترتيب، حيث يحتل المركز السابع برصيد 14 نقطة جمعها من 4 انتصارات وتعادلين، بينما تلقى 3 هزائم، ويطمح لمصالحة جماهيره والاقتراب من مراكز المقدمة. في المقابل، يدخل الحزم اللقاء وهو في المركز الثاني عشر برصيد 9 نقاط، ويأمل في استغلال عاملي الأرض والجمهور للخروج بنتيجة إيجابية تُبعده عن مناطق الخطر. ويستعرض كووورة في السطور التالية، موعد مباراة الاتحاد القادمة ضد الحزم في الدوري السعودي 2025-2026 والقنوات الناقلة والمعلق.. متى موعد مباراة الاتحاد القادمة ضد الحزم في الدوري السعودي 2025-2026؟ موعد مباراة الاتحاد القادمة ضد الحزم في الجولة العاشرة من دوري روشن السعودي هو يوم السبت 20 ديسمبر/كانون أول 2025، على ملعب مدينة الملك عبد الله الرياضية (بريدة). وتنطلق صافرة بداية المباراة في الثامنة والنصف مساءً (20:30) بتوقيت السعودية، التاسعة والنصف مساءً (21:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة الاتحاد القادمة ضد الحزم في الدوري السعودي 2025-…",
    "image": null,
    "pubDate": "2025-11-29T17:29:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5d68a9fed671bb99",
    "title": "الاتحاد السكندري يودع كأس مصر مبكرا.. ويدرس إقالة تامر مصطفى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D9%83%D9%86%D8%AF%D8%B1%D9%8A-%D9%8A%D9%88%D8%AF%D8%B9-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D8%B5%D8%B1-%D9%85%D8%A8%D9%83%D8%B1%D8%A7-%D9%88%D9%8A%D8%AF%D8%B1%D8%B3-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%AA%D8%A7%D9%85%D8%B1-%D9%85%D8%B5%D8%B7%D9%81%D9%89/blt989e44471945f91d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ودع الاتحاد السكندري منافسات بطولة كأس مصر مبكراً بعد خسارته على ملعبه أمام ضيفه كهرباء الإسماعيلية بنتيجة 0-1 بإستاد الإسكندرية مساء اليوم السبت في دور الـ 32 من عمر البطولة.",
    "body": "ودع الاتحاد السكندري منافسات بطولة كأس مصر مبكراً بعد خسارته على ملعبه أمام ضيفه كهرباء الإسماعيلية بنتيجة 0-1 بإستاد الإسكندرية مساء اليوم السبت في دور الـ 32 من عمر البطولة. المباراة انتهى وقتها الأصلي بالتعادل دون أهداف، وامتدت إلى الوقت الإضافي حيث سجل محمد السيد \"شيكا\" هدف التقدم لصالح كهرباء الإسماعيلية في الدقيقة 95. وأشهر الحكم البطاقة الحمراء للاعب الاتحاد إيزاك سافيور في الدقيقة 101 وهو ما زاد معاناة زعيم الثغر في المباراة لتنتهي بفوز كهرباء الإسماعيلية. وصعد كهرباء الإسماعيلية بقيادة مديره الفني رضا شحاتة إلى دور الستة عشر، ويلعب ضد الفائز من لقاء طلائع الجيش والسكة الحديد. وتأهل في وقت سابق سموحة بفوزه على غزل المحلة بنتيجة 3-1 بإستاد برج العرب بالإسكندرية كما فاز البنك الأهلي على بور فؤاد بنتيجة 4-1 بخلاف تأهل بتروجت على حساب وادي دجلة بنتيجة 1-0. وتستكمل منافسات دور الـ 32 غداً الأحد بلقائي فاركو ضد تليفونات بني سويف كما يلعب إنبي ضد المقاولون. وتقام بعد غدٍ الاثنين مواجهتين بين حرس الحدود وضيفه الإسماعيلي كما يلعب طلائع الجيش ضد السكة الحديد. اتجاه لإقالة تامر مصطفى يسود اتجاه قوي داخل إدارة نادي الاتحاد السكندري لإقالة تامر مصطفى من قيادة الفريق بعد تراجع النتائج بصورة لافتة. وتولى تامر مصطفى تدريب الاتحاد يوم 20 سبتمبر الماضي خلفاً للمدرب أحمد سامي، وحقق فوزاً وحي…",
    "image": null,
    "pubDate": "2025-11-29T17:26:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9940fcf1d1b3dac6",
    "title": "ما القنوات الناقلة لمباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blte0b89197cd84fcb0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026 وكيف تتابعها عبر الإنترنت يحل ريال مدريد يحل ضيفًا ثقيلًا، غدًا الأحد على مضيفه على جيرونا بملعب مونتليفي، ضمن منافسات الجولة 14 من الدوري الإسباني لموسم 2025-2026. يدخل الفريق الملكي اللقاء وهو في الصدارة برصيد32 نقطة، متقدمًا على غريمه برشلونة \"الوصيف\" بفارق نقطة واحدة، وهدفه هو مصالحة الجماهير بعد تعادلين متتالين في أخر جولتين بالليجا. في المقابل، يحتل جيرونا المركز الثامن عشر برصيد 11 نقطة، ويأمل في تحقيق نتيجة إيجابية تعزز موقعه في جدول الترتيب. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026، وكيف تشاهدها عبر الإنترنت؟.. ما القنوات الناقلة لمباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإسباني بشكل حصري، لذا يمكنك مشاهدة مباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 1 HD لبث المواجهة المرتقبة. كيف تشاهد مباراة&nbsp;جيرونا وريال مدريد في الدوري الإسباني 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\". شاهد البث المباشر في أي مكان بالعالم باستخدام Nord …",
    "image": null,
    "pubDate": "2025-11-29T17:26:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04b328bdc15e2ae3",
    "title": "رافينيا: ما أطلبه من نجوم برشلونة يجعلني ثقيلا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%85%D8%A7-%D8%A7%D9%94%D8%B7%D9%84%D8%A8%D9%87-%D9%85%D9%86-%D9%86%D8%AC%D9%88%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AC%D8%B9%D9%84%D9%86%D9%8A-%D8%AB%D9%82%D9%8A%D9%84%D8%A7/blt270c3fcee8791b5d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم بلوجرانا يقيم أداء الفريق ودوره الدفاعي",
    "body": "نجم بلوجرانا يقيم أداء الفريق ودوره الدفاعي أعرب البرازيلي رافينيا جناح برشلونة، عن سعادته بالمساهمة في انتصار فريقه على ديبورتيفو ألافيس بنتيجة (3-1)، مساء اليوم السبت، ضمن منافسات الجولة 14 من الليجا، في معقل البلوجرانا ملعب \"سبوتيفاي كامب نو\". &nbsp; وقال رافينيا في تصريحات نقلتها صحيفة \"آس\" الإسبانية عقب المباراة: \"لا يهمني ما إذا احتُسبت لي صناعة الهدف الأول أم لا، المهم أن لامين سجل. أحاول دائمًا تقديم أفضل ما لدي، وأنا سعيد بالعودة إلى التشكيل الأساسي ومساعدتي للفريق\". &nbsp; وأشار رافينيا إلى أنه لا يزال في رحلة استعادة جاهزيته الكاملة بعد العودة من الإصابة، موضحًا: \"أحاول الوصول إلى أفضل نسخة من نفسي من الناحية البدنية. ما زلت غير قادر على خوض 90 دقيقة كاملة، لكنني أبذل كل ما لدي في الدقائق التي أشارك فيها. شعرت ببعض الإرهاق في الشوط الثاني، لكني أعمل بجد، وسأتحسن تدريجيًا\". &nbsp; وتحدث اللاعب عن واجباته الدفاعية في منظومة هانز فليك، مؤكدًا أن الضغط العالي يعد جزءا أساسيا من عمله داخل الملعب، وأضاف: \"أقول دائمًا إن أفضل طريقة للدفاع تبدأ من الهجوم. الضغط الذي نقوم به يساعد المدافعين ويجبر المنافس على فقدان الكرة في أوضاع صعبة. أحيانًا أضغط بشكل غريزي دون تفكير، فقط أركض لاستعادة الكرة سريعًا\". &nbsp; وقال رافينيا إن علاقته بزملائه داخل الفريق مبنية على شيئين: الحماس والم…",
    "image": null,
    "pubDate": "2025-11-29T17:23:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfc0a787cc038e80",
    "title": "ثلاثي يملك أفضلية على البقية .. أبرز المرشحين للتتويج بكأس العرب فيفا 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D9%8A%D9%85%D9%84%D9%83-%D8%A7%D9%94%D9%81%D8%B6%D9%84%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D9%82%D9%8A%D8%A9-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD%D9%8A%D9%86-%D9%84%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%81%D9%8A%D9%81%D8%A7-2025/blt5349cf0f368e4e15?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تنطلق منافسات كأس العرب فيفا 2025 في الأول من ديسمبر المقبل في قطر، فمن هم الفرق المرشحة لتحقيق اللقب العربي الغالي هذا العام؟",
    "body": "الجزائر حامل اللقب عن النسخة الماضية في 2021 يعود لقطر وسط طموحات كبيرة لتكرار الإنجاز بقيادة مدربه ونجمه السابق مجيد بوقرة، وسيلعب في المجموعة الرابعة إلى جوار العراق، السودان، والبحرين. واستدعى بوقرة مجموعة متجانسة لتشكيلته في كأس العرب فيفا 2025، إذ ضمت 9 لاعبين من الدوري الجزائري، وضمت محترفين من عدة دوريات أوروبية وعربية، وكان على رأسها الهداف التاريخي إسلام سليماني الذي ينشط في كلوج، والخبير ياسين براهيمي، لاعب الغرافة، قائمة تؤكد مكانة حامل اللقب كمرشح بارز لتحقيق اللقب من جديد. قطر ستحاول قطر استغلال عنصري الأرض والجمهور لتحقيق لقبها الأول في كأس العرب عقب أن حقق إنجاز التأهل للمونديال في نسخته المقبلة 2026 وسابق الحضور في النسخة الماضية 2022 التي نظمتها، بالإضافة لتحقيق لقب كأس آسيا في آخر نسختين. ورغم غياب عدة عناصر مؤثرة عن كتيبة المدرب الإسباني جولن لوبيتيجي في كأس العرب فيفا 2025، وعلى رأسها الهداف المعز علي للإصابة، وإن كان ينتظر الكثير من معوضه محمد مونتاري، والمتألق مؤخرًا أحمد علاء، بالإضافة لمجموعة من الوجوه الشابة مثل أيوب العلوي والهاشمي حسين، وحضور لاعبين متألقين في الدوري المحلي مثل محمد وعد ويوسف أيمن. وتلعب قطر في المجموعة الأولى إلى جوار تونس، فلسطين التي تقابلها في المباراة الافتتاحية مساء الأول من ديسمبر، وسوريا. المغرب سيبحث المنتخب المغربي عن تحقيق لقب…",
    "image": "https://assets.kooora.com/images/v3/getty-1359223152/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-1359223152.jpg",
    "pubDate": "2025-11-29T17:16:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d87338bfff75f27f",
    "title": "جوارديولا: عانينا أمام ليدز بسبب مدربه.. ونحتاج هالاند دائمًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%B9%D8%A7%D9%86%D9%8A%D9%86%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D8%AF%D8%B2-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%85%D8%AF%D8%B1%D8%A8%D9%87-%D9%88%D9%86%D8%AD%D8%AA%D8%A7%D8%AC-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%AF%D8%A7%D9%8A%D9%94%D9%85%D9%8B%D8%A7/blt092617e58026676f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فيل فودين يُقدم موسمًا رائعًا للغاية",
    "body": "فيل فودين يُقدم موسمًا رائعًا للغاية أكد بيب جوارديولا مدرب مانشستر سيتي، المعاناة بشكل كبير، في الفوز 3-2 على ليدز يونايتد، اليوم السبت، في الجولة 13 من البريميرليج. وكاد السيتي أن يتعثر بالتعادل 2-2 على أرضه أمام ليدز، قبل أن ينجح فيل فودين في تسجيل هدف الانتصار في الدقيقة (90+1). وقال جوارديولا في تصريحات لشبكة بي بي سي \"كان الأمر صعبًا بعدما قام مدرب ليدز، دانيال فاركي، بتغيير طريقة اللعب، وتلقى كالفيرت لوين، تمريرات طويلة، وخلفه لوكاس نميشا\". وعن حديثه مع هالاند عقب المباراة، علق \"سيفعلها (سيسجل هدفه المئة) في المباراة القادمة، نتحدث فقط عن الراحة\". وشدد المدرب الإسباني \"هالاند لديه بنية جسدية قوية، ونحن نحتاج إليه بشدة\". وتابع \"ليست هذه المرة الأولى التي نرى فيها تألق فودين، لقد فعلها أكثر من مرة، فهو يتميز بالجودة والتسديد القوي، مثل هدفه في مرمى وست هام، الذي حسم البريميرليج\". وأكد \"يجب أن يكون فيل فودين بالقرب من منطقة الجزاء، يسدد أو يمرر، إنهاؤه للهجمات سريع للغاية، فهو يُقدم موسمًا رائعًا حقًا\". وبتلك النتيجة، ارتقى مانشستر سيتي للمركز الثاني مؤقتًا، برصيد 25 نقطة، بفارق نقطتين عن تشيلسي الثاني، وأقل بأربع نقطة من آرسنال الأول.",
    "image": null,
    "pubDate": "2025-11-29T17:15:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]