[
  {
    "id": "fdc5eab40c09be35",
    "title": "جدول مباريات برشلونة في كأس ملك إسبانيا 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D9%84%D9%83-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta68b1d85a3cf7d44?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ومواعيد مباريات برشلونة في كأس ملك إسبانيا 2025-2026 والقنوات الناقلة ..",
    "body": "تعرف على جدول ومواعيد مباريات برشلونة في كأس ملك إسبانيا 2025-2026 والقنوات الناقلة .. تُعد بطولة كأس ملك إسبانيا البطولة المفضلة تاريخياً لنادي برشلونة، أو كما يُلقب بـ \"ملك الكأس\"، حيث يتربع \"البلوجرانا\" على عرش الأكثر تتويجاً باللقب برصيد 32 بطولة، متفوقاً بفارق مريح على أقرب ملاحقيه أتلتيك بيلباو (24 لقباً) وريال مدريد (20 لقباً). ويدخل النادي الكتالوني منافسات هذا الموسم بذكريات استثنائية من النسخة الماضية، التي شهدت تتويجه باللقب في ليلة درامية على ملعب \"لا كارتوخا\"، حين حسم \"الكلاسيكو\" المثير أمام غريمه التقليدي ريال مدريد بنتيجة (3-2) بعد التمديد، بفضل هدف قاتل من المدافع الفرنسي جول كوندي. في السطور التالية، يستعرض كووورة جدول مباريات برشلونة في كأس ملك إسبانيا 2025-2026 ومواعيد المباريات، وكيف يمكنك متابعة رحلة الفريق في الدفاع عن لقبه المحبب. &nbsp; ما القنوات الناقلة لمباريات برشلونة في كأس ملك إسبانيا 2025-2026؟ تمتلك منصة شاهد حقوق نقل مباريات كأس ملك إسبانيا 2025-2026،&nbsp; &nbsp; البطولة القنوات الناقلة كأس ملك إسبانيا 2025-2026 شاهد &nbsp; جدول مباريات برشلونة في كأس ملك إسبانيا 2025-2026 لم يخض برشلونة دور الـ64 التمهيدي، وبدأ مشاركاته في كأس ملك إسبانيا من دور الـ32 بمواجهة جوادالاخارا. &nbsp; الدور المباراة الموعد النتيجة الملعب دور الـ32 جوادالاخارا - برشلونة…",
    "image": null,
    "pubDate": "2025-12-16T20:17:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54b50c720f144909",
    "title": "جدول ونتائج مباريات كأس ملك إسبانيا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%88%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D9%84%D9%83-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt3b1d7e4734c7023b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات كأس ملك إسبانيا 2025-2026، القنوات الناقلة ونتائج كل الأدوار",
    "body": "جدول مباريات كأس ملك إسبانيا 2025-2026، القنوات الناقلة ونتائج كل الأدوار يترقب عشاق الكرة العالمية، سباقًا شرسًا من أمتاره الأولى بين الأندية الإسبانية على لقب كأس ملك إسبانيا 2025-2026. وتمثل النسخة الماضية من كأس الملك، حافزًا كبيرًا لجميع الفرق المشاركة في البطولة للمضي قدمًا نحو المباراة النهائية وحسم اللقب، حيث توج برشلونة بكأس ملك إسبانيا، بعد فوزه القاتل على غريمه ريال مدريد، بنتيجة 3-2، في المباراة النهائية التي امتدت إلى وقت إضافي، والتي أقيمت على ملعب لا كارتوخا. ثلاثية البارسا حملت توقيع بيدري وفيران توريس وجوليس كوندي في الدقائق 28 و84 و116، بينما سجل للميرنجي، مبابي وتشواميني في الدقيقتين 70 و77. وحصد برشلونة، لقب كأس ملك إسبانيا، للمرة 32 في تاريخه، وهو اللقب الثاني هذا الموسم على حساب الغريم التقليدي ريال مدريد، عقب الفوز عليه بنتيجة 5-2 في نهائي كأس السوبر الإسباني. وستكون كأس ملك إسبانيا بمثابة طموح مشروع أيضًا لعدد من الفرق الكبيرة، وأبرزها أتلتيكو مدريد صاحب الـ10 ألقاب، وفالنسيا صاحب الـ8 ألقاب، وجيرونا الذي لم يحقق اللقب من قبل ويطمح للفوز بأول ألقابه. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج مباريات كأس ملك إسبانيا.. والقنوات الناقلة، وكل ما تريد معرفته عن البطولة. ما القنوات الناقلة لبطولة كأس ملك إسبانيا 2025-2026؟ تمتلك منصة شاهد حقوق بث مباريا…",
    "image": null,
    "pubDate": "2025-12-16T20:15:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d06e3eb460272789",
    "title": "قرار صارم من إنزاجي بشأن ودية الهلال ونيوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%B5%D8%A7%D8%B1%D9%85-%D9%85%D9%86-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D9%86%D9%8A%D9%88%D9%85/blt18d3ebc20eb64603?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستمر نادي الهلال السعودي في تجهيزاته الفنية لاستئناف الموسم، وسط أجواء من التركيز الشديد، حيث يبذل الجهاز الفني جهودًا مضاعفة لتحضير اللاعبين للمنافسات الرسمية المقبلة.",
    "body": "يستمر نادي الهلال السعودي في تجهيزاته الفنية لاستئناف الموسم، وسط أجواء من التركيز الشديد، حيث يبذل الجهاز الفني جهودًا مضاعفة لتحضير اللاعبين للمنافسات الرسمية المقبلة.&nbsp; خطوات الهلال في الأيام الماضية أثارت فضول الجماهير ووسائل الإعلام، مع توقعات بأن يكون هناك عدد من المفاجآت التكتيكية في الطريق. وبحسب صحيفة \" اليوم \" السعودية، فإن مباراة الهلال الودية أمام نيوم، المقرر إقامتها غدًا الأربعاء، ستقام خارج نطاق الإعلام ووسائل التواصل، حيث قرر الإيطالي سيموني إنزاجي، مدرب الزعيم، منع أي تغطية إعلامية خلال اللقاء، لضمان السرية الكاملة على التحضيرات الفنية والتكتيكية. ويأتي هذا القرار في إطار رغبة المدرب في اختبار مجموعة من الخطط التكتيكية الجديدة والأفكار الفنية بعيدًا عن أعين المنافسين، ما يمنحه الحرية الكاملة للتجربة والتبديل دون أي ضغوط خارجية. ومن المتوقع أن يمنح إنزاجي الفرصة لجميع اللاعبين، خاصة البدلاء، لإثبات قدراتهم والمشاركة في تطبيق الخطط الجديدة، بما يعزز جاهزية الفريق لمواجهة المباريات الرسمية المقبلة.",
    "image": null,
    "pubDate": "2025-12-16T20:10:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ca03e427d6b51d60",
    "title": "تشيلسي يعبر حاجز كارديف إلى نصف نهائي \"الرابطة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%AD%D8%A7%D8%AC%D8%B2-%D9%83%D8%A7%D8%B1%D8%AF%D9%8A%D9%81-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9/blt844cb7ce5447984e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق اللندني يتأهل إلى نصف نهائي بطولة كبرى للمرة الثالثة في عهد المدرب ماريسكا",
    "body": "الفريق اللندني يتأهل إلى نصف نهائي بطولة كبرى للمرة الثالثة في عهد المدرب ماريسكا بلغ تشيلسي الدور نصف النهائي من مسابقة كأس رابطة الأندية الإنجليزية المحترفة مساء الثلاثاء، بتغلبه على مضيفه كارديف سيتي 3-1، ضمن منافسات دور الثمانية. &nbsp; وأحرز الأرجنتيني أليخاندرو جارناتشو (57 ,90+3) والبرتغالي بيدرو نيتو (83) أهداف تشيلسي، فيما سجل تيرنبول هدف كارديف الوحيد (75). &nbsp; وهذه ثالث مرة يتأهل فيها تشيلسي إلى نصف نهائي مسابقة كبرى، في عهد المدرب الإيطالي إنزو ماريسكا، بعدما فاز الموسم الماضي بلقبي دوري المؤتمر الأوروبي وكأس العالم للأندية. الاعتماد على البدلاء دخل تشيلسي اللقاء بتشكيلة مختلفة كليًا عن تلك التي خاض بها مباراته في الدوري أمام إيفرتون خلال عطلة نهاية الأسبوع، في قرار واضح من المدرب الإيطالي إنزو ماريسكا بإجراء مداورة شاملة وإراحة عدد من نجومه الأساسيين، وعلى رأسهم كول بالمر الذي غاب عن قائمة المباراة بهدف إراحته.&nbsp; &nbsp; في المقابل، عاد الإكوادوري مويسيس كايسيدو إلى التشكيلة الأساسية بعد غيابه عن ثلاث من آخر أربع مباريات بسبب الإيقاف، ليمنح وسط “البلوز” توازنا إضافيا. &nbsp; ورغم مشاركة تشيلسي بتشكيلة شابة نسبيا، فإن دكة البدلاء عكست الفارق الكبير في العمق بين الفريقين، إذ ضمت أسماء ثقيلة مثل روبرت سانشيز، تريفوه تشالوباه، ويسلي فوفانا، مالو [وستو، ريس جيمس، إنز…",
    "image": "https://assets.kooora.com/images/v3/getty-2251655684/crop/MM5DGNZTGU5DEMJQGE5G433XMU5DAORRHE2Q====/GettyImages-2251655684.jpg",
    "pubDate": "2025-12-16T20:01:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19caae37e99d5b5a",
    "title": "حارب وحيدًا.. 6 أرقام تزين مشاركة الدوسري في كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D8%B1%D8%A8-%D9%88%D8%AD%D9%8A%D8%AF%D9%8B%D8%A7-6-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AA%D8%B2%D9%8A%D9%86-%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltdeead5395dfaa3c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قائد الهلال يُبدع مع الأخضر في البطولة العربية",
    "body": "قائد الهلال يُبدع مع الأخضر في البطولة العربية ظهر سالم الدوسري، قائد الهلال والمنتخب السعودي، بصورة رائعة خلال بطولة كأس العرب المقامة حاليًا في قطر، رغم خروج \"الأخضر\" من الدور نصف النهائي على يد الأردن. وخسر المنتخب السعودي أمام الأردن، بهدف دون رد، أمس الإثنين، ضمن منافسات الدور قبل النهائي، ليضرب موعدًا مع الإمارات في مباراة تحديد المركزين الثالث والرابع. وبحسب موقع \"سوفا سكور\" لإحصائيات كرة القدم، فإن الدوسري حقق 6 أرقام مثيرة في بطولة كأس العرب، حيث أنه هو أكثر لاعبي منتخب بلاده مساهمة في الأهداف بواقع 6، حيث سجل هدفًا وصنع 5. وأوضح أن الدوسري هو الأكثر تسديدًا في منتخب بلاده بـ15 تسديدة، بالإضافة لتقديم 10 تمريرات مفتاحية وصنع 4 فرص محققة للتسجيل وقام بـ9 مراوغات ناجحة، وضعته على رأس قائمة لاعبي \"الأخضر\" أيضًا. كما أن الدوسري هو أفضل صانع ألعاب في البطولة، بتقديم 5 تمريرات حاسمة، بواقع 2 ضد عمان ومثلهما أمام جزر القمر، وتمريرة ضد فلسطين. ورغم هذا المستوى المذهل، ودع المنتخب السعودي المسابقة، وهو أمر محبط بالنسبة للدوسري مقارنة بالأداء المميز الذي قدمه.",
    "image": null,
    "pubDate": "2025-12-16T19:58:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7cff552fe348b19f",
    "title": "نتائج مباريات يوم الثلاثاء 16 ديسمبر 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D8%A7%D8%A1-16-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2025/blt056d3f6578f29d3f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على نتائج مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على نتائج مباريات اليوم والقنوات الناقلة وجدول المعلقين. استعد عشاق كرة القدم اليوم، الثلاثاء الموافق 16 ديسمبر/كانون الأول 2025 إلى متابعة المباريات الكبرى. واجه تشيلسي نظيره كارديف سيتي في كأس الرابطة الإنجليزية، كما انطلقت مباريات دور الـ 32 من كأس ملك إسبانيا وخاض فيها برشلونة مواجهة ضد غوادالاخارا. كما لعب المنتخب المصري مباراة ودية ضد نيجريا، وأقيم نهائي كأس الخليج تحت 23 عامًا بين العراق والسعودية. في هذا التقرير، يستعرض معكم \"كووورة\" نتائج مباريات يوم الثلاثاء 16 ديسمبر /كانون الأول 2025. ما القنوات الناقلة لمباريات يوم الثلاثاء 16 ديسمبر 2025؟ يمكن مشاهدة مباريات كأس الرابطة الإنجليزي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. أما بالنسبة لكأس ملك إسبانيا، فمنقول عبر شاهد. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS HD شاهد من هنا TOD TV شاهد من هنا شاهد شاهد من هنا Nord VPN اشترك الآن &nbsp; نتائج مباريات يوم الثلاثاء 16 ديسمبر 2025 &nbsp;\"16-12-2025\" &nbsp; كأس الرابطة الإنجليزية - ربع النهائي &nbsp; المباراة الموعد القنوات الناقلة المعلق النتيجة تشيلسي - كارديف سيتي 23:00 السعودية، 00:00 الإمارات beIN SPORTS 1 HD جواد بدة 1-3 &nbsp; كأس ملك إسبانيا - دور الـ 32 &nbsp; المبا…",
    "image": null,
    "pubDate": "2025-12-16T19:55:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a420250f322cae34",
    "title": "\"حقق معادلة صعبة\".. ممثل مصر في \"ذا بيست\" يكشف لكووورة أسباب تفضيله صلاح على ديمبلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D9%82%D9%82-%D9%85%D8%B9%D8%A7%D8%AF%D9%84%D8%A9-%D8%B5%D8%B9%D8%A8%D8%A9-%D9%85%D9%85%D8%AB%D9%84-%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D8%B0%D8%A7-%D8%A8%D9%8A%D8%B3%D8%AA-%D9%8A%D9%83%D8%B4%D9%81-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D8%AA%D9%81%D8%B6%D9%8A%D9%84%D9%87-%D8%B5%D9%84%D8%A7%D8%AD-%D8%B9%D9%84%D9%89-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A/blt3daf37bf7036aeb0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هادي المدني يرى أن الفوز بالبريميرليج أصعب من أي مسابقة أوروبية أخرى",
    "body": "هادي المدني يرى أن الفوز بالبريميرليج أصعب من أي مسابقة أوروبية أخرى كشف الزميل الصحفي هادي المدني، ممثل الإعلام المصري في التصويت على جوائز \"ذا بيست\"، الأسباب التي دفعته لاختيار مواطنه محمد صلاح، نجم ليفربول كأفضل لاعب في العالم على حساب عثمان ديمبلي، هدّاف باريس سان جيرمان، المتوج بلقب دوري أبطال أوروبا الموسم الماضي. وأعلن \"فيفا\" مساء اليوم الثلاثاء تتويج ديمبلي بجائزة \"ذا بيست\" كأفضل لاعب في العالم لعام 2025 عن أدائه في موسم 2024-2025. وجاء فوز ديمبلي بالجائزة خلال الحفل الذي أقيم في العاصمة القطرية الدوحة، بعد أسابيع من تتويجه بالكرة الذهبية لهذا العام. كيف جاءت اختيارات المدني؟ واختار المدني صلاح في المركز الأول لجائزة أفضل لاعب ما يعني حصوله على 5 نقاط في سباق التصويت، فيما وضع ديمبلي ثانيًا (3 نقاط)، فيما حل لامين يامال، نجم برشلونة، ثالثًا (نقطة واحدة). وعلى صعيد المدربين، اختار الصحفي المصري لويس إنريكي، مدرب سان جيرمان، في المركز الأول (5 نقاط)، ثم آرني سلوت، المشرف على ليفربول، في المركز الثاني (3 نقاط)، يليه إنزو ماريسكا من تشيلسي في المركز الثالث (نقطة واحدة). ويمثل المدني الإعلام المصري في جوائز \"ذا بيست\" للعام الثالث على التوالي. على الجانب الآخر، جاءت اختيارات صلاح، قائد المنتخب المصري، في فئة أفضل لاعب على النحو التالي: أشرف حكيمي، عثمان ديمبلي، كيليان مبابي. وفي…",
    "image": "https://assets.kooora.com/images/v3/getty-2217002341/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGAYA====/GettyImages-2217002341.jpg",
    "pubDate": "2025-12-16T19:52:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4f9eefd20c9a8c2c",
    "title": "العقيدي يطرد بينتو من النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D9%8A-%D9%8A%D8%B7%D8%B1%D8%AF-%D8%A8%D9%8A%D9%86%D8%AA%D9%88-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt65b7d10b6c03351f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اقترب نواف العقيدي، حارس مرمى النصر، من طرد زميله البرازيلي بينتو من الفريق خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "اقترب نواف العقيدي، حارس مرمى النصر، من طرد زميله البرازيلي بينتو من الفريق خلال فترة الانتقالات الشتوية المقبلة. وقالت صحيفة \" اليوم \" السعودية إن نادي النصر استقر على رحيل بينتو في يناير/كانون الثاني المقبل، في ظل ابتعاده عن التشكيلة الأساسية للفريق منذ بداية الموسم الحالي. ويعتمد البرتغالي جورجي جيسوس، المدير الفني لفريق النصر، على نواف العقيدي كحارس أساسي منذ بداية الموسم الحالي، فيما يشارك بينتو في مباريات دوري أبطال آسيا 2. رحيل الحارس البرازيلي سيمنح \"العالمي\" فرصة التعاقد مع لاعب أجنبي جديد بدلًا منه في الميركاتو الشتوي المقبل. وتبقى الخطوة الأخيرة لرحيل بينتو عن صفوف النصر، هي الحصول على عرض مالي مناسب، من خلال تسويقه في الأيام القليلة المقبلة.",
    "image": null,
    "pubDate": "2025-12-16T19:34:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ba4bae1d36140683",
    "title": "تصريح محبط من فليك بشأن تير شتيجن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D9%85%D8%AD%D8%A8%D8%B7-%D9%85%D9%86-%D9%81%D9%84%D9%8A%D9%83-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86/blt14805ac5c459376d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب زاد الشكوك حول مستقبل الحارس",
    "body": "المدرب زاد الشكوك حول مستقبل الحارس كشف الألماني هانز فليك، المدير الفني لبرشلونة، عن سر البدء بمارك أندريه تير شتيجن، حارس مرمى برشلونة، في التشكيل الأساسي للبارسا أمام جوادالاخارا. وحل برشلونة ضيفًا على جوادالاخارا، مساء اليوم الثلاثاء، في دور الـ32 لكأس ملك إسبانيا. وسُئل فليك في مقابلة مع قناة \"موفيستار+\" الإسبانية عما إذا كان قد استقر على تير شتيجن كحارس ثان لبرشلونة بدلًا من فويتشيك تشيزني، فقال: \"مشاركته أساسيًا اليوم فقط\". وأضاف: \"إنه جاهز بدنيًا ويمكنه إثبات جاهزيته\". وبالتالي، ورغم أن فليك لم يقل ذلك صراحةً، إلا أنه يمكن استنتاج أن الهدف هو إظهار تعافي شتيجن بعد غيابه أربعة أشهر بسبب الإصابة، لتسهيل اتخاذ قرار بشأن مستقبله خلال فترة الانتقالات الشتوية القادمة. ويمتد عقد تير شتيجن مع برشلونة، حتى صيف 2028،، بعد تجديده في أغسطس/أب 2023. وترددت أنباء قوية حول وجود رغبة من ناديي بشكتاش وجالطة سراي التركيين، في الحصول على خدمات تير شتيجن. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-16T19:32:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "adbe5e16c3627cb3",
    "title": "إصابة مهاجم منتخب مصر.. وقرار مفاجئ من حسام حسن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%88%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%85%D9%86-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86/bltc7f8d91933ae650b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اتخذ حسام حسن، المدير الفني لمنتخب مصر، قرارًا مفاجئًا بعد نهاية مباراة نيجيريا الودية التي أقيمت مساء اليوم الثلاثاء، بإستاد القاهرة استعدادًا للمشاركة في بطولة كأس الأمم الأفريقية، التي تستضيفها المغرب بداية من الأحد المقبل.",
    "body": "اتخذ حسام حسن، المدير الفني لمنتخب مصر، قرارًا مفاجئًا بعد نهاية مباراة نيجيريا الودية التي أقيمت مساء اليوم الثلاثاء، بإستاد القاهرة استعدادًا للمشاركة في بطولة كأس الأمم الأفريقية، التي تستضيفها المغرب بداية من الأحد المقبل. وفاز منتخب مصر بنتيجة (2-1) بفضل ثنائية محمود صابر ومصطفى محمد في غياب الثنائي الناشط في الدوري الإنجليزي محمد صلاح نجم ليفربول وعمر مرموش نجم مانشستر سيتي. وألغى حسام حسن المؤتمر الصحفي عقب لقاء مصر ونيجيريا رافضًا الحديث لوسائل الإعلام قبل بطولة كأس الأمم الأفريقية. في المقابل، اشتكى أسامة فيصل مهاجم منتخب مصر من آلام في عضلة السمانة خلال مشاركته كبديل في مباراة نيجيريا. ولم يشارك فيصل في تدريبات اللاعبين الذين لم يشاركوا في اللقاء بعدما اشتكى من الإصابة وخضع لفحوصات طبية. ويفتتح منتخب مصر مشواره في كأس الأمم الأفريقية بمواجهة زيمبابوي يوم الإثنين المقبل بالمجموعة الثانية.",
    "image": null,
    "pubDate": "2025-12-16T19:25:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a7a48b8e4233048b",
    "title": "ميسي يتلقى تحية خاصة من نمر في الهند.. فما القصة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D8%AA%D8%AD%D9%8A%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%85%D9%86-%D9%86%D9%85%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%87%D9%86%D8%AF-%D9%81%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D8%B5%D8%A9/bltd5df4c3fa0d63ddd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الأرجنتيني اختتم زيارته للهند",
    "body": "النجم الأرجنتيني اختتم زيارته للهند حظي الأسطورة الأرجنتيني، ليونيل ميسي، نجم إنتر ميامي، بتكريم غير معتاد خلال زيارته للهند، التي نالت متابعة عالمية واسعة. وزار ميسي مع زميليه في إنتر ميامي، لويس سواريز ورودريجو دي بول، مركز فانتارا الهندي لإنقاذ الحياة البرية وتأهيلها وحمايتها. وخضع الثلاثي لجولة إرشادية داخل منظومة فانتارا البيئية الشاسعة، التي تضم مجموعة واسعة من الحيوانات التي تم إنقاذها، مثل الفيلة والزواحف، إضافة إلى صغار الحيوانات التي يتم رعايتها وتأهيلها، من مختلف أنحاء العالم. وشكر المركز النجم الأرجنتيني على زيارته، وأطلق ملاكه اسم \"ليونيل\" على \"شبل أسد\" تكريمًا له. لكن اللقطة البارزة التي أظهرتا الصور المنشورة من الزيارة، كانت لتلقي ميسي التحية من نمر. وتظهر الصورة اقتراب ميسي من الحاجز الزجاجي بينه وبين النمر، الذي قام برفع قدمه، ليعتبرها الكثيرون تحية خاصة للنجم الأرجنتيني. &nbsp; &nbsp; &nbsp; View this post on Instagram &nbsp; &nbsp;واختتم ليونيل ميسي، زيارته التاريخية للهند، التي امتدت لثلاثة أيام، رفقة زميليه في فريق إنتر ميامي لويس سواريز ورودريجو دي بول. وكان ميسي قد دشن زيارته التاريخية للهند والتي لقبت \"بجولة الأعظم\" في مدينة كالكوتا يوم السبت، حيث اضطر للخروج سريعاً من الملعب الذي شهد أحداثا فوضوية أدت إلى تدمير معظم مقتنيات الاستاد. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-16T19:19:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b0e1df3cbebb2cfd",
    "title": "حدث غريب ومثير للتساؤلات.. مبابي خارج التصويت على جوائز الأفضل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%AF%D8%AB-%D8%BA%D8%B1%D9%8A%D8%A8-%D9%88%D9%85%D8%AB%D9%8A%D8%B1-%D9%84%D9%84%D8%AA%D8%B3%D8%A7%D9%88%D9%94%D9%84%D8%A7%D8%AA-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%AA%D8%B5%D9%88%D9%8A%D8%AA-%D8%B9%D9%84%D9%89-%D8%AC%D9%88%D8%A7%D9%8A%D9%94%D8%B2-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84/bltb2c3095721b36ffc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهد التصويت على جوائز الأفضل في العالم من الاتحاد الدولي لكرة القدم، حدثا غريبا، تمثل في عدم تصويت كيليان مبابي قائد فرنسا، أو من ينوب عنه من نجوم منتخب الديوك.",
    "body": "شهد التصويت على جوائز الأفضل في العالم من الاتحاد الدولي لكرة القدم، حدثا غريبا، تمثل في عدم تصويت كيليان مبابي قائد فرنسا، أو من ينوب عنه من نجوم منتخب الديوك. يأتي ذلك في ظل التواجد الفرنسي المكثف في قوائم المرشحين، وفي القلب منها القائمة المختصرة لجائزة أفضل لاعب في العالم، والتي تنافس عليها الفرنسيان عثمان ديمبلي وكيليان مبابي، فضلا عن الإسباني لامين يامال. &nbsp;فيما ظهر اسم ديديه ديشامب مدرب المنتخب الفرنسي في لائحة المصوتين من المدربين، واختار في المركز الأول عثمان ديمبلي، ثم كيليان مبابي في المركز الثاني، والنجم المغربي أشرف حكيمي ثالثا. وبالانتقال إلى ألمانيا، اختار قائد الماكينات جوشوا كيميتش، البرتغالي فيتينيا في المركز الأول، ثم الإنجليزي هاري كين، يليه الإسباني بيدري. &nbsp;بينما وضع مدرب ألمانيا جوليان ناجلسمان &nbsp;فيتينيا أولًا، ثم عثمان ديمبلي، يليه هاري كين. وتوج النجم الفرنسي عثمان ديمبلي بجائزة \"الأفضل\" The Best المقدمة من الاتحاد الدولي لكرة القدم \"فيفا\" لعام 2025 في حفل خاص أقيم في العاصمة القطرية الدوحة، مساء اليوم الثلاثاء. وضم ديمبلي هذه الجائزة إلى الكرة الذهبية التي نالها في سبتمبر/أيلول الماضي، نظير تألقه مع باريس سان جيرمان وقيادة الفريق للعديد من الألقاب أهمها دوري أبطال أوروبا للمرة الأولى في تاريخ النادي.",
    "image": null,
    "pubDate": "2025-12-16T19:00:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cbe073548c234ae0",
    "title": "موعد مباراة السعودية والإمارات في لقاء تحديد المركز الثالث بكأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D9%84%D9%82%D8%A7%D8%A1-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D8%A7%D9%84%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltda1ca8364778b099?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة السعودية والإمارات في لقاء تحديد المركز الثالث بكأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة السعودية والإمارات في لقاء تحديد المركز الثالث بكأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع... يترقب عشاق الكرة العربية مواجهة مثيرة بين السعودية والإمارات، الخميس المقبل على ملعب ستاد خليفة الدولي، في لقاء تحديد المركز الثالث بكأس العرب 2025. منتخب السعودية خسر تذكرة التأهل إلى النهائي على يد شقيقه الأردني بهدف دون رد، بينما تعرضت الإمارات لخسارة قاسية أمام المغرب بثلاثية نظيفة. وفي اللقاء المرتقب سيتنافس الأخضر والأبيض على الميدالية البرونزية لبطولة كأس العرب، من أجل تحقيق مركز مشرف يصالح الجماهير ولو قليلًا. ويرصد كووورة في السطور التالية، موعد مباراة السعودية والإمارات في لقاء تحديد المركز الثالث بكأس العرب 2025 والقنوات الناقلة وطرق المشاهدة عبر الإنترنت.. متى موعد مباراة السعودية والإمارات في لقاء تحديد المركز الثالث بكأس العرب 2025؟ موعد مباراة السعودية والإمارات في كأس العرب 2025، هو يوم الخميس 18 ديسمبر/كانون أول 2025، على استاد خليفة الدولي. وتنطلق صافرة المباراة في الثانية ظهرًا (14:00) بتوقيت السعودية، الثالثة عصرًا (15:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة السعودية والإمارات في لقاء تحديد المركز الثالث بكأس العرب 2025؟ تُنقل مباراة السعودية والإمارات عبر شبكة قنوات beIN Sports، وقنوات الكأس القطرية، بالإضافة إلى القنوات الخليجية الم…",
    "image": null,
    "pubDate": "2025-12-16T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4c1e4329540977c",
    "title": "جدول مباريات اليوم الأربعاء 17 ديسمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-17-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blta1e1807ceaddbc49?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يترقب عشاق الساحرة المستديرة، يوم الأربعاء الموافق 17 ديسمبر/كانون الأول 2025، سهرة كروية حافلة بالمباريات الحاسمة، تتصدرها القمة العالمية المنتظرة في نهائي كأس القارات للأندية. وتخطف المواجهة النارية بين باريس سان جيرمان الفرنسي وفلامينجو البرازيلي الأنظار، لتحديد بطل \"الإنتركونتيننتال\" في نسختها الجديدة، في لقاء لا يقبل القسمة على اثنين. وفي إسبانيا، يبدأ ريال مدريد رحلة استعادة اللقب المفقود في كأس الملك عندما يحل ضيفاً ثقيلاً على تالافيرا، بينما يشهد الجدول مباريات قوية لفرق \"الليجا\" مثل فياريال، وإشبيلية، وأوساسونا في أدوار خروج المغلوب. أما في الملاعب الإنجليزية، فتستمر المتعة مع منافسات كأس الرابطة المحترفة \"كاراباو\"، حيث يخوض مانشستر سيتي اختباراً قوياً أمام برينتفورد، ويصطدم نيوكاسل يونايتد بنظيره فولهام. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الأربعاء 17 ديسمبر/كانون الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الأربعاء 17 ديسمبر 2025؟ تمتلك شبكة قنوات beIN SPORTS الحقوق الحصرية لبث مباريات كأس الرابطة الإنجليزية وكأس القارات للأندية في الشرق الأوسط وشمال أفريقيا، بينما تنقل قنوات MBC السعودية مباريات كأس ملك إسبانيا. ولهواة البث المباشر، فإنّ تطبيق T…",
    "image": null,
    "pubDate": "2025-12-16T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d768035d157408a0",
    "title": "اختيارات مفاجئة للمدرب العجوز.. أنشيلوتي يضحي بمبابي ورافينيا في تصويت \"ذا بيست\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D8%AE%D8%AA%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D9%84%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%AC%D9%88%D8%B2-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%8A%D8%B6%D8%AD%D9%8A-%D8%A8%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%81%D9%8A-%D8%AA%D8%B5%D9%88%D9%8A%D8%AA-%D8%B0%D8%A7-%D8%A8%D9%8A%D8%B3%D8%AA/bltc939f74a91508b86?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قائد البرازيل سار على خطى مدربه",
    "body": "قائد البرازيل سار على خطى مدربه شارك الإيطالي، كارلو أنشيلوتي، مدرب البرازيل، في التصويت الخاص بجوائز \"ذا بيست\"، المقدمة من الاتحاد الدولي لكرة القدم \"فيفا\"، في الحفل الذي أقيم الليلة بقطر. وكان أنشيلوتي، مدربا لريال مدريد، في الموسم الماضي، قبل أن يرحل عنه لتولي قيادة منتخب البرازيل. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; اختيارات أنشيلوتي وكشف الاتحاد الدولي لكرة القدم \"فيفا\"، عن تصويت أنشيلوتي في جائزة أفضل لاعب في العالم. ورغم عمله مع كيليان مبابي، نجم ريال مدريد، خلال الموسم الماضي، إلا أنه فضل عليه نجم باريس سان جيرمان، عثمان ديمبلي، حيث وضعه في المرتبة الأولى. ولم يكتف أنشيلوتي بذلك بل فضل ديمبلي، على نجم منتخب البرازيل، رافينيا، لاعب برشلونة الذي وضعه في المرتبة الثانية، ثم مبابي ثالثا. &nbsp; &nbsp; &nbsp; ماركينيوس يختار زميليه في باريس وسار على نهجه قائد البرازيل، ماركينيوس، الذي اختار زميله في باريس سان جيرمان، عثمان ديمبلي في المركز الأول، ثم البرازيلي رافينيا ثانيا، ووضع زميله الآخر في الفريق الفرنسي، المغربي أشرف حكيمي ثالثا. ووازن ماركينيوس في اختياراته بين باريس سان جيرمان، ومنتخب البرازيل في اختياراته للجائزة. ديمبلي يحصد جائزة أفضل لاعب في العالم &nbsp;توج النجم الفرنسي عثمان ديمبلي، نجم سان جيرمان، بجائزة أفضل لاعب في العالم في حفل جوائز…",
    "image": "https://assets.kooora.com/images/v3/getty-2200691547/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRGU3A====/GettyImages-2200691547.jpg",
    "pubDate": "2025-12-16T18:58:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46cc8de9c4519148",
    "title": "تصويت ذا بيست 2025: كين يضم صلاح لاختياراته.. وتوخيل ينحاز للإنجليز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D9%88%D9%8A%D8%AA-%D8%B0%D8%A7-%D8%A8%D9%8A%D8%B3%D8%AA-2025-%D9%83%D9%8A%D9%86-%D9%8A%D8%B6%D9%85-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D8%A7%D8%AE%D8%AA%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA%D9%87-%D9%88%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D9%8A%D9%86%D8%AD%D8%A7%D8%B2-%D9%84%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2/bltc639e141d3638aad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الصحفي الإنجليزي رفض الانحياز لأبناء وطنه في التصويت",
    "body": "الصحفي الإنجليزي رفض الانحياز لأبناء وطنه في التصويت وزّع الاتحاد الدولي لكرة القدم \"فيفا\" جوائزه الخاصة في حفل \"ذا بيست\" السنوي، اليوم الثلاثاء، على الفائزين في مختلف الفئات، وعلى رأسهم الفرنسي عثمان ديمبلي. ونال مهاجم باريس سان جيرمان جائزة أفضل لاعب في العالم لعام 2025، إلى جانب تتويجه السابق بالكرة الذهبية من مجلة \"فرانس فوتبول\"، بعد موسمه الاستثنائي مع فريقه المتوج بطلا لدوري أبطال أوروبا. وكشف الفيفا أصوات قادة المنتخبات الوطنية ومدربيها، فضلا عن الإعلاميين، والتي اتجهت أغلبها للدولي الفرنسي، مما منحه تفوقا واضحا على كافة منافسيه. وبالنظر إلى الأصوات القادمة من إنجلترا، سنجد أن هاري كين، قائد منتخب الأسود الثلاثة وفريق بايرن ميونخ، قد وجه أصواته للثلاثي عثمان ديمبلي، فيتينيا ومحمد صلاح، على الترتيب. فيما فضل الألماني توماس توخيل، مدرب إنجلترا، وضع كين نفسه في المرتبة الأولى، ومن بعده لاعبه الآخر كول بالمر ثم ديمبلي ثالثا. أما الصحفي الإنجليزي جون كروس، فلم يصوت لأي من أبناء وطنه، بل وجه أصواته للثلاثي ديمبلي، لامين يامال وفيتينيا على الترتيب.",
    "image": null,
    "pubDate": "2025-12-16T18:52:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "02d808bf6aec0f16",
    "title": "يامال ثالثًا.. من اختار ميسي للفوز بجائزة \"ذا بيست\"؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%AB%D8%A7%D9%84%D8%AB%D9%8B%D8%A7-%D9%85%D9%86-%D8%A7%D8%AE%D8%AA%D8%A7%D8%B1-%D9%85%D9%8A%D8%B3%D9%8A-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%B0%D8%A7-%D8%A8%D9%8A%D8%B3%D8%AA/blt9afc8a34d188e427?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة برشلونة يثير حفيظة النادي الكتالوني باختياراته لجائزة أفضل لاعب",
    "body": "أسطورة برشلونة يثير حفيظة النادي الكتالوني باختياراته لجائزة أفضل لاعب أعلن الاتحاد الدولي لكرة القدم (فيفا) مساء الإثنين، اختيارات قادة ومدربي المنتخبات الوطنية، لجائزة أفضل لاعب في العالم وأفضل مدرب. &nbsp; وكان الفرنسي عثمان ديمبلي، قد نال جائزة أفضل لاعب في العالم لسنة 2025، فيما حصل مدربه في باريس سان جيرمان لويس إنريكي على جائزة أفضل مدرب. &nbsp; وحصل الأرجنتيني ليونيل ميسي، نجم إنتر ميامي على حق المشاركة في التصويت، باعتباره قائد منتخب بلاده، لكن خياراته ربما أثارت حفيظة ناديه السابق برشلونة. &nbsp; وفي جائزة أفضل لاعب، اختار ميسي، ديمبلي في المركز الأول، ونجم ريال مدريد وزميله السابق في سان جيرمان كيليان مبابي في المركز الثاني، فيما جاء نجم برشلونة الشاب لامين يامال في المركز الثالث ضمن اختياراته. &nbsp; أما فيما يتعلق بخياراته لجائزة أفضل مدرب، فقد رشح ميسي مدرب باريس سان جيرمان لويس إنريكي في المركز الأول، فيما حل مدرب برشلونة هانز فليك ثانيا، ومدرب آرسنال ميكيل أرتيتا في المركز الثالث. &nbsp; من ناحيته، اختار مدرب المنتخب الأرجنتيني ليونيل سكالوني، إنريكي في المركز الأول بالنسبة لجائزة أفضل مدرب، وأرتيتا في المركز الثاني، وفليك في المركز الثالث. &nbsp; وفي ترشيحات أفضل لاعب، اختار سكالوني، مبابي في المركز الأول، ولاعب وسط برشلونة بيدري في المركز الثاني، ويامال في المركز…",
    "image": null,
    "pubDate": "2025-12-16T18:40:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "201c5e1f97cf8b0e",
    "title": "مفاجأة.. رينارد يتجاهل ديمبلي في تصويت \"ذا بيست\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%8A%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%81%D9%8A-%D8%AA%D8%B5%D9%88%D9%8A%D8%AA-%D8%B0%D8%A7-%D8%A8%D9%8A%D8%B3%D8%AA/blt77982de73ec80ce5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فجر الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، مفاجأة من العيار الثقيل، بعد تجاهل مواطنه عثمان ديمبلي، نجم باريس سان جيرمان، بشكل تام في التصويت على جوائز \"ذا بيست\" لأفضل لاعب في العالم 2025.",
    "body": "فجر الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، مفاجأة من العيار الثقيل، بعد تجاهل مواطنه عثمان ديمبلي، نجم باريس سان جيرمان، بشكل تام في التصويت على جوائز \"ذا بيست\" لأفضل لاعب في العالم 2025. وتُوج ديمبلي بجائزة \"ذا بيست\" كأفضل لاعب في العالم للمرة الأولى في مسيرته، اليوم الثلاثاء، وذلك في الحفل الذي أقيم بالعاصمة القطرية الدوحة. رينارد يتجاهل ديمبلي ورغم أن ديمبلي حصل على العدد الأكبر من أصوات اللاعبين والمدربين، غير أن ذلك لم يشمل مواطنه هيرفي رينارد، الذي اختار 3 لاعبين آخرين في القائمة النهائية. واختار المدرب الفرنسي، الإسباني لامين يامال، نجم برشلونة، في المركز الأول، والفرنسي كيليان مبابي، مهاجم ريال مدريد، ثانيًا، بينما وضع المغربي أشرف حكيمي، ظهير باريس سان جيرمان، في المرتبة الثالثة. السعوديان ينصفان ديمبلي لكن ديمبلي حصل على الصوتين السعوديين الآخرين، حيث وضعه سالم الدوسري، قائد \"الأخضر\"، والصحفي سلطان المهوس، ممثل المملكة، في المرتبة الأولى. واختار \"التورنيدو\" الإنجليزي كول بالمر، جناح تشيلسي، في المركز الثاني بعد ديمبلي، فيما وضع المصري محمد صلاح، نجم ليفربول، في المرتبة الثالثة، بينما اختار المهوس كلًا من لامين يامال وأشرف حكيمي في المركزين الثاني والثالث. إنريكي يوحد أصوات السعودية في المقابل، استقر ممثلو السعودية الثلاثة على التصويت لصالح الإسباني لويس إنري…",
    "image": null,
    "pubDate": "2025-12-16T18:25:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "567d0026b8691011",
    "title": "منهم فان دايك وممثل فلسطين.. 12 مدربا ولاعبا يصوتون لصلاح كأفضل لاعب في العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D9%87%D9%85-%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D9%88%D9%85%D9%85%D8%AB%D9%84-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-12-%D9%85%D8%AF%D8%B1%D8%A8%D8%A7-%D9%88%D9%84%D8%A7%D8%B9%D8%A8%D8%A7-%D9%8A%D8%B5%D9%88%D8%AA%D9%88%D9%86-%D9%84%D8%B5%D9%84%D8%A7%D8%AD-%D9%83%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt90fcd0d97f16663e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على المصوتين لصلاح في جائزة ذا بيست",
    "body": "تعرف على المصوتين لصلاح في جائزة ذا بيست حصل النجم المصري محمد صلاح على ثقة عدد من قادة المنتخبات والمدربين حول العالم، الذين اختاروه في الترتيب رقم 1 كأفضل لاعب في العالم، في النسخة الأخيرة من التصويت على جوائز ذا بيست من الفيفا. وتقدم المصوتين لصلاح، مواطنه حسام حسن مدرب منتخب مصر، فضلا عن زميله في ليفربول وقائد منتخب هولندا فيرجيل فان دايك. كما شملت قائمة من اختاروا النجم المصري في المرتبة الأولى، قائد منتخب بابوا غينيا الجديدة رايموند جونيمبا، وقائد ساموا أندرو ستيفانو، وقائد إسكتلندا أندرو روبرتسون، مدرب منتخب كينيا بيني مكارثي، مدرب ليبيا أليو سيسيه، مدرب بابوا غينيا الجديدة دافيد موتا، مدرب جمهورية أيرلندا هيلمير هالجريمسون، مدرب ترينداد وتوباجو دوايت يورك. وعربيا، وقع اختار قائد الإمارات علي خصيف على صلاح، وهو الحال نفسه مع مدرب فلسطين إيهاب أبو جزر. ويبرز هذا التصويت، ما قدمه النجم المصري في الموسم الماضي، حيث ظهر بشكل رائع مع ليفربول وقاده للتتويج بلقب الدوري الإنجليزي، فضله عن نيل اللاعب جوائز الأفضل في البريميرليج، والهداف، وأفضل صانع لعب. وعلى الصعيد القومي، قاد صلاح منتخب مصر للتأهل إلى مونديال 2026. يذكر أن النجم الفرنسي عثمان ديمبلي توج بجائزة \"الأفضل\" The Best المقدمة من الاتحاد الدولي لكرة القدم \"فيفا\" لعام 2025 في حفل خاص أقيم في العاصمة القطرية الدوحة، مساء الي…",
    "image": null,
    "pubDate": "2025-12-16T18:20:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04cab11c5c2b6abd",
    "title": "في غياب صلاح ومرموش.. مصر تفوز على نيجيريا قبل أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D9%85%D8%B5%D8%B1-%D8%AA%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt1688c845a498388c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منتخب مصر يفوز على نيجيريا قبل كأس الأمم الأفريقية",
    "body": "حقق منتخب مصر فوزاً مثيراً على حساب ضيفه نيجيريا بنتيجة 2-1 مساء اليوم الثلاثاء في مباراة ودية أقيمت بإستاد القاهرة ضمن استعدادات المنتخبين لخوض بطولة كأس الأمم الأفريقية التي تنطلق الأحد المقبل في المغرب. سجل منتخب مصر عن طريق لاعبه محمود صابر في الدقيقة 27 وتعادل شيدراك أوازيم في الدقيقة 45+1 قبل أن يحرز مصطفى محمد هدف الفوز للفراعنة في الدقيقة 53. واطمأن حسام حسن المدير الفني لمنتخب مصر على جاهزية لاعبيه في غياب محمد صلاح قائد الفراعنة ونجم ليفربول الإنجليزي وعمر مرموش مهاجم مانشستر سيتي الإنجليزي لتأخر عودتهما من إنجلترا بجانب محمود حسن \"تريزيجيه\" جناح الأهلي بسبب آلام الأسنان وإبراهيم عادل جناح الجزيرة الإماراتي للإصابة. المباراة بدأت بإيقاع هادئ بين المنتخبين، وحاول إمام عاشور كسر هذا الهدوء بعد انطلاقة سريعة في عمق الدفاع ولكنه تعرض للعرقلة بينما سنحت محاولة من جانب زيزو دون فاعلية. وأبعد صامويل الظهير الأيمن النيجيري فرصة خطيرة من إمام عاشور بعد تمريرة في العمق من محمد هاني، وضاعت كرة عرضية من محمود صابر بينما استحوذ المنتخب النيجيري على الكرة في وسط الملعب بصورة لافتة. وفي الدقيقة 28، نجح محمود صابر في تسجيل هدف التقدم بعد تمريرة متقنة من جانب زيزو حولها لاعب الوسط في المرمى بسهولة. وأبعد ياسر إبراهيم محاولة نيجيرية بينما أنقذ الشناوي فرصة خطيرة للنسور بالنيران الصديقة بع…",
    "image": null,
    "pubDate": "2025-12-16T18:16:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]