[
  {
    "id": "6c541c0077f33c87",
    "title": "دوري NBA: ثاندر يواصل انطلاقته القوية بفوز ثالث تواليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%B1%D9%8A-nba-%D8%AB%D8%A7%D9%86%D8%AF%D8%B1-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D8%A7%D9%84%D9%82%D9%88%D9%8A%D8%A9-%D8%A8%D9%81%D9%88%D8%B2-%D8%AB%D8%A7%D9%84%D8%AB-%D8%AA%D9%88%D8%A7%D9%84%D9%8A%D8%A7/blt4dd2d57a8ad42215?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">واصل فريق أوكلاهوما سيتي ثاندر حامل اللقب بدايته القوية حيث نجح في تحقيق انتصاره الثالث على التوالي، يوم السبت، ضمن منافسات دوري كرة السلة الأمريكي للمحترفين (إن بي إيه)، وذلك عندما تغلب على مضيفه أتلانتا هوكس بنتيجة 117-100.</p><p style=\"direction: rtl;\">وحسم ثاندر الموا…",
    "body": "واصل فريق أوكلاهوما سيتي ثاندر حامل اللقب بدايته القوية حيث نجح في تحقيق انتصاره الثالث على التوالي، يوم السبت، ضمن منافسات دوري كرة السلة الأمريكي للمحترفين (إن بي إيه)، وذلك عندما تغلب على مضيفه أتلانتا هوكس بنتيجة 117-100. وحسم ثاندر المواجهة فعليا في الربع الثالث الذي أنهاه لصالحه بنتيجة 39-25، ليبني على فارق النقاط الخمس الذي أنهى به الشوط الأول، وذلك بفضل جهود تشيت هولمجرن ونجمه الكندي شاي جلجيوس-ألكسندر. وأنهى هولمجرن اللقاء بـ 31 نقطة وجلجيوس-ألكسندر بـ 30 بعد يومين من دكه سلة إنديانا بايسرز بـ 55 نقطة في الفوز الذي حققه حامل اللقب 141-135. وتألق هولمجرن من خارج القوس حيث تمكن من تسجيل 6 ثلاثيات من أصل 8 محاولات، وأضاف 12 متابعة أخرى، فيما تألق زميله جلجيوس-ألكسندر من داخل القوس وذلك من خلال نجاحه في 10 تسديدات من أصل 11. وقال هولمجرن في تصريحاته بعد نهاية اللقاء: \"ما زال أمامنا مجال للتحسن. نحن قادرون على إنجاز المهمة (في كل مباراة) وهذا ما فعلناه\". وثمن هولمجرن المجهود الذي يبذله زميله في الفريق جلجيوس-ألكسندر، أفضل لاعب في الموسم المنتظم والدور النهائي، حيث قال عنه: \"يجب التنويه بالعمل الذي يقوم به. لا يتراخى... إنه مستعد للقتال منذ المباراة الأولى وحتى الثانية والثمانين (التي يخوضها كل فريق في الموسم المنتظم)\". وبعدما احتاج إلى شوطين إضافيين للفوز في كل من مباراتيه الأ…",
    "image": null,
    "pubDate": "2025-10-26T07:16:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bce4bf70afa84b25",
    "title": "ما القنوات الناقلة لمباراة الباطن والأهلي في كأس الملك السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A8%D8%A7%D8%B7%D9%86-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt149772147c1cc103?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الباطن والأهلي في كأس الملك السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يسعى الأهلي لمواصلة مشواره في كأس الملك السعودي 2025-2026، عندما يحل ضيفًا على الباطن، مساء غد الإثنين على ملعب نادي الباطن، ضمن منافسات دور الـ 16 من أغلى الكؤوس. الأهلي، أحد المرشحين البارزين للقب، يدخل اللقاء بمعنويات مرتفعة، ويهدف لتجنب أي مفاجآت أمام فريق الباطن الطموح الذي يلعب على أرضه وبين جماهيره. في المقابل، يطمح الباطن في تحقيق مفاجأة كبيرة وإقصاء أحد كبار المرشحين، مستغلاً عاملي الأرض والجمهور للتقدم إلى الدور ربع النهائي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الباطن والأهلي في كأس الملك السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الباطن والأهلي في كأس الملك السعودي 2025-2026؟&nbsp; يمكن مشاهدة الباطن والأهلي في كأس الملك السعودي 2025-2026 عن طريق قنوات ثمانية. ومن المتوقع أن تخصص الشبكة إحدى قنواتها الرئيسية لبث المواجهة المرتقبة في كأس خادم الحرمين الشريفين. ما تردد قنوات ثمانية الناقلة لمباراة الباطن والأهلي في كأس الملك السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة الباطن والأهلي في كأس الملك السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيق…",
    "image": null,
    "pubDate": "2025-10-26T07:00:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4292956baade7bad",
    "title": "بعد ضربة الكلاسيكو.. الاتحاد وكونسيساو يتفقان على \"نقطة التحول\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B6%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%AA%D9%81%D9%82%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D9%86%D9%82%D8%B7%D8%A9-%D8%A7%D9%84%D8%AA%D8%AD%D9%88%D9%84/blt628be3a21191be4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"العميد\" يأمل في تصحيح المسار بمعسكر خليجي",
    "body": "يستعد اتحاد جدة السعودي لمرحلة مفصلية من موسمه، بعدما بدأت الإدارة، بالتنسيق مع الجهاز الفني بقيادة البرتغالي سيرجيو كونسيساو، في وضع خطة إعداد شاملة خلال فترة التوقف المقبلة، إذ يخطط العميد لإقامة معسكر مطوّل في ديسمبر، تزامنًا مع مشاركة المنتخب السعودي الأول في بطولة كأس العرب. ويهدف الاتحاد من هذه الخطوة إلى استعادة توازنه، بعد بداية متذبذبة على مستوى النتائج في دوري روشن للمحترفين.&nbsp; كما تلقى الفريق خسارة مؤلمة مؤخرا في الكلاسيكو أمام الهلال بثنائية نظيفة، على ملعب الإنماء بجدة، ليجد حامل اللقب نفسه في المركز السابع بجدول ترتيب الدوري المحلي، برصيد 10 نقاط من 6 مباريات، جمعها من 3 انتصارات وتعادل وهزيمتين. معسكر خليجي لإعادة التوازن ووفقًا لصحيفة \"الرياضية\" السعودية، فإن إدارة الاتحاد تنوي إقامة معسكر إعدادي مطوّل للفريق الأول، في ديسمبر المقبل، بهدف رفع الجاهزية البدنية والفنية خلال فترة التوقف الطويلة. وكشفت الصحيفة أن دولة خليجية ستكون الوجهة الأقرب لاستضافة المعسكر، وتحديدًا قطر أو الإمارات، على أن يتم حسم القرار خلال الأسابيع المقبلة، بالتنسيق بين الإدارة والجهاز الفني بقيادة كونسيساو. ويأتي هذا المعسكر في إطار محاولة استثمار فترة التوقف، لتعويض غياب الإعداد الصيفي الحقيقي، الذي لم يُشرف عليه كونسيساو بسبب تعاقده المتأخر مع العميد. وأشارت الصحيفة إلى أن البرنامج سيتضم…",
    "image": null,
    "pubDate": "2025-10-26T06:58:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "628976ce067f38d8",
    "title": "كونتي: لم نسمح لإنتر بقتل موسمنا.. وتصرف ماروتا يؤذي كيفو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%84%D9%85-%D9%86%D8%B3%D9%85%D8%AD-%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A8%D9%82%D8%AA%D9%84-%D9%85%D9%88%D8%B3%D9%85%D9%86%D8%A7-%D9%88%D8%AA%D8%B5%D8%B1%D9%81-%D9%85%D8%A7%D8%B1%D9%88%D8%AA%D8%A7-%D9%8A%D9%88%D9%94%D8%B0%D9%8A-%D9%83%D9%8A%D9%81%D9%88/bltd5e9232e0fcc85d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتقادات لاذعة في ثوب نصيحة!",
    "body": "عبر أنطونيو كونتي المدير الفني لفريق نابولي عن غضبه تجاه التصريحات التي أدلى بها بيبي ماروتا رئيس نادي إنتر ميلان، حول ركلة الجزاء التي تقدم بها كيفين دي بروين للبارتينوبي في مباراة الفريقين، السبت، إذ اعتبر أنها منحت أصحاب الأرض مفتاح الفوز باللقاء (3-1). ويرى كونتي أن تصريحات ماروتا مجرد \"اختلاق أعذار\"، مشددا على أن نابولي \"لم يكن ينوي الهزيمة\" ضد النيراتزوري. ودخل نابولي هذه المباراة وهو يعاني من أزمة إصابات، ونتائج إذ خسر قبلها 4 من آخر 7 مباريات له، محليا وقاريا، آخرها الهزيمة الساحقة 6-2 أمام أيندهوفن الهولندي في دوري أبطال أوروبا، قبل أيام قليلة. وقال كونتي لشبكة دازون: \"أعيش المباراة مع فريقي، في السراء والضراء، ولعبنا ضدّ أفضل تشكيلة في إيطاليا من وجهة نظري\". وأضاف: \"لقد فقدوا بعض النقاط خلال مسيرتهم، لكنّ تشكيلتهم نظريًا مختلفة تمامًا عن جميع الفرق الأخرى. وصولهم إلى نهائي دوري أبطال أوروبا مرتين في 3 سنوات لم يكن صدفة\". لعنة ما! وثمن كونتي الفوز بهذه المباراة \"مع كل الصعوبات التي واجهناها، وغياب لاعبين مثل لوبوتكا، ورحماني، وميريت، وهويلوند، ثم خسارة دي بروين، وغياب لوكاكو منذ فترة ما قبل الموسم\". وأكمل: \"ربما تعرضنا للعنة ما، لكننا سنواصل طريقنا على أي حال. إنتر جاء إلى ملعبنا بهدف القضاء علينا على المستوى الرياضي، حيث كانوا في حالة رائعة، وجاؤوا من سلسلة انتصارات متتا…",
    "image": null,
    "pubDate": "2025-10-26T06:53:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68d3ad9c2ae48143",
    "title": "الجولة في صور: بروفة هدف نيفيز.. وبنزيما \"التائه\" يستعيد ذكريات دوري الأمم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D8%B5%D9%88%D8%B1-%D8%A8%D8%B1%D9%88%D9%81%D8%A9-%D9%87%D8%AF%D9%81-%D9%86%D9%8A%D9%81%D9%8A%D8%B2-%D9%88%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%A7%D9%84%D8%AA%D8%A7%D9%8A%D9%94%D9%87-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%85/blt5a59e515610d31b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>الصورة لحظة متوقفة، تعبر عند مشاهدتها في جزء من الثانية، عن مشاعر استمرت لثوانٍ أو حتى دقائق، وأحيانًا لساعات وأيام. </p><p>ولا يوجد ملعب يعج بالمشاعر، أكثر من ملاعب كرة القدم، ولا يوثق هذه المشاعر سوى الكاميرات، إما بمقاطع فيديو تنقل اللحظة كاملة، أو صور تنقل جزءًا منها وتطلق العنان لخيالك، ليش…",
    "body": "الصورة لحظة متوقفة، تعبر عند مشاهدتها في جزء من الثانية، عن مشاعر استمرت لثوانٍ أو حتى دقائق، وأحيانًا لساعات وأيام. ولا يوجد ملعب يعج بالمشاعر، أكثر من ملاعب كرة القدم، ولا يوثق هذه المشاعر سوى الكاميرات، إما بمقاطع فيديو تنقل اللحظة كاملة، أو صور تنقل جزءًا منها وتطلق العنان لخيالك، ليشاهد الجزء الباقي. في كووورة قررنا أن نخاطب مشاعركم عن طريق أبصاركم، وأن نُطلعكم في نهاية كل جولة من جولات الدوري السعودي، على أبرز الصور التي تحمل في طياتها، مشاعر غامرة، سعادة، حزن، امتنان، أو غضب. تقرير \"الجولة في صور\" سنستعرض من خلاله اليوم، أبرز اللقطات التي مرت في الجولة السادسة من الدوري السعودي، والتي شهدت بعض الأحداث البارزة. فوز كبير في الكلاسيكو لا صوت يعلو فوق صوت الكلاسيكو، هكذا كان حال جماهير الدوري السعودي في الجولة السادسة التي شهدت قمة نارية بين فريقي الاتحاد والهلال، على ملعب الإنماء، أول أمس الجمعة. الهلال حسم المباراة لصالحه بنتيجة 2-0، ليستعيد نغمة الانتصارات على الاتحاد، بعدما هزمه الأخير برباعية لهدف في النصف الثاني من الموسم الماضي. وأصبح هذا الانتصار هو الثامن الذي يحققه الهلال في آخر7 مباريات ضد الاتحاد، والأول الذي لا يسجل فيه \"النمور\" أي أهداف في آخر 6 مباريات. ورفع الهلال رصيده إلى 14 نقطة، يحتل بها المركز الثالث في جدول ترتيب الدوري السعودي، بفارق 4 نقاط خلف النصر صاحب…",
    "image": "https://assets.kooora.com/images/v3/getty-2243069191/crop/MM5DIMZZG45DEOJTGI5G433XMU5DAORQ/GettyImages-2243069191.jpg",
    "pubDate": "2025-10-26T06:46:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a2df786217a40b75",
    "title": "تعليق حماسي لكريستيانو رونالدو بعد الهدف الـ950",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D8%AD%D9%85%D8%A7%D8%B3%D9%8A-%D9%84%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D9%80950/bltd5b717f1f1b80016?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجوم العالمي يتحدثون بثقة وسط موجة من الانتصارات",
    "body": "عبّر نجوم النصر عن سعادتهم الكبيرة بالفوز على الحزم (2-0)، مؤكدين أن الانتصار السادس تواليًا في دوري روشن السعودي للمحترفين، جاء نتيجة عمل جماعي وروح قتالية. ونجح النصر في تحقيق الفوز بقيادة نجمه البرتغالي المخضرم، كريستيانو رونالدو، في المباراة التي أُقيمت على ملعب مدينة الملك عبدالله الرياضية ببريدة، في ختام لقاءات الجولة السادسة من عمر الدوري السعودي للمحترفين. وبدأ الفريق العاصمي المباراة بضغط هجومي قوي، أثمر عن هدف أول في الدقيقة 25 عبر البرتغالي جواو فيليكس، قبل أن يضيف كريستيانو رونالدو الهدف الثاني في الدقيقة 88، مؤكدًا تفوق فريقه وقدرته على السيطرة حتى خارج الديار. صدارة ذهبية بالعلامة الكاملة بهذا الفوز، عزز النصر مكانه في صدارة ترتيب الدوري السعودي للمحترفين، بعدما رفع رصيده إلى 18 نقطة بالعلامة الكاملة، محققًا ستة انتصارات متتالية تحت قيادة المدرب البرتغالي، جورجي جيسوس، الذي يواصل إعادة الفريق إلى توهجه المحلي والقاري. ويبتعد \"العالمي\" بفارق ثلاث نقاط عن التعاون الوصيف، بينما تجمد رصيد الحزم عند خمس نقاط، في المركز الرابع عشر، لتزداد معاناته في مناطق الخطر. رونالدو: سعيد بالهدف رقم 950 أبدى النجم البرتغالي كريستيانو رونالدو سعادته الكبيرة بتسجيله هدفًا جديدًا في مسيرته الأسطورية، وبلوغه الرقم 950 في مختلف المسابقات. ونشر رونالدو عبر حسابه في منصة \"إكس\" صورة من احتفاله…",
    "image": null,
    "pubDate": "2025-10-26T06:35:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc1f3d4ee4eba158",
    "title": "وزير الرياضة يكشف عن احتمالين لحسم أزمة أرض الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%A7%D8%AD%D8%AA%D9%85%D8%A7%D9%84%D9%8A%D9%86-%D9%84%D8%AD%D8%B3%D9%85-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%94%D8%B1%D8%B6-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt4146d404f1f96953?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صبحي يطمئن جماهير الأبيض",
    "body": "أكد الدكتور أشرف صبحي، وزير الشباب والرياضة، وقوف الوزارة إلى جانب نادي الزمالك في الأزمة المالية والإدارية التي يمر بها حاليا. ووجه صبحي رسالة طمأنة إلى جماهير القلعة البيضاء، مشددا على أن النادي \"لن ينهار\" وأن كل الخيارات متاحة لدعم الأبيض. تأتي هذه التصريحات المهمة في وقت يشهد فيه النادي حالة من الترقب والقلق بشأن مصير العديد من الملفات المالية والقضائية، على رأسها ملف أرض فرع النادي في مدينة السادس من أكتوبر التي قررت وزارة الإسكان سحبها في وقت سابق. وشدد أشرف صبحي على أن الدعم المقدم لنادي الزمالك يتم بآليات مختلفة، بعضها معلن وبعضها لم يكشف عنه إذ يخص تفاصيل العمل الإداري والمالي الدقيق. وقال في تصريحات تلفزيونية مساء السبت: \"نحن مع نادي الزمالك، ولكن ليس كل الخطوات يمكن الإعلان عنها\". وأردف صبحي: \"كل الاحتمالات قائمة لمساعدة النادي، الزمالك لن ينهار ونحن نسانده، وهذه رسالة اطمئنان\". وكشف عن ملامح حل أزمة أرض أكتوبر، بالقول إن النادي قد يستعيدها وربما يحصل على أرض بديلة. وما يزال مجلس إدارة الزمالك ومن خلفه الجمهور الأبيض في انتظار حل أزمة أرض 6 أكتوبر، التي يعلق عليها النادي آمالا عريضة في تعزيز استثماراته وتوسيع قاعدة اشتراكاته بفرع جديد، لحل الأزمة المالية والديون المتراكمة أو جزء معتبر منها. أزمة أرض أكتوبر تمثل أزمة أرض أكتوبر، التحدي الأكبر الذي يواجه الإدارة الحالية ل…",
    "image": null,
    "pubDate": "2025-10-26T06:19:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "20ff23a74a1e4e61",
    "title": "لم يعرفه طوال قرن.. كلاسيكو الريال وبرشلونة يشهد حدثًا تاريخيًا فريدًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85-%D9%8A%D8%B9%D8%B1%D9%81%D9%87-%D8%B7%D9%88%D8%A7%D9%84-%D9%82%D8%B1%D9%86-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B4%D9%87%D8%AF-%D8%AD%D8%AF%D8%AB%D9%8B%D8%A7-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D9%8B%D8%A7-%D9%81%D8%B1%D9%8A%D8%AF%D9%8B%D8%A7/blte6256138db42a9d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيلينجهام وراشفورد يتركان بصمة تاريخية",
    "body": "يشهد ملعب \"سانتياجو برنابيو\"، اليوم الأحد، حدثًا فريدًا في تاريخ كرة القدم الإسبانية، حين يلتقي ريال مدريد وبرشلونة في كلاسيكو الأرض، بمشاركة نجمين من إنجلترا، جود بيلينجهام وماركوس راشفورد، في أول مواجهة تجمع بين لاعبين إنجليز في صفوف الفريقين على مدار تاريخ الكلاسيكو. فوفقًا لصحيفة \"موندو ديبورتيفو\" الإسبانية، على مدار قرن كامل، لم يحدث أن ارتدى لاعبان إنجليزيان قميصي ريال مدريد وبرشلونة، في نفس الحقبة. ورغم أن الظهير الأيمن ترينت ألكسندر-أرنولد متواجد أيضا ضمن صفوف الملكي، فإنه قد لا يشارك في اللقاء لعدم الجاهزية، إلا أن راشفورد سيحظى بفرصة تحية بيلينجهام عند نزوله إلى أرض الملعب، في لحظة تاريخية. وفي ثمانينيات القرن الماضي، دافع جاري لينيكر عن ألوان برشلونة بين عامي 1986 و1989، في وقت لم يكن فيه أي لاعب إنجليزي ضمن صفوف ريال مدريد. أما قبل ذلك، فكان لوري كانينجهام أحد أبرز النجوم الإنجليز الذين ارتدوا قميص الميرينجي، إذ لعب أربعة مواسم مع ريال مدريد، ونال تصفيق جماهير \"كامب نو\" في عام 1980، عندما فاز الفريق الملكي بنتيجة (2-0). وشهد ريال مدريد مرور أربعة لاعبين إنجليز أيضًا، على مدار العقود الماضية، قبل أن يأتي بيلينجهام ليواصل هذا الإرث، وهم: ستيف ماكمانمان (1999-2003)، وديفيد بيكهام (2003-2007)، وجوناثان وودجيت (2004-2006)، ومايكل أوين (2004-2005). أما برشلونة، فلم يعرف أي ح…",
    "image": null,
    "pubDate": "2025-10-26T06:15:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3be3ab839226c432",
    "title": "غضب مكتوم بين جون إدوارد وإدارة الزمالك‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B6%D8%A8-%D9%85%D9%83%D8%AA%D9%88%D9%85-%D8%A8%D9%8A%D9%86-%D8%AC%D9%88%D9%86-%D8%A7%D9%95%D8%AF%D9%88%D8%A7%D8%B1%D8%AF-%D9%88%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83%E2%80%8E/blt7408f07276a7e844?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيان المدير الرياضي للأبيض يكشف عن أزمة جديدة",
    "body": "تسبب بيان المدير الرياضي لنادي الزمالك جون إدوارد الذي صدر أمس السبت في غضب شديد لدى بعض أعضاء مجلس إدارة النادي برئاسة حسين لبيب. ووفقا لمصادر خاصة لكووورة داخل الزمالك، فإن غياب التنسيق بين إدوارد والإدارة البيضاء هو السبب الرئيسي لهذا الغضب لا سيما أن المدير الرياضي نشره عبر حساباته بمواقع التواصل الاجتماعي، وليس الموقع الرسمي للنادي، ومن دون الرجوع إلى المجلس، الذي اعتبر الأمر خروجا عن البروتوكول المعتاد. وجاء بيان جون إدوارد عقب هجوم جماهير الزمالك عليه في مباراة أول أمس الجمعة التي فاز فيها الأبيض 1-0 على ديكيداها الصومالي في إياب دور 32 من كأس الكونفيدرالية الأفريقية، التي شهدت هتافات لاذعة ضد إدارة النادي والمدير الفني يانيك فيريرا أيضا. وحاول إدوارد من خلال بيانه تهدئة الجماهير، مؤكدا على تشرفه بالانتماء للزمالك من قبل أن يتولى المنصب، أعلن إدوارد أمام جمهور الزمالك أن النادي يمر بمرحلة حساسة وأزمة مالية شديدة أثرت على جميع جوانب العمل، مشيرًا إلى أن الزمالك ظل صامدًا عبر التاريخ بفضل دعم جمهوره الذي ساهم في نهوضه بعد كل تحدٍ. وأكد جون إدوارد أنه تولى المهمة واثقًا بجمهور الزمالك، مؤمنًا بأن الانتماء يتجاوز الهتافات إلى مواقف ثابتة في الأزمات، وصبرٍ يؤدي إلى تحقيق الانتصارات رغم الصعوبات. وأوضح أنه يقدر دعم الجمهور المخلص، ويتفهم غضبهم في بعض الأحيان، معتبرًا أن هذا الغضب…",
    "image": null,
    "pubDate": "2025-10-26T05:44:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "776ff53b621cd1ac",
    "title": "المونديال عامل مهم.. حقيقة رحيل تير شتيجن عن برشلونة في الشتاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B9%D8%A7%D9%85%D9%84-%D9%85%D9%87%D9%85-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B1%D8%AD%D9%8A%D9%84-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D8%B9%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/blt0e193642542fd3fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حسمت تقارير صحفية ألمانية الجدل الدائر حول مستقبل الحارس الألماني مارك أندريه تير شتيجن مع برشلونة، بعد تضارب الأنباء في الأيام الأخيرة بشأن رغبته في الرحيل خلال سوق الانتقالات الشتوية المقبلة.</p><p style=\"direction: rtl;\">ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن ال…",
    "body": "حسمت تقارير صحفية ألمانية الجدل الدائر حول مستقبل الحارس الألماني مارك أندريه تير شتيجن مع برشلونة، بعد تضارب الأنباء في الأيام الأخيرة بشأن رغبته في الرحيل خلال سوق الانتقالات الشتوية المقبلة. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن الحارس الألماني البالغ من العمر 33 عاما لا ينوي مغادرة برشلونة في الوقت الراهن، رغم وضعه المعقد داخل الفريق. وبعد أن أكدت تقارير سابقة أن تير شتيجن، الذي يتعافى حاليا من إصابة في الظهر، يخطط للرحيل في يناير/كانون الثاني المقبل، عادت مصادر ألمانية لتؤكد أن اللاعب لم يتخذ أي قرار نهائي بعد، بل قد يختار البقاء مع النادي الكتالوني، مع وضع هدف المشاركة في كأس العالم 2026 نصب عينيه. وأوضحت صحيفة \"بيلد\" الألمانية أن تير شتيجن يركّز حاليا على التعافي الكامل والعودة إلى الملاعب في شهر نوفمبر/تشرين الثاني المقبل، قبل اتخاذ أي خطوة بشأن مستقبله. ونقلت الصحيفة عن شتيجن أنه \"يريد أولا أن يكون جاهزا بدنيا وأن يعود للعب خلال الشهر المقبل، ثم سيملك الوقت الكافي حتى الميركاتو المقبل ليقاتل على مركزه الأساسي. وإذا اتضح لاحقا أنه لا يملك فرصة للعب، فحينها قد يفكر في الرحيل خلال الشتاء\". ويتعافى تير شتيجن من عملية جراحية في الظهر أبعدته عن المشاركة مع الفريق وأفقدته مركزه الأساسي لصالح الحارس الشاب خوان جارسيا. ويأتي ذلك في وقت شدّد فيه المدير الفني للمنتخب الألمان…",
    "image": null,
    "pubDate": "2025-10-26T05:42:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c71615d807dac111",
    "title": "توب 20 روشن.. جواو فيليكس يحلق وحيدًا في صدارة الترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%A8-20-%D8%B1%D9%88%D8%B4%D9%86-%D8%AC%D9%88%D8%A7%D9%88-%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D9%8A%D8%AD%D9%84%D9%82-%D9%88%D8%AD%D9%8A%D8%AF%D9%8B%D8%A7-%D9%81%D9%8A-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt8608942323f169eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">انتهت فعاليات جولة أخرى مثيرة من دوري روشن السعودي للمحترفين، هي الجولة السادسة، والتي ربما لم تكن بنفس بريق سابقتها، وغزارتها التهديفية لكنها أيضا كانت جيدة للعديد من اللاعبين الذين وضعوا أسماءهم في قائمة التميز، قائمة \"توب 20 روشن\"، التي يقدمها موقع \"كووورة\".</p><p styl…",
    "body": "انتهت فعاليات جولة أخرى مثيرة من دوري روشن السعودي للمحترفين، هي الجولة السادسة، والتي ربما لم تكن بنفس بريق سابقتها، وغزارتها التهديفية لكنها أيضا كانت جيدة للعديد من اللاعبين الذين وضعوا أسماءهم في قائمة التميز، قائمة \"توب 20 روشن\"، التي يقدمها موقع \"كووورة\". ورغم أن الجولة شهدت أقل من نصف عدد الأهداف المسجلة في الجولة الخامسة، بواقع 16 هدفا فقط، لكن كانت هناك الكثير من المباريات المثيرة والحماسية، وتألق بعض اللاعبين والنجوم البارزين. البرتغالي جواو فيليكس واصل تألقه بعدما سجل هدفا في الفوز 2-0 على الحزم ليعزز صدارته لقائمة الهدافين برصيد 9 أهداف وهو معدل لم يصل له اللاعب الدولي في بداية موسم خلال تجاربه السابقة. وفي حلقة جديدة من السلسلة التي أطلقها \"كووورة\" منذ الموسم الماضي، \"توب 20 روشن\" فإن الاختيارات في الجولة السادسة ربما تكون صعبة نسبيا بالنظر إلى تألق العديد من اللاعبين، لكن ربما لا تخطئ العين توهج جواو فيليكس وأهميته بشكل كبير بالنسبة للنصر، وما قدمه من لمسات صنعت الفارق ضد الفتح. ومن خلال أدائه المميز وتسجيله هدفا بطريقة رائعة تفوق فيليكس على لاعبين آخرين مثل مواطنه كريستيانو رونالدو، والذي سجل هدفا هو الآخر، بالإضافة لفراس البريكان \"الأهلي\" ليحصد لقب \"نجم الجولة\"، بينما يطارده البرازيلي ماركوس ليوناردو الذي تألق أيضا في فوز الهلال على الاتحاد 2-0 مسجلا هدفا. فيليكس ي…",
    "image": null,
    "pubDate": "2025-10-26T05:39:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8a6ebf81c3dc78f",
    "title": "5-1.. الأرقام تفضح نقطة ضعف ريال مدريد قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/5-1-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AA%D9%81%D8%B6%D8%AD-%D9%86%D9%82%D8%B7%D8%A9-%D8%B6%D8%B9%D9%81-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt9fda0de55bddb9b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتفوق برشلونة على غريمه ريال مدريد في الكرات الهوائية قبل الكلاسيكو، المقرر اليوم الأحد ضمن منافسات الليجا، رغم غياب عدد من لاعبيه المميزين في هذا الجانب.",
    "body": "يتفوق برشلونة على غريمه ريال مدريد في الكرات الهوائية قبل الكلاسيكو، المقرر اليوم الأحد ضمن منافسات الليجا، رغم غياب عدد من لاعبيه المميزين في هذا الجانب. فوفقًا لصحيفة \"موندو ديبورتيفو\" الإسبانية، سجل برشلونة عددًا أكبر من الأهداف بالرأس في الدوري الإسباني هذا الموسم مقارنةً بغريمه، كما تلقى عددًا أقل من الأهداف بهذه الطريقة. ورغم هذا التفوق، لن يتمكن فليك من الاعتماد على لاعبين بارزين في هذا الجانب، خلال الكلاسيكو، مثل روبرت ليفاندوفسكي وأندرياس كريستنسن، بينما يُتوقع أن يكون رونالد أراوخو وجول كوندي ضمن التشكيلة الأساسية. ويتصدر البلوجرانا ترتيب فرق الدوري الإسباني في الأهداف الرأسية، بخمسة أهداف سجلها كل من ليفاندوفسكي (هدفان)، وكوندي، وأراوخو، ورافينيا، من أصل 24 هدفاً أحرزها الفريق خلال 9 جولات. في المقابل، أحرز ريال مدريد، الذي اعتاد أن يشكل خطراً كبيراً في الكرات الهوائية، هدفاً واحداً فقط بهذه الطريقة، عن طريق أردا جولر، من أصل 20 هدفاً. أما من الناحية الدفاعية، فقد تلقى فريق المدرب تشابي ألونسو 4 أهداف بالرأس، جاءت عن طريق موريكي، وإيتا إييونج، ولو نورمان، وسورلوث، من أصل 9 أهداف استقبلها هذا الموسم. وعلى النقيض تماماً، لم يستقبل برشلونة أي هدف بالرأس، من الأهداف العشرة التي سكنت شباكه في الليجا هذا الموسم، حتى الآن. مؤتمر مساعد فليك وفي سياق متصل، تحدث ماركوس سورج، مساع…",
    "image": null,
    "pubDate": "2025-10-26T05:34:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7affd961a3044bba",
    "title": "بينسيتش تتوج بلقب طوكيو للتنس.. وتكريم خاص لباوليني",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86%D8%B3%D9%8A%D8%AA%D8%B4-%D8%AA%D8%AA%D9%88%D8%AC-%D8%A8%D9%84%D9%82%D8%A8-%D8%B7%D9%88%D9%83%D9%8A%D9%88-%D9%84%D9%84%D8%AA%D9%86%D8%B3-%D9%88%D8%AA%D9%83%D8%B1%D9%8A%D9%85-%D8%AE%D8%A7%D8%B5-%D9%84%D8%A8%D8%A7%D9%88%D9%84%D9%8A%D9%86%D9%8A/blt5827e2c46ad742b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بينسيتش اكتسحت نوسكوفا",
    "body": "دخلت السويسرية بيليندا بينسيتش نهائي بطولة \"توري بان باسيفيك\" للتنس في طوكيو (فئة 500 نقطة)، اليوم الأحد، وهي في وضع غير مواتٍ بوضوح، فخصمتها الشابة التشيكية ليندا نوسكوفا، البالغة من العمر 20 عامًا، لم تقضِ سوى 35 دقيقة في الملعب، عبر ربع النهائي ونصف النهائي في طوكيو، حيث تقدمت بفضل انسحابين متتاليين دون لعب. في المقابل، خاضت بينسيتش 5 ساعات و23 دقيقة من اللعب على مدار اليومين السابقين، حيث لعبت مباراتين متتاليتين من ثلاث مجموعات، وتطلب فوزها في ربع النهائي على كارولينا موكوفا عودة من تأخر بمجموعة، كما أنقذت نقطة خسارة اللقاء. تفاصيل النهائي والإنجازات لم يهم أي من ذلك في النهائي، إذ هزمت بينسيتش، البالغة من العمر 28 عامًا، نوسكوفا بنتيجة (6-2) و(6-3) في ساعة و22 دقيقة، لتعوض خسارتها في نهائي نفس البطولة قبل 10 سنوات. وستقفز بينسيتش، البطلة الأولمبية السابقة (الفائزة بالذهب في طوكيو)، إلى المركز 11 في التصنيف العالمي، لتضع نفسها مجددًا على أعتاب المراكز العشرة الأولى. ويمثل هذا الانتصار لقب بينسيتش الثاني هذا الموسم، والعاشر في مسيرتها الاحترافية، في إنجاز تاريخي، وهي أيضًا المرة الثانية خلال ثلاث سنوات، التي تفوز فيها بأكثر من لقب في موسم واحد. تصريحات بينسيتش قالت السويسرية في تصريحات نقلها الموقع الرسمي لرابطة اللاعبات المحترفات: \"كان من الرائع أن ألعب أمامكم أيها الجمهور، ال…",
    "image": null,
    "pubDate": "2025-10-26T05:10:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "36b77df486a30466",
    "title": "سلوت: تلقينا أسوأ هزيمة.. وعودة صلاح للتسجيل مهمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D8%AA%D9%84%D9%82%D9%8A%D9%86%D8%A7-%D8%A7%D9%94%D8%B3%D9%88%D8%A7%D9%94-%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D9%88%D8%B9%D9%88%D8%AF%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D9%84%D8%AA%D8%B3%D8%AC%D9%8A%D9%84-%D9%85%D9%87%D9%85%D8%A9/bltdbe7fff5c03f1545?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قائد الريدز يطالب الجميع بالنظر للمرآة لتصحيح المسار",
    "body": "عبر آرني سلوت المدير الفني لفريق ليفربول عن خيبة أمله وغضبه بعد الخسارة أمام برينتفورد 2-3 مساء السبت، ضمن الجولة 9 من الدوري الإنجليزي الممتاز، بينما أظهر المنافس روحًا وقتالية أعلى بكثير من لاعبيه. &nbsp; وقال سلوت في تصريحاته لشبكة \"تي إن تي سبورتس\": \"لم نكن جيدين، ربما باستثناء 25 إلى 30 دقيقة في الشوط الأول، رغم أننا كنا متأخرين 1-0 في تلك اللحظة. خلال تلك الفترة فقط، شعرت أن بإمكاننا الحصول على نتيجة إيجابية. لكن بقية المباراة؟ بالنظر إلى النتيجة، وطريقة لعبنا، والطريقة التي قاتل بها برينتفورد، لا أعتقد أن الفوز كان ممكنًا لنا، ربما فقط خلال الدقائق الخمس أو الست الأخيرة\". &nbsp; وأضاف المدرب الهولندي: \"لا يمكنك مقارنة كل هذه الخسائر، لكن أكثر ما يقلق هو أننا خسرنا أربع مباريات متتالية، والنتائج هي كل شيء في كرة القدم. بعد ذلك ستقوم بتقييم الأداء، والذي كان برأيي الأسوأ من بين جميع الهزائم الأربع التي تلقيناها\". &nbsp; وتابع: \"مرة أخرى استقبلنا هدفا من كرة ثابتة ولم نسجل من مثلها، وهذا يجعل من الصعب الفوز. لم نقم بالأساسيات بشكل صحيح، خصوصًا في الشوط الأول وأجزاء من الثاني. لقد فازوا بمعظم الالتحامات، والكرات الثانية، وعندما تأتي إلى هنا وأنت تستقبل أهدافًا، فليس مفاجئا أن أحدها جاء من كرة ثابتة، وهي من نقاط قوتهم، كما أن هجماتهم المرتدة قوية للغاية، وهكذا جاء هدفاهما في الش…",
    "image": null,
    "pubDate": "2025-10-26T04:50:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "354e21e9551a74d2",
    "title": "ألكاراز وسينر يجددان الصراع من أجل التاج الباريسي الأول",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%88%D8%B3%D9%8A%D9%86%D8%B1-%D9%8A%D8%AC%D8%AF%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B9-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D8%AC-%D8%A7%D9%84%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84/bltba67e6ca7afd5dd7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "زفيريف يتطلع للحفاظ على لقبه",
    "body": "رغم حصدهما العديد من الألقاب والأرقام القياسية، لم يتمكن كارلوس ألكاراز ويانيك سينر بعد من التتويج بلقب بطولة باريس للماسترز. وتُعد نسخة هذا العام فرصة كبيرة للاعبين الأول والثاني في التصنيف العالمي، للتتويج باللقب للمرة الأولى. وسيتواجد في المنافسة بالبطولة، المصنفة ضمن فئة 1,000 نقطة، التي تنطلق غدًا الإثنين، أيضًا حامل اللقب ألكسندر زفيريف، وتايلور فريتز الذي يقود مجموعة من اللاعبين الساعين لحسم تأهلهم لنهائيات \"نيتو\" لرابطة محترفي التنس. وفي هذا السياق، سلط الموقع الرسمي لرابطة اللاعبين المحترفين الضوء على أبرز النقاط التي يجب متابعتها في باريس، حيث تبدأ البطولة هذا العام حقبة جديدة، بانتقالها إلى أكبر صالة رياضية داخلية في أوروبا \"لا ديفانس أرين\". ألكاراز يستهدف التاج الباريسي الأول يعود ألكاراز للمشاركة في أول حدث بالجولة، منذ انتصاره في طوكيو خلال سبتمبر/أيلول الماضي، ويسعى لإضافة لقب باريس للماسترز إلى رصيده من الألقاب.&nbsp; ويظل هذا الحدث الداخلي واحدًا من ثلاثة ألقاب فقط، مفقودة من سجل الإسباني في بطولات الماسترز (كندا، شنغهاي). ويقود ألكاراز الجولة بـ67 فوزًا وثمانية ألقاب في عام 2025، ويمكنه أيضًا تعزيز محاولته الحصول على لقب المصنف الأول عالميًا لنهاية العام، للمرة الثانية. سينر يسعى لتعديل سجله الضعيف يمتلك سينر فوزًا واحدًا فقط عبر مشاركاته الثلاث في باريس، ويهدف إ…",
    "image": null,
    "pubDate": "2025-10-26T04:44:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12e0b2bdebef83a6",
    "title": "بايرن ميونخ يعادل رقم ميلان الأسطوري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%B9%D8%A7%D8%AF%D9%84-%D8%B1%D9%82%D9%85-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D9%8A/blt4c0af9970b04d110?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العملاق البافاري واصل طوفانه الكاسح على كل الجبهات",
    "body": "حقق المتصدر بايرن ميونخ فوزًا جديدًا على مضيفه المتعثر بوروسيا مونشنجلادباخ، ليعادل بذلك رقمًا قياسيًا تاريخيًا. فريق المدرب فينسنت كومباني انتصر بثلاثة أهداف دون رد (0-0 في الشوط الأول)، في المباراة التي أقيمت على ملعب بوروسيا بارك، في منطقة الراين السفلى، اليوم السبت ضمن منافسات دوري الدرجة الأولى الألماني.&nbsp; وكان هذا الانتصار الثالث عشر على التوالي لبايرن منذ بداية الموسم، في كل المسابقات، وهو إنجاز لم يحققه في الدوريات الأوروبية الكبرى، سوى ميلان الإيطالي في موسم 1992/1993. معاناة مبكرة وعانى أصحاب الأرض من النقص العددي المبكر، بعد طرد اللاعب ينس كاستروب في الدقيقة 19 ببطاقة حمراء، بعد تدخل حكم الفيديو المساعد.&nbsp; واستغل بايرن التفوق العددي ليسجل ثلاثية، بواسطة جوشوا كيميش في الدقيقة 64، ورافاييل جيريرو في الدقيقة 69، والموهبة الصاعدة لينارت كارل، الذي أحرز هدفاً رائعاً في الدقيقة 81. وبهذا الفوز، احتفل بايرن بتحضير مثالي لمباراته في كأس ألمانيا يوم الأربعاء (الساعة 20:45 بتوقيت ألمانيا) أمام كولن. في المقابل، واصل فريق المدرب يوجين بولانسكي بدايته الكارثية للموسم، رغم الأداء القتالي أمام حامل اللقب.&nbsp; فقد أضاع اللاعب كيفن شتوجر ركلة جزاء، في الدقيقة 75، بعدما اصطدمت تسديدته بالقائم.&nbsp; ولم يسبق في تاريخ النادي العريق أن مرّ بثماني جولات دون تحقيق أي فوز. وستكون …",
    "image": null,
    "pubDate": "2025-10-25T20:17:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "319baadfe6c56a3c",
    "title": "إنريكي: قدراتي أقل من أشرف حكيمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%82%D8%AF%D8%B1%D8%A7%D8%AA%D9%8A-%D8%A7%D9%94%D9%82%D9%84-%D9%85%D9%86-%D8%A7%D9%94%D8%B4%D8%B1%D9%81-%D8%AD%D9%83%D9%8A%D9%85%D9%8A/blt964b683c8f318407?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان، الإشادة بالنجم المغربي أشرف حكيمي، ظهير أيمن الفريق، وذلك بعد الفوز على بريست بنتيجة 3-0 مساء السبت، ضمن منافسات الجولة التاسعة من الدوري الفرنسي.",
    "body": "واصل الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان، الإشادة بالنجم المغربي أشرف حكيمي، ظهير أيمن الفريق، وذلك بعد الفوز على بريست بنتيجة 3-0 مساء السبت، ضمن منافسات الجولة التاسعة من الدوري الفرنسي. وسجل أشرف حكيمي، الهدفين الأول والثاني في الدقيقتين 29 و39، ليفتتح سجله التهديفي في الليج وان هذا الموسم، بينما أضاف زميله ديزيري دوي، الهدف الثالث في الوقت بدل الضائع. وبهذا الفوز، كسر العملاق الباريسي، سلسلة من تعادلين متتاليين أمام ستراسبورج وليل في الجولتين السابقتين، ليعتلي الصدارة مجددا برصيد 20 نقطة، مستفيدا من سقوط أولمبيك مارسيليا الثالث (18 نقطة) بالخسارة 1-2 أمام لانس الذي قفز للوصافة برصيد 19 نقطة. وبشأن النجم المغربي، صرح لويس إنريكي عبر قناة بي إن سبورتس عقب اللقاء \"حكيمي يؤدي بشكل رائع ومميز في كل مباراة، إنه رائع، من الجيد أن أرى لاعبا بهذه المواصفات\". وبسؤاله هل يذكرك أشرف حكيمي بنفسك، ليرد مدرب برشلونة ومنتخب إسبانيا السابق \"لا، كانت إمكانياتي أقل منه، لقد سبق وأن لعبتُ كظهير، لكنني كنتُ مهاجمًا أكثر مني مدافعًا، أما اليوم فقد دافع أشرف حكيمي بشكل مميز كظهير هجومي، وأعتقد أنه قدم أداء مميزا\". وبشأن طول مدة قرار الحكم بشأن ركلة الجزاء لصالح بريست والتي استمرت أكثر من خمس دقائق، أجاب المدير الفني لسان جيرمان \"هذا ليس سؤالاً للمدرب، بل للحكم\". وتابع \"أعتقد أننا كن…",
    "image": null,
    "pubDate": "2025-10-25T19:59:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "49b8697ae55c9d5e",
    "title": "الفيصلي يقبل هدية السلط.. والحسين إربد يسحق السرحان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D9%8A%D8%B5%D9%84%D9%8A-%D9%8A%D9%82%D8%A8%D9%84-%D9%87%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D8%B7-%D9%88%D8%A7%D9%84%D8%AD%D8%B3%D9%8A%D9%86-%D8%A7%D9%95%D8%B1%D8%A8%D8%AF-%D9%8A%D8%B3%D8%AD%D9%82-%D8%A7%D9%84%D8%B3%D8%B1%D8%AD%D8%A7%D9%86/blt8de29315f2d3cdb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشعل الفيصلي، سباق الصدارة في الدوري الأردني لكرة القدم، بعد أن حقق فوزاً مثيراً على حساب ضيفه الأهلي، بنتيجة 3-2 مساء السبت، ضمن منافسات الجولة التاسعة في ختام المرحلة الأولى من عمر البطولة.",
    "body": "أشعل الفيصلي، سباق الصدارة في الدوري الأردني لكرة القدم، بعد أن حقق فوزاً مثيراً على حساب ضيفه الأهلي، بنتيجة 3-2 مساء السبت، ضمن منافسات الجولة التاسعة في ختام المرحلة الأولى من عمر البطولة. تقدم الفيصلي مبكرًا، بعد أن أحرز اللاعب خالد زكريا، الهدف الأول بعد مرور 8 دقائق من عمر اللقاء، في ظل استحواذ كبير من لاعبي فريق المدرب دينيس كوريتش، ومحاولات هجومية مستمرة أمام مرمى الأهلي. ولكن الشوط الثاني، جاء مثيرا للغاية، بعد أن نجح اللاعب السوري محمد الحلاق في تسجيل الهدف الثاني في الدقيقة 48 من عمر المباراة. وانتفض لاعبو الأهلي بعد أن سجل عبد الله الشعيبات، هدفا في الدقيقة 73، قبل أن يحرز عمر خضر الهدف الثاني في الدقيقة 82 ليمنح الأهلي، التعادل، قبل النهاية. ورفض الفيصلي، الاستسلام، وسجل هدفاً قاتلاً عن طريق مدافعه الدولي عادي الحوراني في الدقيقة 87 ليحقق الفوز على الأهلي. وقبل الفيصلي، هدية فريق السلط الذي فرض التعادل، يوم الجمعة الماضي، على منافسه الرمثا متصدر الترتيب، بهدف لكل منهما. وارتفع رصيد الفيصلي إلى 22 نقطة في المركز الثاني، بفارق نقطة واحدة عن الرمثا صاحب الصدارة، ليضيق الخناق قبل انطلاق منافسات المرحلة الأولى. فيما توقف رصيد الأهلي عند 4 نقاط في المركز التاسع وقبل الأخير في جدول الترتيب. الحسين إربد يسحق السرحان في المقابل، حقق الحسين إربد، فوزاً ساحقاً على حساب ضيفه سما …",
    "image": null,
    "pubDate": "2025-10-25T19:53:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d3de8f726daa622d",
    "title": "جيسوس يشكو الإرهاق.. ومدرب الحزم يتحسر على ميزته المفقودة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%B4%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%95%D8%B1%D9%87%D8%A7%D9%82-%D9%88%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%AD%D8%B2%D9%85-%D9%8A%D8%AA%D8%AD%D8%B3%D8%B1-%D8%B9%D9%84%D9%89-%D9%85%D9%8A%D8%B2%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D9%81%D9%82%D9%88%D8%AF%D8%A9/blt15c5023e9f9c631e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النصر فاز على الحزم بثنائية في ختام الجولة السادسة من دوري روشن",
    "body": "أكد البرتغالي جورجي جيسوس، مدرب فريق النصر، أن الإرهاق بات أبرز ما يواجه لاعبيه خلال الفترة الحالية بسبب ضغط المباريات وتلاحم المنافسات، مشيرًا إلى أن الأهم بالنسبة له هو استمرار الانتصارات والحفاظ على روح الفريق المتماسكة التي تقوده لتصدر الدوري. في المقابل، أبدى التونسي جلال قادري، مدرب فريق الحزم، رضاه عن أداء لاعبيه رغم الخسارة، مؤكدًا أن فريقه “وقف ندا للنصر في فترات عديدة من اللقاء، لكنه افتقد اللمسة الأخيرة التي تصنع الفارق أمام المرمى. وعلى أرض الميدان، فرض النصر أفضليته وحقق فوزًا مستحقًا على الحزم بثنائية نظيفة، في المباراة التي جرت مساء السبت، ضمن الجولة السادسة من دوري روشن السعودي للمحترفين. بهذا الفوز، رفع النصر رصيده إلى 18 نقطة في صدارة جدول الترتيب، مواصلًا انطلاقته القوية بانتصاره السادس تواليًا، بفارق ثلاث نقاط عن التعاون الوصيف، بينما تجمد رصيد الحزم عند 5 نقاط في المركز الرابع عشر. جيسوس: الإرهاق واضح.. لكن المهم أننا انتصرنا عبّر البرتغالي جورجي جيسوس مدرب فريق النصر، عن رضاه التام عن أداء لاعبيه رغم الإرهاق الذي بدا واضحًا عقب رحلة الفريق الطويلة من الهند، مؤكدًا أن تحقيق النقاط الكاملة في مثل هذه الظروف يُعد أمرًا بالغ الأهمية. وقال جيسوس في المؤتمر الصحفي عقب المباراة: \"الانتصار اليوم مهم للغاية، خاصة أننا نحافظ على الصدارة في ظل ترقب العديد من الفرق لتعثر…",
    "image": null,
    "pubDate": "2025-10-25T19:52:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6680bccf49f16e7e",
    "title": "مورينيو وبيكيه وراموس في صدارة \"أشرار الكلاسيكو\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D9%88%D8%A8%D9%8A%D9%83%D9%8A%D9%87-%D9%88%D8%B1%D8%A7%D9%85%D9%88%D8%B3-%D9%81%D9%8A-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D8%B4%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt4aa54605adf7a137?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا صوت يعلو فوق صوت الكلاسيكو المنتظر بين ريال مدريد وبرشلونة، مساء اليوم الأحد، في إطار الجولة العاشرة من عمر الدوري الإسباني",
    "body": "لا صوت يعلو فوق صوت الكلاسيكو المنتظر بين ريال مدريد وبرشلونة، مساء اليوم الأحد، في إطار الجولة العاشرة من عمر الدوري الإسباني، على ملعب سانتياجو برنابيو. ويتصدر ريال مدريد، جدول ترتيب الليجا برصيد 24 نقطة، بفارق نقطتين عن أقرب ملاحقيه برشلونة. واستعرضت صحيفة AS الإسبانية، مجموعة من اللاعبين والمدربين، الذين تركوا بصمتهم في مواجهات الكلاسيكو، ليس فقط من خلال مستواهم داخل المستطيل الأخضر، بل أيضًا بما فعلوه خارجه. جوزيه مورينيو&nbsp; كان المدرب البرتغالي كابوسًا حقيقيًا بالنسبة للبارسا، حتى قبل جلوسه على مقعد تدريب ريال مدريد. وحين كان مورينيو مدربًا لإنتر ميلان، حرم برشلونة من الدفاع عن لقب دوري الأبطال الذي فاز به عام 2009، بعدما أقصى الفريق الكتالوني من نصف نهائي نسخة 2010. وتولى مورينيو، تدريب ريال مدريد في صيف 2010، وخاض 17 كلاسيكو من مقاعد البدلاء، انتهت بخمسة انتصارات له و6 تعادلات و6 هزائم أمام برشلونة.&nbsp; وخلال فترته، فاز ريال بالدوري الإسباني وكأس الملك وكأس السوبر المحلي. لويس إنريكي المدرب الحالي لباريس سان جيرمان، لعب في صفوف ريال مدريد بين عامي 1991 و1996. وفي ذلك العام، وبعد خلافات مالية، غادر النادي الملكي بشكل مثير للجدل، بعدما كُشف أنه خضع للفحوص الطبية في برشلونة قبل نهاية الموسم. وفي موسم 1997–1998 احتفل إنريكي بهدف له في البرنابيو بطريقة مبالغ فيها، مما أثار…",
    "image": "https://assets.kooora.com/images/v3/getty-112285300/crop/MM5DENBQGA5DCOBSGM5G433XMU5DCOBVHI4TG===/GettyImages-112285300.jpg",
    "pubDate": "2025-10-25T19:39:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]