[
  {
    "id": "bdde678cc4bae489",
    "title": "فوز هزيل لنابولي يؤمن صدارة الكالتشيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%B2-%D9%87%D8%B2%D9%8A%D9%84-%D9%84%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%8A%D9%88%D9%94%D9%85%D9%86-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88/blt9f63d7874e374ecd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاد نابولي بفوز غير مقنع من ليتشي، 1-0، الثلاثاء، في افتتاح المرحلة التاسعة من الدوري الإيطالي، في أولى مبارياته بغياب نجمه البلجيكي كيفن دي بروين الذي سيبتعد لفترة طويلة.</p><p>وانتظر نابولي حتى الدقيقة 69 ليسجل له الكاميروني فرانك أنجويسا هدف المباراة الوحيد برأسية، بعدما كان الحارس الصربي فان…",
    "body": "عاد نابولي بفوز غير مقنع من ليتشي، 1-0، الثلاثاء، في افتتاح المرحلة التاسعة من الدوري الإيطالي، في أولى مبارياته بغياب نجمه البلجيكي كيفن دي بروين الذي سيبتعد لفترة طويلة. وانتظر نابولي حتى الدقيقة 69 ليسجل له الكاميروني فرانك أنجويسا هدف المباراة الوحيد برأسية، بعدما كان الحارس الصربي فانيا ميلينكوفيتش-سافيتش أنقذه بتصديه لركلة جزاء (55). وابتعد نابولي بالصدارة بـ21 نقطة، بفارق 3 نقاط عن روما الذي كان شاركه إياها، قبل خوض فريق العاصمة مباراته المقبلة مع ضيفه بارما الأربعاء. أما ليتشي فقد تجرّع خسارته الخامسة وتجمّد رصيده عند ست نقاط في المركز 16 موقتا. وخاض نابولي المباراة بغياب لاعب الوسط الدولي دي بروين الذي أعلن مدير الفريق جابرييلي أوريالي قبل المباراة، غيابه لمدة لا تقل عن ثلاثة أشهر بسبب الإصابة. وسجل البلجيكي الهدف الافتتاحي في الفوز على إنتر 3-1، منافسه المباشر على اللقب، السبت، لكنه توقّف مباشرة بعد تنفيذ ركلة جزاء واضطر لمغادرة المباراة وعدم إكمالها. سجل دي بروين (34 عاما) أربعة أهداف منذ انضمامه إلى نابولي قادما من مانشستر سيتي في الصيف، ثلاثة منها من ركلات جزاء وواحد من ركلة حرة مباشرة. لكن أوريالي حمل بعض الأخبار السارة لجماهير نابولي، إذ أعلن أن المهاجم البلجيكي روميلو لوكاكو سيعود إلى التدريبات هذا الأسبوع، من دون أن يحدد موعد جاهزيته للمشاركة في المباريات. أمام لي…",
    "image": "https://assets.kooora.com/images/v3/getty-2243836109/GettyImages-2243836109.jpg",
    "pubDate": "2025-10-28T18:37:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb7ca4236401ac22",
    "title": "أسطورة أنجولا في حوار لكووورة: صراع ميسي ورونالدو ظلم صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%94%D9%86%D8%AC%D9%88%D9%84%D8%A7-%D9%81%D9%8A-%D8%AD%D9%88%D8%A7%D8%B1-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%B5%D8%B1%D8%A7%D8%B9-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%B8%D9%84%D9%85-%D8%B5%D9%84%D8%A7%D8%AD/blt407771cae643d342?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكرة الأفريقية ستتطور بهذه الشروط.. وشيكو بانزا قبل التحدي مع الزمالك",
    "body": "يعد النجم فابريس ألسيبياديس ماييكو، المعروف بـ \"أكوا\"، أحد أساطير الكرة الأنجولية، بالنظر إلى مساهمته الكبيرة في قيادة منتخب بلاده إلى نهائيات كأس العالم 2006، وهي المرة الوحيدة التي بلغ فيها \"الغزلان السوداء\" العرس العالمي. &nbsp; حظي أكوا الذي خاض تجربة احترافية مهمة في نادي بنفيكا البرتغالي العريق، بسمعة جيدة في الملاعب العربية إلى جانب الأفريقية، إذ كان نجما بارزا في فرق الشباب السعودي، وقطر والغرافة والوكرة القطريين. &nbsp; كووورة حاور فابريس أكوا عن تفاصيل كثيرة تخص تطور الكرة الأفريقية، وتراجع منتخب أنجولا. كما كشف عن رؤيته بشأن الإخفاق المتكرر للنجم المصري محمد صلاح في سباق جائزة الكرة الذهبية.. إلى نص الحوار: &nbsp; كيف تقيّم المستوى الحالي للكرة الأفريقية: المنتخبات والأندية؟ &nbsp; مستوى التنافسية يتطور سنويًا بفضل الاستثمارات في الأندية الأفريقية، مما جعل فرقًا جديدة تنافس الكبار. أما المنتخبات، فقد زادت قوتها بزيادة عدد اللاعبين الأفارقة في الدوريات الأوروبية الكبرى، ما رفع قدرة الفرق \"الأضعف\" على منافسة منتخبات النخبة. &nbsp; ما هو العامل الرئيسي الذي سيمكن الكرة الأفريقية من منافسة أوروبا وأمريكا الجنوبية؟ &nbsp; الاستثمار في تطوير اللاعبين عبر تدريب أفضل، ملاعب جيدة، ودعم الانتقال إلى أوروبا. كما يجب تغيير عقلية الإداريين الذين ينشغلون بكيفية تنمية ثرواتهم بدلا من …",
    "image": null,
    "pubDate": "2025-10-28T18:25:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4a9e52b7f550e48",
    "title": "تحليل: الاتحاد يهزم النصر بسلاح الهلال.. ومصيدة فليك تورط جيسوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A8%D8%B3%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D9%85%D8%B5%D9%8A%D8%AF%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D8%AA%D9%88%D8%B1%D8%B7-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3/blt2952d29e09edbc81?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبدو أن البرتغالي سيرجيو كونسيساو، المدير الفني لاتحاد جدة، قد درس جيدًا هزيمته الأخيرة ضد الهلال (2-0) في كلاسيكو الدوري السعودي، وتعلم من هذا الدرس ليقود فريقه في حسم كلاسيكو آخر على حساب النصر.",
    "body": "يبدو أن البرتغالي سيرجيو كونسيساو، المدير الفني لاتحاد جدة، قد درس جيدًا هزيمته الأخيرة ضد الهلال (2-0) في كلاسيكو الدوري السعودي، وتعلم من هذا الدرس ليقود فريقه في حسم كلاسيكو آخر على حساب النصر. وفاز الاتحاد على النصر بنتيجة 2-1، خلال المباراة التي جمعت بينهما، اليوم الثلاثاء، على ملعب الأول بارك، في الدور ثمن النهائي من بطولة كأس خادم الحرمين الشريفين. ونجح \"العميد\" في الانتفاضة من هزيمته الأخيرة أمام الهلال، ليستخدمها في العبور إلى ربع نهائي كأس خادم الحرمين الشريفين، وتحقيق أول فوز محلي تحت قيادة المدرب البرتغالي سيرجيو كونسيساو. تشكيل النصر البرتغالي جورجي جيسوس، المدير الفني لفريق النصر، قرر بدء الكلاسيكو بنفس التشكيلة المُعتادة له في جميع مباريات الدوري السعودي، باستثناء إشراك الحارس البرازيلي بينتو على حساب نواف العقيدي. نواف بوشل لعب كظهير أيمن هذه المرة على حساب سلطان الغنام، فيما لعب أيمن يحيى كظهير أيسر، وبينهما الفرنسي محمد سيماكان والإسباني إينيجو مارتينيز كقلبي دفاع. ورغم عودة لاعب الوسط الكرواتي مارسيلو بروزوفيتش من الإصابة، لكن جيسوس فضل عدم المجازفة به من البداية، ليُشرك الثنائي عبدالله الخيبري والبرازيلي أنجيلو في وسط الملعب. وواصل المدرب البرتغالي الاعتماد على مواطنه كريستيانو رونالدو كمهاجم صريح، والآخر جواو فيليكس كصانع ألعاب، وبجوارهما الفرنسي كينجسلي كومان…",
    "image": null,
    "pubDate": "2025-10-28T18:21:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "03f402f55ee76c45",
    "title": "اتحاد جدة المنقوص يطيح بالنصر من كأس الملك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D9%82%D9%88%D8%B5-%D9%8A%D8%B7%D9%8A%D8%AD-%D8%A8%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83/blt4dfb3f4c35d7294f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في ليلة من ليالي الكلاسيكو المثيرة، انتزع الاتحاد فوزًا ثمينًا على النصر بنتيجة (2-1)، في المواجهة التي جمعت الفريقين مساء الثلاثاء على ملعب \"الأول بارك\" بالرياض، ضمن منافسات دور الـ16 من بطولة كأس خادم الحرمين الشريفين.</p><p>قدّم \"العميد\" عرضًا قويًا ليحسم اللقاء بفضل ثنائية الفرنسي كريم بنزيم…",
    "body": "في ليلة من ليالي الكلاسيكو المثيرة، انتزع الاتحاد فوزًا ثمينًا على النصر بنتيجة (2-1)، في المواجهة التي جمعت الفريقين مساء الثلاثاء على ملعب \"الأول بارك\" بالرياض، ضمن منافسات دور الـ16 من بطولة كأس خادم الحرمين الشريفين. قدّم \"العميد\" عرضًا قويًا ليحسم اللقاء بفضل ثنائية الفرنسي كريم بنزيما في الدقيقة 15، و الجزائري حسام عوار في الدقيقة (45+2)، فيما سجل للنصر البرازيلي أنجيلو جابرييل هدف الفريق الوحيد في الدقيقة 30. وبهذا الفوز، أطاح الاتحاد بغريمه النصراوي خارج البطولة، ليحجز مقعده في ربع نهائي كأس الملك كآخر المتأهلين، إلى جانب أندية الخليج، الفتح، الخلود، الأهلي، القادسية، الشباب، والهلال. بداية قوية للاتحاد جاءت انطلاقة كلاسيكو الاتحاد والنصر قوية وحماسية منذ صافرة البداية، وفي الدقيقة السادسة، حاول الفرنسي كريم بنزيما افتتاح التسجيل بعدما استلم كرة داخل منطقة الجزاء وسددها قوية لكن الحارس بينتو تعامل معها بثبات. وبعد دقيقتين فقط، كاد الاتحاد أن يهز الشباك عندما مرر موسى ديابي كرة ذكية إلى بنزيما داخل المنطقة، ليسددها الأخير بقوة، غير أن الحارس بينتو تألق مجددًا وأنقذ الموقف، قبل أن يتدخل الحكم معلنًا وجود حالة تسلل على المهاجم الفرنسي. الاتحاد يفتتح التسجيل عبر بنزيما واستمر الضغط الاتحادي حتى أثمر عن هدف التقدم في الدقيقة 15، عندما أرسل موسى ديابي عرضية مثالية داخل منطقة الج…",
    "image": null,
    "pubDate": "2025-10-28T18:03:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "114e3087c6b6cd0b",
    "title": "بعد إقالة تودور.. أزمة مالية كبرى تواجه يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D9%83%D8%A8%D8%B1%D9%89-%D8%AA%D9%88%D8%A7%D8%AC%D9%87-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/bltb932310ade9760ca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أزمة مالية كبرى تواجه يوفنتوس بعد إقالة تودور",
    "body": "أفاد تقرير صحفي إيطالي، اليوم الثلاثاء، بوجود \"التزام مالي ضخم\" على يوفنتوس، بعد إقالة مدربيه السابقين تياجو موتا وإيجور تودور. وأعلن يوفنتوس بشكل رسمي، أمس الإثنين، إقالة مدربه الكرواتي إيجور تودور نظرًا لسوء النتائج. وبحسب موقع \"كالتشيو ميركاتو\" الإيطالي، فإن يوفنتوس سيتحمل ما يقرب من 30 مليون يورو، لدفع رواتب مدربيه السابقين تياجو موتا وإيجور تودور، المرتبطين بعقود ممتدة حتى يونيو/ حزيران2027. وأضاف التقرير، أن يوفنتوس خصص 16.3 مليون يورو لتغطية رواتب موتا وجهازه الفني حتى نهاية العقد في 2027، بينما تشير التقديرات إلى أن عقد تودور يمتد حتى نفس المدة مقابل 3 ملايين يورو سنويًا، أي ما يقارب 11 مليون يورو مع طاقمه المعاون. وبناء عليه، قد تصل التكلفة الإجمالية لإقالة الثنائي إلى أكثر من 27 مليون يورو، ما لم يتوصل يوفنتوس لاتفاق مع الثنائي لإنهاء العقود أو يجد المدربان ناديين جديدين قبل انتهاء التعاقد. وكان تودور قد تولى قيادة يوفنتوس في مارس/ آذار 2025 خلفًا لتياجو موتا، وقاد الفريق نحو التأهل إلى دوري أبطال أوروبا، قبل أن يرحل هو الآخر بعد تراجع النتائج هذا الموسم. وأشارت عدة تقارير صحفية، إلى أن يوفنتوس استقر على الإيطالي لوتشيانو سباليتي كخيار أول لتولي المهمة خلفًا لتودور. وسبق لسباليتي تدريب نابولي، وقاده لتحقيق لقبه الثالث في الدوري الإيطالي موسم 2022-2023. وخلال مسيرته، قاد …",
    "image": null,
    "pubDate": "2025-10-28T18:02:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a1c69790e320cea2",
    "title": "توتي: سباليتي صفقة ممتازة ليوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AA%D9%8A-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D9%85%D8%AA%D8%A7%D8%B2%D8%A9-%D9%84%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/bltb17de3d7ce9c6757?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعتقد أسطورة الكرة الإيطالية فرانشيسكو توتي، نجم وقائد روما السابق، أن لوتشيانو سباليتي، مدرب منتخب إيطاليا السابق، سيكون \"صفقة عظيمة\" ليوفنتوس.",
    "body": "يعتقد أسطورة الكرة الإيطالية فرانشيسكو توتي، نجم وقائد روما السابق، أن لوتشيانو سباليتي، مدرب منتخب إيطاليا السابق، سيكون \"صفقة عظيمة\" ليوفنتوس. وبرز اسم سباليتي كأبرز المرشحين لقيادة يوفنتوس، خلفًا للكرواتي إيجور تودور، الذي أقيل من منصبه أمس الإثنين، بعد ثلاث هزائم متتالية وثماني مباريات دون انتصار. وقال توتي، في تصريحات لصحيفة \" كورييري ديلو سبورت \" الإيطالية: \"بناءً على ما يُشاع، فهو (سباليتي) أحد المرشحين، وأعتقد أن يوفنتوس سيحظى بصفقة ممتازة إذا تعاقد معه، فدائمًا ما كان يُحقق نتائج جيدة في كل مرة يرحل فيها\". وتشاجر توتي وسباليتي علنًا في نهاية موسم 2016-2017، عندما اتهم المهاجم السابق المدرب بإجباره على الاعتزال، ومع ذلك، يبدو أن الثنائي قد نجح في تلطيف الأجواء في السنوات الأخيرة. وعلق توتي على هذه الواقعة قائلًا: \"لقد مرت سنوات عديدة، ويجب وضع بعض الأمور جانبًا، وكانت بيننا صداقة رائعة، ويسعدني أننا التقينا مجددًا، وناقشنا الأمور من جديد، وكنا سعداء جدًا بما أنجزناه\". وأشارت عدة تقارير صحفية، إلى أن يوفنتوس استقر على الإيطالي لوتشيانو سباليتي كخيار أول لتولي المهمة خلفًا لتودور. وسبق لسباليتي تدريب نابولي، وقاده لتحقيق لقبه الثالث في الدوري الإيطالي موسم 2022-2023. وخلال مسيرته، قاد أيضًا فرق إنتر وروما وزينيت سانت بطرسبرج وأودينيزي وإمبولي. فيما قاد تودور يوفنتوس في 24 مب…",
    "image": null,
    "pubDate": "2025-10-28T18:01:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c64da53c57530dce",
    "title": "جدول مباريات النصر في كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt870103c26308fbfa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات النصر في كأس الملك السعودي 2025-2026، المواعيد والقنوات الناقلة..",
    "body": "يطمح النصر في الظهور بشكل مختلف في كأس خادم الحرمين الشريفين 2025-2026، ومصالحة جماهيره بحصد اللقب بعد غياب طويل عن حصد الكؤوس على المستوى المحلي. ورغم التنافس الشرس بين الكبار على لقب دوري روشن السعودي، تظل مسابقة الكأس ذات أهمية فنية وجماهيرية كبيرة، حيث يتصارع الجميع للفوز بها وخصوصًا أنها تشهد الكثير من المفاجآت على مدار تاريخها. ويستهل النصر مشواره في البطولة من دور الـ32 بمواجهة جدة في الأسبوع الثالث من شهر سبتمبر/أيلول، على أن تحدد القرعة في كل دور مشواره بالبطولة حال نجح في الفوز. ويستعرض كووورة، في هذا التقرير، جدول مباريات النصر في كأس الملك السعودي 2025-2025 والقنوات الناقلة وكل ما تريد معرفته: جدول مباريات النصر في كأس الملك السعودي 2025-2026 &nbsp; الدور المباراة الموعد النتيجة الملعب 32 جدة - النصر الثلاثاء 23 سبتمبر 2025 21:30 السعودية، 22:30 الإمارات 4-0 مدينة الأمير عبدالله الفيصل الرياضية 16 النصر - الاتحاد الثلاثاء 28 أكتوبر 2025 21:00 السعودية، 22:00 الإمارات 2=1 الأول بارك &nbsp; ما القنوات الناقلة لكأس الملك السعودي 2025-2026؟ تمتلك شبكة \"الثمانية\" حقوق بث مباريات كأس الملك السعودي 2025-2026، وذلك في الشرق الأوسط وشمال إفريقيا حتى موسم 2030-2031. وبالنسبة لمن يرغب في مشاهد المباريات عبر الإنترنت، فيمكن الاستعانة بتطبيق ثمانية. وإن كنت خارج ترغب في الاستمتاع ب…",
    "image": null,
    "pubDate": "2025-10-28T17:58:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8fa7936d2a9a679",
    "title": "جدول مباريات الاتحاد في كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltbbfe60806a41cb00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات الاتحاد في كأس الملك السعودي 2025-2026، المواعيد والقنوات الناقلة..",
    "body": "يرفع الاتحاد شعار \"الحفاظ على اللقب\"، عندما يخوض منافسات كأس خادم الحرمين الشريفين 2025-2026، من أجل مواصلة سيطرته على كرة القدم المحلية في المملكة العربية السعودية. وكان الاتحاد آخر من حقق لقب كأس الملك السعودي في الموسم الماضي 2024-2025 وذلك بفوزه على حساب القادسية في مباراة النهائي التي تألق فيها كريم بنزيما، ليساهم بفوز النمور باللقب العاشر في تاريخهم ويجمع بين لقبي الدوري والكأس. ويستهل الاتحاد مشواره في البطولة بمواجهة الوحدة، يوم 21 سبتمر/أيلول 2025 على ملعب مدينة الملك عبد العزيز الرياضية، ضمن منافسات دور الـ32 من كأس الخادم الحرمين الشريفين. ويستعرض كووورة، في هذا التقرير، جدول مباريات الاتحاد في كأس الملك السعودي 2025-2025 والقنوات الناقلة وكل ما تريد معرفته: جدول مباريات الاتحاد في كأس الملك السعودي 2025-2026 &nbsp; الدور المباراة الموعد النتيجة الملعب 32 الوحدة - الاتحاد الثلاثاء 23 سبتمبر 2025 21:30 السعودية، 22:30 الإمارات 1-0 استاد مدينة الملك عبدالعزيز الرياضية 16 النصر - الاتحاد الثلاثاء 28 أكتوبر 2025 21:00 السعودية، 22:00 الإمارات 2-1 الأول بارك &nbsp; ما القنوات الناقلة لكأس الملك السعودي 2025-2026؟ تمتلك شبكة \"الثمانية\" حقوق بث مباريات كأس الملك السعودي 2025-2026، وذلك في الشرق الأوسط وشمال إفريقيا حتى موسم 2030-2031. وبالنسبة لمن يرغب في مشاهد المباريات عبر ا…",
    "image": null,
    "pubDate": "2025-10-28T17:57:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e022726d61bc9ed8",
    "title": "جدول مباريات كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt81ce3b16a862878f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن كأس خادم الحرمين الشريفين 2025-2026، جدول المباريات والقنوات الناقلة ونظام البطولة وأكثر من ذلك..",
    "body": "تترقب جماهير الكرة السعودية انطلاق منافسات بطولة كأس الملك السعودي 2025-2026، والتي تمثل أهمية كبيرة لديهم باعتبارها \"أغلى الكؤوس\" كما يلقبها الجمهور. ورغم التنافس الشرس بين الكبار على لقب دوري روشن السعودي، تظل مسابقة الكأس ذات أهمية فنية وجماهيرية كبيرة، حيث يتصارع الجميع للفوز بها وخصوصًا أنها تشهد الكثير من المفاجآت على مدار تاريخها. وكان الاتحاد آخر من حقق لقب كأس الملك السعودي في الموسم الماضي 2024-2025 وذلك بفوزه على حساب القادسية في مباراة النهائي التي تألق فيها كريم بنزيما، ليساهم بفوز النمور باللقب العاشر في تاريخهم ويجمع بين لقبي الدوري والكأس. لذلك ستكون المنافسة مشتعلة من البداية للنهاية على لقب كأس الملك في النسخة الجديدة 2025-2026 والتي تنطلق في الأسبوع الثالث من سبتمبر/أيلول 2025 وتنتهي في مايو/آيار 2026. ويستعرض كووورة، في هذا التقرير، جدول مباريات كأس الملك السعودي 2025-2026 والقنوات الناقلة وكل ما تريد معرفته: نظام كأس الملك السعودي 2025-2026 تلعب مباريات كأس الملك السعودي بنظام خروج المغلوب من مباراة واحدة، اعتبارًا من دور الـ32 وحتى المباراة النهائية. علمًا بأنه تجرى قرعة جديدة عقب كل دور لتحديد المتنافسين. مواعيد مباريات كأس الملك السعودي 2025-2026 المرحلة التاريخ دور الـ32 31 أغسطس/آب - 24 سبتمبر/أيلول 2025 دور الـ16 27 - 28 أكتوبر/تشرين أول 2025 ربع النهائي…",
    "image": null,
    "pubDate": "2025-10-28T17:55:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31ca980f606e2c7a",
    "title": "إنزاجي بعد عبور الأخدود: النتيجة مرضية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%B9%D8%A8%D9%88%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D9%85%D8%B1%D8%B6%D9%8A%D8%A9/blte46215d21a5fc8c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب الإيطالي، سيموني إنزاجي، مدرب الهلال، عن رضاه التام بالفوز الذي حققه الزعيم أمام الأخدود، مساء اليوم الثلاثاء، بثمن نهائي كأس الملك.",
    "body": "أعرب الإيطالي، سيموني إنزاجي، مدرب الهلال، عن رضاه التام بالفوز الذي حققه الزعيم أمام الأخدود، مساء اليوم الثلاثاء، بثمن نهائي كأس الملك. وتخطى الهلال عقبة مضيفه الأخدود، بهدف نظيف، على ملعب استاد مدينة الأمير هذلول بن عبد العزيز الرياضية، ليعبر للدور ربع النهائي لبطولة كأس خادم الحرمين الشريفين. وقال سيموني إنزاجي، في تصريحاته عقب المباراة: \"النتيجة مرضية بالنسبة لي خاصة أنه لم يكن هناك أي خطورة على مرمانا، وكان بإمكاننا إضافة المزيد من الأهداف\". وتابع: \"كنا نعرف أننا سنلعب مباراة ليست سهلة أمام فريق منظم، وسجلنا هدفًا نهاية الشوط الأول، وسنحت لنا الكثير من الفرص في الشوط الثاني لم نوفق في ترجمتها إلى أهداف\". وأضاف: \"سعيد بأداء اللاعبين خاصة أننا لعبنا 4 مباريات خلال 10 أيام، وحققنا الأهم وهو التأهل إلى دور الثمانية\". وواصل :\"حاولنا تدوير اللاعبين خلال الفترة الماضية، بسبب الحمل البدني الذي يتعرض له اللاعبون في الأيام العشرة الماضية، وسيكون الوضع كذلك بالمباريات المقبلة\". كما كشف سبب عدم مشاركة الفرنسي ماتيو باتويي حارس المرمى، في مباراة الليلة، قائلا :\"لقد عانى من إصابة استغرقت عشرة أيام، ولم يتمرن سوى مرة وحيدة، وهو حارس جيد وإمكاناته عالية، وبالتأكيد سنستفيد منه عندما نحتاج إليه\". ملامح معسكر الهلال وضع الإيطالي سيموني إنزاجي، الخطوط العريضة لمعسكر الزعيم، الذي سيقام خلال فترة…",
    "image": null,
    "pubDate": "2025-10-28T17:24:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c715af4d5ac5cb0",
    "title": "موعد مباراة الأهلي والرياض في دوري روشن السعودي 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt7b7a1d1413b241c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الأهلي والرياض في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف الأهلي نظيره الرياض في مواجهة هامة على استاد الأمير عبدالله الفيصل يوم الخميس المقبل، ضمن منافسات الجولة السابعة من دوري روشن السعودي 2025-2026.&nbsp; يحتل الأهلي المركز الخامس برصيد 12 نقطة وبسجل خالٍ من الهزائم (3 انتصارات و3 تعادلات)، ويسعى \"الراقي\" لتأمين الفوز للتقدم نحو المربع الذهبي.&nbsp; على الجانب الآخر، يدخل الرياض اللقاء وهو في المركز الثالث عشر برصيد 6 نقاط (انتصاران و 4 هزائم)، ويأمل الفريق في تحقيق نتيجة إيجابية مفاجئة خارج أرضه للابتعاد عن المراكز المتأخرة.&nbsp; ويستعرض كووورة في التقرير التالي موعد مباراة الأهلي والرياض في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة الأهلي والرياض في دوري روشن السعودي 2025-2026؟ موعد مباراة الأهلي والرياض في دوري روشن السعودي 2025-2026 هو يوم الخميس 30 أكتوبر/تشرين الأول 2025، على استاد الأمير عبدالله الفيصل.&nbsp; تنطلق صافرة بداية المباراة في تمام الساعة الثامنة والنصف مساءً بتوقيت السعودية، التاسعة والنصف مساءً بتوقيت الإمارات. ما القنوات الناقلة لمباراة الأهلي والرياض في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات \"ثمانية\" حقوق بث مباريات الدوري السعودي، وستقوم بنقل مباراة الأهلي والرياض في دوري روشن السعودي 2025-2026. &nbsp; كيف تشاهد مباراة الأهلي والرياض في دوري روشن السعودي 2025…",
    "image": null,
    "pubDate": "2025-10-28T17:21:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ec95324add202e6",
    "title": "التحدي الآسيوي: تعادل السيب مع الكويت.. وفوز الأنصار والعربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D9%84%D8%B3%D9%8A%D8%A8-%D9%85%D8%B9-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%88%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%B5%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A/blt5ec90e8efac86ce9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قمة السيب والكويت تنتهي بالتعادل والصفاء يخالف التفوق العربي في التحدي الآسيوي",
    "body": "واصلت الأندية العربية تفوقها في دوري التحدي الآسيوي 2025-2026، مع نهاية مباريات الجولة الثانية من المجموعات الثالث في منطقة الغرب مساء اليوم الثلاثاء، حيث يتأهل إلى الدور ربع النهائي عن منطقة الغرب، صاحب المركز الأول في كل مجموعة، إلى جانب أفضل فريق حاصل على المركز الثاني في المجموعات الثلاث. وقلب الشباب العُماني تأخره بهدف دون مقابل، ليحقق الفوز على أبديش عطا القرغيزي (2-1)، على استاد تشانجليميثانج في ثيمبو، ضمن المجموعة الأولى، والتي شهدت على نفس الملعب أيضاً، فوز التين أسير التركماني على بارو المضيف من بوتان (3-1). وفاز الأنصار اللبناني على باشوندارا كينجز البنجالي (3-0)، على استاد جابر المبارك الصباح في الكويت، ضمن المجموعة الثانية، والتي شهدت قمة خليجية بتحدي آسيوي، وانتهت بتعادل نادي الكويت الكويتي مع السيب العُماني (1-1)، على الملعب نفسه. ونجح العربي الكويتي في تحقيق الفوز على ريجار تاداز الطاجيكي (2-1)، على استاد دولين عمرزاكوف في بيشكيك، ضمن المجموعة الثالثة، والتي شهدت تغريد الصفاء اللبناني خارج سرب التفوق، بالخسارة أمام موراس يونايتد القرغيزي المضيف (0-2)، على الملعب نفسه. المجموعة الأولى حقق الشباب العُماني فوزاً مهماً على أبديش عطا بنتيجة (2-1)، حيث تقدم أبدش عطا عبر هدف أرتيم بيلي في الدقيقة 9، قبل أن يرد الشباب بهدفين عن طريق ماجد السعدي ومحمد الغافري في الدقيقتين 4…",
    "image": null,
    "pubDate": "2025-10-28T17:01:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1051ec722912e344",
    "title": "تشيلسي يحيي آمال تير شتيجن المونديالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%AD%D9%8A%D9%8A-%D8%A7%D9%93%D9%85%D8%A7%D9%84-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84%D9%8A%D8%A9/blt656662dbceea73eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواصل الحارس الألماني مارك أندريه تير شتيجن، قائد برشلونة البالغ من العمر 33 عامًا، برنامجه التأهيلي بعد العملية الجراحية التي خضع لها في الظهر نهاية يوليو/تموز الماضي، لكنه لا يزال بحاجة إلى بعض الوقت قبل العودة إلى الملاعب.",
    "body": "يواصل الحارس الألماني مارك أندريه تير شتيجن، قائد برشلونة البالغ من العمر 33 عامًا، برنامجه التأهيلي بعد العملية الجراحية التي خضع لها في الظهر نهاية يوليو/تموز الماضي، لكنه لا يزال بحاجة إلى بعض الوقت قبل العودة إلى الملاعب. &nbsp; ورغم غيابه، بدأ اسم الحارس الألماني يتردد في سوق الانتقالات الشتوية المقبلة، خاصة بعد أن حسم النادي الكتالوني موقفه في المرمى؛ حيث أصبح خوان جارسيا الحارس الأساسي، بينما يُعد فويتشيك تشيزني الذي تألق في الكلاسيكو الأخير، الحارس البديل، وهو ما قلص فرص تير شتيجن في المشاركة المنتظمة، في وقت يسعى فيه لاستعادة لياقته للمشاركة في كأس العالم مع ألمانيا الصيف المقبل. &nbsp; وفي ظل هذا الوضع، تشير تقارير إلى أن تير شتيجن قد يبحث عن وجهة جديدة تضمن له دقائق لعب أكثر.&nbsp; &nbsp; وأفادت شبكة \"سكاي سبورتس\" أن تشيلسي يُعد من أبرز المهتمين بالتعاقد معه خلال الشتاء المقبل. &nbsp; ووفقًا للمصدر ذاته، فإن إدارة تشيلسي تبحث عن حارس صاحب خبرة لتعزيز المنافسة في مركز حراسة المرمى، وقد تفكر في استعارة تير شتيجن حتى نهاية الموسم، في حين يُعد الفرنسي مايك مينان، حارس ميلان الذي ينتهي عقده الصيف المقبل، خيارًا آخر مطروحًا أمام النادي اللندني. &nbsp; تجدر الإشارة إلى أن تقارير صحفية ألمانية كانت قد تحدثت مؤخرًا عن مستقبل الحارس الدولي، إذ ذكرت بعضها أنه منفتح على خوض تجربة ج…",
    "image": null,
    "pubDate": "2025-10-28T16:47:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3989b7a5f14fb869",
    "title": "قمة وكلاسيكو في افتتاح الجولة التاسعة للدوري القطري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%85%D8%A9-%D9%88%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%81%D9%8A-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B3%D8%B9%D8%A9-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A/bltadb526ee3ecc7df3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قمة و\"كلاسيكو\" في افتتاح الجولة التاسعة للدوري القطري",
    "body": "تنطلق مساء بعد غد الخميس، منافسات الأسبوع التاسع من دوري نجوم بنك الدوحة للموسم 2025-2026، بقمة قوية تجمع بين الغرافة وضيفه الدحيل، على استاد ثاني بن جاسم، و\"كلاسيكو\" الكرة القطرية، بين السد وضيفه الريان، على استاد جاسم بن حمد. وتترقب الجماهير مواجهة القمة بين فريقي الغرافة والدحيل، اللذين يمتلكان نجوماً كباراً وطموحاً مشتركاً في مواصلة المشوار نحو مزيد من الانتصارات، ما يجعلها بداية مثيرة للجولة التاسعة. ويدخل الغرافة المباراة محتلاً المركز الثاني في جدول الترتيب برصيد 16 نقطة، بعد أن حقق فوزاً مهماً في الجولة الماضية على الأهلي بنتيجة (3-1)، ويأمل في مواصلة الانتصارات للبقاء قريباً من الصدارة. ويعتمد فريق الغرافة على قوة خط وسطه بقيادة فرجاني ساسي وياسين براهيمي، إضافة إلى فاعلية هجومه بقيادة الهداف الإسباني خوسيلو، تحت قيادة المدرب البرتغالي بيدرو مارتينز. &nbsp;وفي المقابل، يحتل الدحيل بقيادة مدربه الجزائري جمال بلماضي، المركز الخامس برصيد 11 نقطة، بعد فوزه في الجولة السابقة على الشمال (2-0)، في مباراة تألق خلالها البولندي كريستوف بياتيك، الذي سجل وقدم أداءً رائعاً رفقة الإسباني لويس ألبرتو. فيما يحظى لقاء السد وضيفه الريان، على استاد جاسم بن حمد، بأهمية كبيرة لكلا الفريقين سواء للسد الذي يسعى للعودة للانتصارات، أو الريان الذي يتطلع إلى الفوز وتحقيق نتيجة إيجابية للتقدم إلى ال…",
    "image": null,
    "pubDate": "2025-10-28T16:47:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "60515257e62d2250",
    "title": "مبيومو يحصد أولى جوائزه مع مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D9%8A%D9%88%D9%85%D9%88-%D9%8A%D8%AD%D8%B5%D8%AF-%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%AC%D9%88%D8%A7%D9%8A%D9%94%D8%B2%D9%87-%D9%85%D8%B9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt5c95c929c52b8239?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلنت رابطة الدوري الإنجليزي الممتاز رسميًا، اليوم الثلاثاء، عن الفائز بجائزة أفضل لاعب في الجولة التاسعة.</p><p style=\"direction: rtl;\">وشهدت الجولة التاسعة تعرض حامل اللقب ليفربول لخسارته الرابعة على التوالي، بعد أن سقط أمام برينتفورد بثلاثة أهداف لهدفين، كما خسر مانشست…",
    "body": "أعلنت رابطة الدوري الإنجليزي الممتاز رسميًا، اليوم الثلاثاء، عن الفائز بجائزة أفضل لاعب في الجولة التاسعة. وشهدت الجولة التاسعة تعرض حامل اللقب ليفربول لخسارته الرابعة على التوالي، بعد أن سقط أمام برينتفورد بثلاثة أهداف لهدفين، كما خسر مانشستر سيتي أمام أستون فيلا بهدف دون رد، بينما فاز مانشستر يونايتد على برايتون بنتيجة 4-2، وارتقى للمركز الرابع في جدول الترتيب. أما آرسنال فقد فاز على كريستال بالاس بهدف نظيف وعزز صدارته لجدول الترتيب. وحسبما أُعلنت الرابطة، فقد فاز الكاميروني بريان مبيومو، مهاجم مانشستر يونايتد، على جائزة لاعب الجولة التاسعة، بعدما تألق في مباراة برايتون وسجل هدفين من الأربعة. أزمة أفريقية يواجه مانشستر يونايتد أزمة مرتقبة في غضون أقل من شهرين، بسبب بطولة كأس الأمم الأفريقية 2025، التي من المتوقع أن تحرم الفريق من اثنين من أبرز لاعبيه هذا الموسم: برايان مبيومو وأماد ديالو، اللذان أصبحا عنصرين أساسيين في تشكيل المدرب روبن أموريم. منذ انضمام مبيومو إلى الفريق وظهوره الأول أمام إيفرتون في الجولة التحضيرية الصيفية، أظهر اللاعب الكاميروني أداء مميزا جذب الأنظار بسرعة. وتطور انسجام مبيومو مع أماد ديالو بشكل واضح، حتى بات الثنائي يشكل محور القوة الهجومية في تشكيلة يونايتد، وكان مشهد احتفالهما برقصة أمام جماهير \"ستريتفورد إند\" بعد الفوز على برايتون دليلا على التفاهم الكب…",
    "image": "https://assets.kooora.com/images/v3/getty-2242907781/GettyImages-2242907781.jpg",
    "pubDate": "2025-10-28T16:38:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e013311a3fb8599c",
    "title": "إعلان قائمة الأهلي لمواجهة بتروجيت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D8%AA%D8%B1%D9%88%D8%AC%D9%8A%D8%AA/bltdd8f939d6f7a2f45?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أعلن ييس توروب المدير الفني لفريق الأهلي قائمته لمباراة بتروجت المقرر إقامتها مساء غد الأربعاء ضمن منافسات بطولة الدوري المصري الممتاز.</p><p style=\"direction: rtl;\">ويحتل الأهلي المركز الثاني من 10 مباريات برصيد 21 نقطة، بينما يحتل بتروجت المركز الرابع عشر برصيد 14 نقطة.</p><p style=\"dire…",
    "body": "&nbsp;أعلن ييس توروب المدير الفني لفريق الأهلي قائمته لمباراة بتروجت المقرر إقامتها مساء غد الأربعاء ضمن منافسات بطولة الدوري المصري الممتاز. ويحتل الأهلي المركز الثاني من 10 مباريات برصيد 21 نقطة، بينما يحتل بتروجت المركز الرابع عشر برصيد 14 نقطة. وشهدت القائمة استبعاد مروان عطية وحسين الشحات وإمام عاشور ومحمد شريف للإصابة، وعودة كل من محمد عبد الله وكريم فؤاد. قائمة الأهلي لمباراة بتروجت حراس المرمى: محمد الشناوي ومحمد سيحا ومصطفى شوبير. الدفاع: ياسين مرعي وعمر كمال وأحمد رمضان \"بيكهام\" وياسر إبراهيم ومصطفى العش ومحمد شكري ومحمد هاني وكريم فؤاد. الوسط: محمد علي بن رمضان ومحمود حسن \"تريزيجيه\" وأحمد عبد القادر وأشرف بن شرقي ومحمد مجدي أفشة وأليو ديانج وأحمد سيد زيزو وطاهر محمد طاهر ومحمد عبد الله. الهجوم: جراديشار. تطعيم إجباري أكد وليد صلاح الدين، مدير الكرة بالنادي الأهلي، أن الجهاز الطبي، قام بتطعيم جميع أفراد جهاز الكرة ولاعبي الفريق الأول ضد فيروس الالتهاب الكبدي الوبائي (A) بالتنسيق مع إحدى الشركات المتميزة في هذا المجال، وذلك للحفاظ على الصحة العامة واتخاذ الإجراءات الوقائية التي تضمن سلامة الفريق. وأضاف أن الأهلي يحرص دائمًا على تطبيق الإجراءات الطبية اللازمة، ضمن سلسلة من الخطوات الدورية التي يتبناها النادي بالتعاون مع الجهات المتخصصة؛ لضمان جاهزية اللاعبين واستمرار بيئة …",
    "image": "https://assets.kooora.com/images/v3/getty-2207509227/GettyImages-2207509227.jpg",
    "pubDate": "2025-10-28T16:31:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89255a101b2ff3c0",
    "title": "دوجاري: فينيسيوس يبكي باستمرار.. وأصبح لا يُطاق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%AC%D8%A7%D8%B1%D9%8A-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D8%A8%D9%83%D9%8A-%D8%A8%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D9%88%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D9%84%D8%A7-%D9%8A%D9%8F%D8%B7%D8%A7%D9%82/blt581742274f83fe53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شن النجم الفرنسي السابق كريستوف دوجاري، هجومًا حادًا على فينيسيوس جونيور لاعب ريال مدريد، بعد تصرفاته المثيرة للجدل خلال الكلاسيكو أمام برشلونة، المتعلقة بردة فعله الغاضبة عقب استبداله من قبل مدربه تشابي ألونسو.",
    "body": "شن النجم الفرنسي السابق كريستوف دوجاري، هجومًا حادًا على فينيسيوس جونيور لاعب ريال مدريد، بعد تصرفاته المثيرة للجدل خلال الكلاسيكو أمام برشلونة، المتعلقة بردة فعله الغاضبة عقب استبداله من قبل مدربه تشابي ألونسو. &nbsp; وانتصر ريال مدريد أمام برشلونة (2-1)، الأحد الماضي، على ملعب سانتياجو برنابيو، ضمن مباريات الجولة العاشرة من الليجا. &nbsp; وقال دوجاري، خلال تصريحاته عبر إذاعة &nbsp;RMC Sport الفرنسية، قائلاً: \"أُعجبت كثيرًا بمباراة مبابي، سواء من حيث الأداء أو السلوك، على عكس فينيسيوس، الذي أصبح لا يُطاق. دائم الشكوى من الحكام والمنافسين، ويُحرض الجماهير كأنه في ساحة معركة. ثم يُهين مدربه! من حقه أن يشعر بخيبة أمل، لكن ما فعله تجاوز الحدود\". &nbsp; وأضاف دوجاري أن مستقبل فينيسيوس مع ريال مدريد بات غامضًا في ظل تراجع مستواه وسلوكياته، قائلاً: \"يجب أن يرحل، لأن أداءه لا يرقى لتاريخه. يثير أعصابي، يبكي باستمرار ويحتج على كل شيء. تراجع كثيرًا عن مستواه في المواسم الماضية\". &nbsp; وتابع: \"عليه أن يعيد النظر في نفسه. كان يُفترض أن يكون نجم البرازيل القادم وواحدًا من أبرز لاعبي ريال مدريد، لكنه لا يُظهر ما يليق بهذا الدور. أعتقد أن فلورنتينو بيريز سيبيعه في النهاية\". &nbsp; ولم يسلم لاعب برشلونة الشاب لامين يامال من انتقادات دوجاري، إذ قال عنه: \"كان أداؤه دون المستوى، وهذا قد يحدث لأنه …",
    "image": null,
    "pubDate": "2025-10-28T16:19:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b4c6000d2e12c5bd",
    "title": "بسبب الكلاسيكو.. رابطة الليجا تشكو جماهير ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D8%AA%D8%B4%D9%83%D9%88-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt4a5be863ad8c0b6d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أصدرت رابطة الليجا، بيانًا رسميًا، اليوم الثلاثاء، بشأن مباراة الكلاسيكو الأخيرة بين &nbsp;ريال مدريد وبرشلونة.</p><p>وخسر برشلونة أمام غريمه ريال مدريد، يوم الأحد الماضي، على ملعب سانتياجو برنبايو، بهدفين لهدف، ضمن لقاءات الجولة العاشرة لليجا.</p><p>وأعلنت رابطة الليجا، أنها أرسلت شكوى إلى لجنة…",
    "body": "أصدرت رابطة الليجا، بيانًا رسميًا، اليوم الثلاثاء، بشأن مباراة الكلاسيكو الأخيرة بين &nbsp;ريال مدريد وبرشلونة. وخسر برشلونة أمام غريمه ريال مدريد، يوم الأحد الماضي، على ملعب سانتياجو برنبايو، بهدفين لهدف، ضمن لقاءات الجولة العاشرة لليجا. وأعلنت رابطة الليجا، أنها أرسلت شكوى إلى لجنة المسابقات في الاتحاد الإسباني ولجنة مكافحة العنف. ووفقًا لبيان الرابطة، فإن الشكوى شملت الهتافات التي تحرض على العنف أو تتضمن محتوى مهين أو غير متسامح في مباريات كرة القدم، وهو ما وقع في مباراة الكلاسيكو. وأضاف البيان، أنه قبل 35 دقيقة من انطلاق المباراة، وعند الدقيقة الثانية، رددت مجموعة من مشجعي ريال مدريد هتاف جماعية نابية ضد برشلونة، لمدة عشر ثوانٍ تقريبًا، إلى جانب هتاف آخر قبل بدء المباراة: \"كونك من مشجعي برشلونة هو بمثابة كونك أحمق\". وبحسب صحيفة \"سبورت\" الكتالونية، فإن شكوى رابطة الليجا لم تتضمن أي هتافات أخرى ضد الفريق الكتالوني وجماهيره، ولكن بحسب العديد من شهود العيان، فقد سمعت أيضا هتافات مثل \"اللعنة على كاتالونيا وأي شخص كتالوني\". كما استنكرت رابطة الليجا أيضًا الهتافات ضد حارس مرمى برشلونة خوان جارسيا خلال مباراة إسبانيول وإلتشي. وكشفت الرابطة في بيانها، أنه في الدقيقة 35 من المباراة، رددت مجموعة من المشجعين هتاف (نريد رأس خوان) بشكل جماعي ومنسق لمدة 20 ثانية تقريبًا، في إشارة إلى حارس مر…",
    "image": null,
    "pubDate": "2025-10-28T16:18:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "241ff29659f7f359",
    "title": "موعد قرعة ربع نهائي كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B9%D8%AF-%D9%82%D8%B1%D8%B9%D8%A9-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt12b58ad4d699e118?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد قرعة ربع نهائي كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "body": "يتابع الجمهور السعودي والعربي بترقب قرعة ربع نهائي كأس الملك السعودي 2025-2026، والمقررة ظهر غدٍ الأربعاء. وتمثل بطولة كأس الملك \"أغلى الكؤوس\"، التي يحمل الاتحاد لقبها أهمية كبيرة لدى الأندية والجماهير في السعودية، ويمثل الفوز بهذا اللقب شرفًا كبيرًا لجميع الأندية. ومنذ نسخة 2024-2025 تغير النظام البطولة بحيث تجرى قرعة قبل كل دور من مسابقة كأس الملك، ما زاد من إثارة المنافسة. وفي التقرير الآتي، يستعرض كووورة موعد قرعة ربع نهائي كأس الملك السعودي 2025-2026 وكل ما تريد معرفته... متى قرعة ربع نهائي كأس الملك السعودي 2025-2026؟ من المنتظر أن يتم إجراء مراسم قرعة ربع نهائي كأس الملك السعودي 2025-2026، يوم الأربعاء الموافق 29 أكتوبر/تشرين الأول 2025 . وسيتم سحب القرعة في تمام الثالثة عصرًا (15:00) بتوقيت مكة المكرمة والقاهرة، الرابعة عصرًا (16:00) بتوقيت أبوظبي. ما القنوات الناقلة لقرعة ربع نهائي كأس الملك السعودي 2025-2026؟ &nbsp; تمتلك شبكة \"الثمانية\" حقوق بث مباريات كأس الملك السعودي 2025-2026، وذلك في الشرق الأوسط وشمال إفريقيا حتى موسم 2030-2031. وسوف يتم بث قرعة ربع نهائي كأس الملك السعودي 2025-2026 عبر شبكة قنوات \"ثمانية\". ما هو تردد قنوات ثمانية الناقلة لدوري روشن السعودي 2025-2026؟ وكيف تتابعها عبر الإنترنت؟ كيف تتابع قرعة ربع نهائي كأس الملك السعودي 2025-2026 عبر الإنترنت؟ &nb…",
    "image": null,
    "pubDate": "2025-10-28T16:15:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f87838a00983720",
    "title": "الأسوأ لم يأت بعد.. طبيب يفسر تراجع مستوى يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%A7%D9%94-%D9%84%D9%85-%D9%8A%D8%A7%D9%94%D8%AA-%D8%A8%D8%B9%D8%AF-%D8%B7%D8%A8%D9%8A%D8%A8-%D9%8A%D9%81%D8%B3%D8%B1-%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D9%85%D8%B3%D8%AA%D9%88%D9%89-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/bltc1f8c443b3c3af4b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف بيدرو لويس ريبول أحد الأطباء المتخصصين في إصابات الملاعب، أسباب تراجع مستوى لامين يامال، نجم برشلونة، خلال مباراة الكلاسيكو الأخيرة ضد ريال مدريد.",
    "body": "كشف بيدرو لويس ريبول أحد الأطباء المتخصصين في إصابات الملاعب، أسباب تراجع مستوى لامين يامال، نجم برشلونة، خلال مباراة الكلاسيكو الأخيرة ضد ريال مدريد. وخسر برشلونة أمام غريمه ريال مدريد، يوم الأحد الماضي، على ملعب سانتياجو برنبايو، بنتيجة (2-1)، ضمن لقاءات الجولة العاشرة لليجا. ولم تشهد المباراة أي خطورة تذكر من جانب لامين يامال، الذي بدا وكأنه لاعب عادي في صفوف البارسا. ونقلت صحيفة \" سبورت \" الكتالونية شرحًا مفصلًا من الدكتور بيدرو لويس ريبول، للإصابة التي تعرض لها يامال في منطقة \"العانة\" في بداية الموسم الحالي، حيث أكد أنه ألم صعب العلاج منه سريعًا. وشدد لويس ريبول، أن ألم العانة حالة مؤلمة، مما يقلل بشكل كبير من أداء اللاعب. وكشف ريبول، أن اللاعب الذي يعاني من تلك الإصابة فإن قدرته على الحركة والتسديد تقل بنسبة 50% تقريبًا. وأشارت الصحيفة، إلى أن تصريحات الطبيب المختص توضح صعوبة الحالة وتأثير الإصابة بشكل مباشر على أداء يامال في الملعب. وأوضحت الصحيفة، أن تلك الإصابة يترتب عليها عدم قدرة اللاعب على التسديد على المرمى بشكل جيد، كما يواجه صعوبة في الحركة. وأشار الطبيب في تصريحاته: \"إنها إصابة مزمنة، بمعنى أن الأسوأ لم يأت بعد\". ولفتت الصحيفة، إلى أن الأسطورة الأرجنتيني ليونيل ميسي سبق وأن عانى من آلام في عضلة الفخذ في مراحل مختلفة من مسيرته، لكن مع فترة العلاج استعاد قمة مستواه م…",
    "image": null,
    "pubDate": "2025-10-28T15:58:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]