[
  {
    "id": "5caf2056f29b2419",
    "title": "على رأسها قضية ساسي.. 6 \"قنابل موقوتة\" تهدد استقرار الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D9%94%D8%B3%D9%87%D8%A7-%D9%82%D8%B6%D9%8A%D8%A9-%D8%B3%D8%A7%D8%B3%D9%8A-6-%D9%82%D9%86%D8%A7%D8%A8%D9%84-%D9%85%D9%88%D9%82%D9%88%D8%AA%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%A7%D8%B3%D8%AA%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt4de84ed7ecb0fca4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى الزمالك ضربة جديدة، بإعلان الاتحاد الدولي لكرة القدم \"فيفا\" رسميا إيقاف قيد القلعة البيضاء، خلال فترة الانتقالات المقبلة، بسبب ظهور قضية جديدة.",
    "body": "تلقى الزمالك ضربة جديدة، بإعلان الاتحاد الدولي لكرة القدم \"فيفا\" رسميا إيقاف قيد القلعة البيضاء، خلال فترة الانتقالات المقبلة، بسبب ظهور قضية جديدة. وتعرض نادي الزمالك لضغوط مالية وقانونية غير مسبوقة، خلال الفترة الماضية، تهدد استقراره الفني والإداري، حيث أصبحت العقوبات الحالية على القلعة البيضاء داخل \"فيفا\" 6 قضايا. إخطار جديد بإيقاف القيد بسبب المستحقات المتأخرة للتونسي السابق فرجاني ساسي لاعب الفريق السابق، يوضح ملامح أزمة ديون متراكمة، ستفرض على الإدارة تحديات معقدة تحتاج إلى تدخل سريع وموارد مالية ضخمة. مستحقات واجبة السداد تواجه إدارة الزمالك تحديا ماليا ضخما يتمثل في ضرورة سداد مستحقات متأخرة تقدر بمليون دولار أمريكي بشكل فوري، لرفع عقوبة إيقاف القيد المفروضة على الفريق حاليا. وتشمل العقوبات الحالية 6 قضايا مختلفة، يتطلب سدادها بشكل عاجل لإنهاء الأزمات القانونية التي تهدد استقرار النادي. وباتت القضايا التي صدرت فيها أحكام نهائية واجبة السداد، تمثل التحدي الأكبر والأكثر إلحاحًا لإدارة النادي، نظرًا لأن التأخير فيها يعني إطالة أمد عقوبة منع القيد وتفاقم الأعباء المالية. وتأتي قضية النجم التونسي السابق فرجاني ساسي، في مقدمة التحديات، بعد الإخطار الأخير بوقف القيد، ليصبح الحكم، ملزمًا على الزمالك بضرورة سداد مبلغ ضخم قدره 480 ألف دولار، إضافة إلى فوائد بنسبة 5% عن كل سنة تأخير،…",
    "image": null,
    "pubDate": "2025-12-03T19:08:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6d1e31b902ad4ec4",
    "title": "لاعبو الأردن يتحفزون للقاء الكويت.. والإماراتيون يعدون بالتعويض أمام مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%8A%D8%AA%D8%AD%D9%81%D8%B2%D9%88%D9%86-%D9%84%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A%D9%88%D9%86-%D9%8A%D8%B9%D8%AF%D9%88%D9%86-%D8%A8%D8%A7%D9%84%D8%AA%D8%B9%D9%88%D9%8A%D8%B6-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%B5%D8%B1/blte0a5be629c438fc6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب الأردني افتتح مشواره العربي بقوة",
    "body": "المنتخب الأردني افتتح مشواره العربي بقوة أعرب لاعبو المنتخب الأردني عن سعادتهم بالفوز على الإمارات (2-1)، في استاد البيت بقطر، مساء اليوم الأربعاء، في ختام الجولة الأولى من دور مجموعات كأس العرب. وقال يزيد أبو ليلى، حارس مرمى المنتخب الأردني: \"نشكر جمهورنا الكبير على حضوره ومساندته لنا في مباراتنا اليوم، ونحن بدورنا وعدناهم بتحقيق الفوز، ووفينا بوعدنا\". وأضاف: \"انتهت مباراة الإمارات بالنسبة لنا، ونفتح صفحة مباراتنا المقررة السبت المقبل أمام المنتخب الكويتي، ونواصل التعهد لجمهورنا بالمزيد من النتائج الإيجابية، والتأهل إلى الدور ربع النهائي من كأس العرب\". بدوره، قال عامر جاموس، لاعب المنتخب الأردني: \"خضنا مباراة صعبة، وحققنا المهم بالحصول على نقاطها كاملة، للدخول إلى أجواء البطولة.. وأغلقنا ملف الجولة الأولى من كأس العرب\".&nbsp; وأردف: \"تركيزنا الآن على مباراتنا التالية مع المنتخب الكويتي، وندرك تماما أنه لا توجد مباراة سهلة وأخرى صعبة في البطولة العربية، لأن كل المنتخبات تطمح إلى المنافسة، والكويت بالفعل قدمت مباراة قوية أمام المنتخب المصري\". حزن إماراتي في المقابل، أبدى لاعبو الإمارات حزنهم عقب الخسارة.&nbsp; وقال يحيى نادر: \"تأثرنا بالطرد المبكر في الدقيقة 18، واللعب بعشرة لاعبين مثل عبئاً كبيراً على الفريق، بعدما بدأنا المباراة بشكل جيد\".&nbsp; وأضاف: \"قادرون على العودة، وستكون …",
    "image": null,
    "pubDate": "2025-12-03T19:03:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53a9485a0909ac78",
    "title": "جدول مباريات اليوم الخميس 4 ديسمبر 2025 في كأس العرب .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AE%D9%85%D9%8A%D8%B3-4-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2025-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt61d8f9fd445026a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يتطلع عشاق كرة القدم اليوم، الخميس الموافق 4 ديسمبر/كانون الأول 2025 إلى بطولة كأس العرب 2025 في قطر. اليوم تنطلق مباريات الجولة الثانية من البطولة بمواجهة بين فلسطين وتونس يليها لقاء يجمع بين سوريا وقطر. وتختم مواجهات مباريات الجولة الرابعة عشر من الدوري الإنجليزي بمواجهة بين مانشستر يونايتد ووست هام، كما يلعب لاتسيو أمام ميلان في كأس إيطاليا في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الخميس 4 ديسمبر /كانون الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الخميس 4 ديسمبر 2025؟ يمكن مشاهدة مباريات كأس العرب والدوري الإنجليزي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أنّ قنوات الكأس، أبو ظبي الرياضية، دبي الرياضية، المغربية الرياضية، السادسة الجزائرية، الكويت الرياضية وغيرها من القنوات تنقل كأس العرب، ويمكن متابعتها عبر الإنترنت عن طريق تطبيق شاشا و stc tv وموقع كووورة. أما بالنسبة لكأس إيطاليا، فمنقول عبر شاهد وقنوات MBC أكشن. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS HD شاهد من هنا قنوات الكأس شاهد من هنا TOD TV شاهد من هنا أبو ظبي الرياضية شاهد من هنا دبي الرياضية شاهد …",
    "image": null,
    "pubDate": "2025-12-03T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97e7d959c7c9f7b8",
    "title": "ضيوف يضع بصمته الأولى مع إنتر ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D9%8A%D9%88%D9%81-%D9%8A%D8%B6%D8%B9-%D8%A8%D8%B5%D9%85%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%85%D8%B9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86/bltdc50a8d81f1160db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تمكن الفرنسي أندي ضيوف، لاعب وسط إنتر ميلان، من وضع بصمته التهديفية مع فريقه خلال مواجهة فينيزيا، مساء اليوم الأربعاء، على ملعب سان سيرو، ضمن منافسات دور الـ16 بكأس إيطاليا.",
    "body": "تمكن الفرنسي أندي ضيوف، لاعب وسط إنتر ميلان، من وضع بصمته التهديفية الأولى مع فريقه خلال مواجهة فينيزيا، مساء اليوم الأربعاء، على ملعب سان سيرو، ضمن منافسات دور الـ16 بكأس إيطاليا.&nbsp; وانضم ضيوف للنيراتزوري خلال فترة الانتقالات الصيفية الماضية، قادما من لانس الفرنسي في صفقة تخطت قيمتها حاجز الـ20 مليون يورو.&nbsp; ومع ذلك، لم ينجح ضيوف في إقناع مدربه كريستيان كيفو في الأشهر الأولى من الموسم، حتى أصبح حبيسا لمقاعد البدلاء، قبل أن يعود تدريجيا لأخذ دور بتشكيل الفريق بداية من المباراة الماضية أمام بيزا بالدوري الإيطالي، وقدم لمحات جيدة خاصة بمركز الظهير الأيمن. وفي اللقاء التالي ضد فينيزيا، قرر كيفو إشراك ضيوف أساسيا بمركز الظهير الأيمن، وتمكن الفرنسي من تسجيل هدفه الأول بقميص النيراتزوري بعد 18 دقيقة والذي جاء على ملعبه وأمام جماهيره.&nbsp; تلقى ضيوف كرة بينية ممتازة من زميله ديفيد فراتسي في عمق الدفاع، انفرد بها أندي وسدد بيمينه في شباك فريق فينيزيا.&nbsp; وبعد دقيقتين، ضاعف فرانشيسكو بيو إسبوزيتو النتيجة بهدف ثانٍ جاء بالدقيقة 20. &nbsp;وبحسب موقع \"فوتبول إيطاليا\"، فإن هدف إسبوزيتو هو الأول له بقميص إنتر على ملعب \"سان سيرو\" حيث لم يتمكن المهاجم الشاب من زيارة شباك خصومه على هذا الملعب بالموسم الجاري. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-03T18:59:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "41a1842d9fa66bf4",
    "title": "خبير قانوني يكشف.. لماذا أفلت الأهلي من عقوبة خصم النقاط؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%A7%D9%94%D9%81%D9%84%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%85%D9%86-%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D8%AE%D8%B5%D9%85-%D8%A7%D9%84%D9%86%D9%82%D8%A7%D8%B7/blt5bab2bb3b263286f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف خبير قانوني عن سبب رفض لجنة الانضباط بالاتحاد السعودي لكرة القدم عتبار الأهلي خاسرًا مباراته أمام القادسية في دوري روشن.",
    "body": "كشف خبير قانوني عن سبب رفض لجنة الانضباط بالاتحاد السعودي لكرة القدم اعتبار الأهلي خاسرًا مباراته أمام القادسية في دوري روشن. وفاز الأهلي على القادسية بنتيجة 2-1، خلال المباراة التي جمعتهما الأسبوع الماضي، على ملعب الإنماء، ضمن منافسات الجولة التاسعة من دوري روشن. وتقدم القادسية بشكوى ضد الأهلي، يطلب فيها الحصول على نقاط المباراة، بسبب تغيير \"الراقي\" لقائمته الرسمية قبل بداية اللقاء، وهو الطلب الذي رفضته لجنة الانضباط بالاتحاد السعودي. وكشف يعقوب المطير، الخبير القانوني، عن سبب هذا الرفض في تصريحات تلفزيونية، الأربعاء، حيث أكد أن الحُكم يعني أن الأهلي قام بتغيير تشكيلته في الوقت النظامي المسموح به قبل بداية المباراة. وأوضح: \"بحسب ما ذُكر في القرار، فقد خاطبت لجنة الانضباط كلًا من رابطة دوري المحترفين ومراقب المباراة، وهو ما يعني أن الأهلي قد خاطب الجهات المختصة خلال الوقت النظامي قبل بداية المباراة\". وأضاف: \"إذا خاطب الأهلي الجهة المختصة قبل المدة النظامية، فلا يكون هناك خطأ على النادي، أما إذا حدث ذلك بعد المدة النظامية، يستحق النادي العقوبة، وقد ثبت أن الأهلي خاطب في الوقت الصحيح\". وبخصوص قدرة القادسية على التقدم باستئناف، قال المطيري: \"بحسب ما ذُكر في القرار، فإنه قابل للاستئناف، وأعتقد أن القادسية سيلجأ إلى لجنة الاستئناف، وقد يصل الأمر إلى مركز التحكيم الرياضي السعودي، وفي هذ…",
    "image": null,
    "pubDate": "2025-12-03T18:58:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc081ff10a687bd0",
    "title": "ألونسو: لعبنا أفضل مباراة.. وبيلينجهام لا يمثل مشكلة لجولر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%84%D8%B9%D8%A8%D9%86%D8%A7-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%88%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%84%D8%A7-%D9%8A%D9%85%D8%AB%D9%84-%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D9%84%D8%AC%D9%88%D9%84%D8%B1/blt0a1b90ecec867fce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألونسو أشاد بانسجام مبابي وفينيسيوس",
    "body": "ألونسو أشاد بانسجام مبابي وفينيسيوس أعرب تشابي ألونسو، المدير الفني لريال مدريد، عن رضاه الكبير بأداء فريقه خلال الفوز بنتيجة (3-0) على مضيفه أتلتيك بيلباو، مشيرًا إلى أهمية العودة لسكة الانتصارات خارج الديار، بعد 3 مباريات متتالية في الليجا دون فوز. وقال ألونسو، خلال المؤتمر الصحفي عقب المواجهة: \"كانت مباراة مهمة، وأردنا كسر السلسلة السلبية خارج ملعبنا. لعبنا بشكل ممتاز، وربما قدمنا أفضل مباراة لنا هذا الموسم، في ملعب صعب مثل سان ماميس، لكن علينا الاستمرار في هذا الطريق\". وتحدث المدرب الإسباني عن الحالة الرائعة التي يمر بها نجمه الفرنسي، كيليان مبابي، الذي سجل ثنائية اليوم الأربعاء، قائلا: \"كيليان في لحظة ممتازة.. تحركاته وانسجامه مع فينيسيوس كانا رائعين.. الفريق دخل المباراة بشراسة وتركيز كبير، كان من المهم أن ننتصر اليوم.. والآن نفكر في مباراة الأحد على أرضنا (ضد سيلتا فيجو)\". وأكد ألونسو أن وجود أردا جولر وجود بيلينجهام معًا داخل الملعب \"لا يمثل أي مشكلة تكتيكية\"، موضحًا: \"أردا متوافق تمامًا مع بيلينجهام.. لدينا الكثير من المباريات، وجلوسه (جولر) على الدكة اليوم كان قرارًا فنيًا يخص هذه المواجهة فقط\". واختتم: \"أهم ما خرجنا به اليوم هو أداء المجموعة. الجودة الجماعية التي قدّمها اللاعبون كانت ممتازة، وهذا ما نركز عليه.. الآن نمضي مباراة بعد أخرى، وبدءًا من الغد سنفكر في مواجهة س…",
    "image": null,
    "pubDate": "2025-12-03T18:55:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eca77d3e4f7f49d8",
    "title": "نابولي يبلغ ربع نهائي كأس إيطاليا بعد ماراثون ركلات الترجيح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%8A%D8%A8%D9%84%D8%BA-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%A8%D8%B9%D8%AF-%D9%85%D8%A7%D8%B1%D8%A7%D8%AB%D9%88%D9%86-%D8%B1%D9%83%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D8%B1%D8%AC%D9%8A%D8%AD/blt4001d1bbf1f21bd2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "احتاج نابولي، بطل الدوري وشريك الصدارة الحالي، إلى ركلات الترجيح لبلوغ ربع نهائي كأس إيطاليا على حساب ضيفه كالياري 9-8 بعد التعادل 1-1 في الوقت الأصلي اليوم الأربعاء على ملعب \"دييجو أرماندو مارادونا\".",
    "body": "احتاج نابولي، بطل الدوري وشريك الصدارة الحالي، إلى ركلات الترجيح لبلوغ ربع نهائي كأس إيطاليا على حساب ضيفه كالياري 9-8 بعد التعادل 1-1 في الوقت الأصلي اليوم الأربعاء على ملعب \"دييجو أرماندو مارادونا\". وعلى غرار الفرق السبعة الأخرى التي أنهت الموسم الماضي من الدوري في المراكز الثمانية الأولى، بدأ نابولي مشواره في المسابقة من ثمن النهائي وبدا في طريقه لحسم بطاقته من دون عناء حين تقدم فريق المدرب أنطونيو كونتي على كالياري في الدقيقة 28 عبر لورنتسو لوكا بكرة رأسية. لكن كالياري رفض الاستسلام وعاد في الشوط الثاني، مدركا التعادل بواسطة سيباستيانو إسبوزيتو إثر هجمة مرتدة (67). ثم بقيت النتيجة على حالها حتى نهاية الوقت الأصلي، ليحتكم الفريقان مباشرة إلى الركلات الترجيحية التي كانت ماراثونية قبل أن يحسمها الحارس الصربي فانيا ميلينكوفيتش-سافيتش بصده محاولة الأنجولي زيتو لوفومبو، ممهدا الطريق أمام أليساندرو بونجورنو لمنح فريقه الفوز قبل اختباره الصعب الأحد في الدوري ضد يوفنتوس. كان أتالانتا واصل صحوته، وبلغ الدور ربع النهائي من المسابقة، بعد فوزه الكبير على ضيفه جنوى المنقوص عدديا 4-0 في وقت سابق من اليوم. ويصطدم أتالانتا بنظيره يوفنتوس في الدور ربع النهائي. واستفاد أتالانتا من النقص العددي في صفوف منافسه منذ الدقيقة 36 بعد طرد الإيفواري الأصل الإيطالي الجنسية سيدو فيني. وافتتح أتالانتا التسج…",
    "image": null,
    "pubDate": "2025-12-03T18:54:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a2922167d5b5de6",
    "title": "سلوت يبرر تهميش صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D8%A8%D8%B1%D8%B1-%D8%AA%D9%87%D9%85%D9%8A%D8%B4-%D8%B5%D9%84%D8%A7%D8%AD/bltf833a4e20c464831?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفرعون المصري جلس بديلًا مرة أخرى",
    "body": "الفرعون المصري جلس بديلًا مرة أخرى كشف آرني سلوت، مدرب ليفربول، سبب وضع نجمه محمد صلاح على مقاعد البدلاء، للمباراة الثانية على التوالي، أمام سندرلاند اليوم الأربعاء في الدوري الإنجليزي الممتاز. وكان الدولي المصري قد جلس بديلًا أيضًا، في المباراة الماضية، خلال فوز ليفربول على وست هام يونايتد (2-0) في البريميرليج. وقبل استضافة سندرلاند على ملعب أنفيلد الليلة، برر سلوت خياراته قائلا: \"لقد قررت استبعاد ميلوش كيركيز لأنه شكا من آلام عضلية، بعدما قدم أداء رائعا في المباراة الماضية، لذا رأيت أن إشراكه الليلة سيكون مخاطرة كبيرة\". وأضاف الهولندي، في تصريحات عبر قناة \"سكاي سبورتس\" : \"في المقابل، فضلت الدفع بنفس التشكيل الأساسي من أجل التوازن والاستمرارية، لأننا بحاجة لأكثر من 11 لاعبا أمام سندرلاند\". وأردف: \"قد لا يتمكن بعض اللاعبين الأساسيين من اللعب مباراة كاملة مجددا، وجميع اللاعبين على مقاعد البدلاء لديهم فرصة للمشاركة، ومحمد صلاح بالتأكيد واحد منهم.. كلنا نعرف ما يمكن أن يقدمه صلاح لهذا الفريق، لكن سندرلاند فريق قوي للغاية في كل أرجاء الملعب\". وختم: \"علينا أن نكون الأفضل طوال 90 دقيقة، وسنكون بحاجة لتعزيزات إضافية من البدلاء: صلاح أو كييزا أو كورتيس جونز\". وتراجع أداء صلاح كثيرا منذ بداية الموسم الجاري، حيث اكتفى بتسجيل 5 أهداف مع 3 تمريرات حاسمة، في 18 مباراة بجميع المسابقات رفقة ليفر…",
    "image": null,
    "pubDate": "2025-12-03T18:39:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c32793bdeec7f566",
    "title": "مبابي يتصدر قائمة مميزة.. ويتفوق على ثلثي فرق الليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%85%D9%85%D9%8A%D8%B2%D8%A9-%D9%88%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%AB%D9%84%D8%AB%D9%8A-%D9%81%D8%B1%D9%82-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/blteabcba037619b764?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انفرد الفرنسي كيليان مبابي، نجم ريال مدريد، برقم مميز في الدوريات الخمس الكبرى، بتسجيله هدفين في شباك أتلتيك بيلباو.",
    "body": "انفرد الفرنسي كيليان مبابي، نجم ريال مدريد، برقم مميز في الدوريات الخمس الكبرى، بتسجيله هدفين في شباك أتلتيك بيلباو. وحقق الميرينجي فوزًا كبيرًا على الفريق الباسكي بنتيجة 3-0، اليوم الأربعاء، على ملعب سان ماميس، في لقاء مقدم من الجولة 19 لليجا. وسجل ثلاثية ريال مدريد كلًا من كيلياني مبابي (هدفان) ومواطنه إدواردو كامافينجا. وبحسب شبكة \"سكواكا\" للإحصائيات، فإن مبابي هو أول لاعب في الدوريات الأوروبية الخمس الكبرى يُسجل 25 هدفًا مع ناديه في جميع المسابقات هذا الموسم. وأضافت الشبكة أن مبابي أصبح أول لاعب يُسجل ويُمرر تمريرة حاسمة في ثلاث مباريات مختلفة في الدوري الإسباني هذا الموسم، ضد ريال سوسيداد، وفياريال، وأتلتيك بيلباو. ويعد مبابي ثاني لاعب يسجل 15 هدفًا أو أكثر في الدوريات الخمس الكبرى في أوروبا هذا الموسم بعد النرويجي إيرلينج هالاند، نجم مانشستر سيتي. أما شبكة \"أوبتا\" للإحصائيات، فأشارت إلى أن مبابي ساهم في أهداف أكثر من تلك التي سجلها 15 فريقًا في الدوري الإسباني هذا الموسم (16 هدفًا، وأربع تمريرات حاسمة). وبهذا الانتصار رفع ريال مدريد رصيده إلى 36 نقطة في وصافة جدول ترتيب الليجا، وبفارق نقطة وحيدة عن المتصدر برشلونة.",
    "image": null,
    "pubDate": "2025-12-03T18:26:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ee36418455f7e7c",
    "title": "جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt517447b27be553a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة",
    "body": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة يخوض نادي ريال مدريد غمار الدوري الإسباني لموسم 2025-2026 وسط تطلعات كبيرة لاستعادة لقب الليجا، بقيادة مدربه الجديد تشابي ألونسو، الذي تولى المهمة خلفًا لكارلو أنشيلوتي. وأجرى ريال مدريد صفقات مميزة خلال فترة الانتقالات الصيفية بقيادة فلورنتينو بيريز، أبرزها التعاقد مع الظهير الإنجليزي ترنت ألكساندر-أرنولد، ولاعب الوسط الأرجنتيني الشاب فرانكو ماتانتونو، ما يعكس رغبة النادي في بناء جيل جديد قادر على المنافسة محليًا وأوروبيًا. ويستهل ريال مدريد موسمه بمواجهة أوساسونا على ملعب سانتياجو برنابيو يوم 17 أغسطس/آب 2025، ويختتم مشواره بمواجهة أتلتيك بلباو في الجولة 38 على نفس الملعب يوم 24 مايو/آيار 2026. ويخوض الفريق الملكي مواجهات الكلاسيكو ضد برشلونة يوم 26 أكتوبر/تشرين أول 2025 على ملعب سانتياجو برنابيو في الجولة العاشرة، ويوم 10 مايو/آيار 2026 على ملعب سبوتيفاي كامب نو بالجولة 35 من المسابقة. ورغم امتلاك الفريق لتشكيلة مدججة بالنجوم مثل كيليان مبابي، فينيسيوس جونيور، بيلينجهام، كامافينجا، إلا أن التحدي الأكبر يكمن في الانسجام بين العناصر الجديدة والقديمة، خاصة مع ضغط المنافسة من برشلونة وأتلتيكو مدريد. كما يشارك ريال مدريد هذا الموسم في دوري أبطال أوروبا وكأس ملك إسبانيا وكأس السوبر الإسباني، ما…",
    "image": null,
    "pubDate": "2025-12-03T18:26:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026 انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: برشلونة يعزز موقعه في الصدارة وريال مدريد يستعيد عافيته فاز برشلونة على أتلتيكو مدريد ليحافظ على صدارة ترتيب الدوري الإسباني. كما انتصر ريال مدريد على أتلتيك بيلباو بثلاثية نظيفة. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 15 12 1 2 42 17 25 37 2 ريال مدريد 15 11 3 1 32 13…",
    "image": null,
    "pubDate": "2025-12-03T18:25:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e782141274e7d41",
    "title": "ريال مدريد يغادر سان ماميس بإصابتين مقلقتين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D8%B3%D8%A7%D9%86-%D9%85%D8%A7%D9%85%D9%8A%D8%B3-%D8%A8%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%AA%D9%8A%D9%86-%D9%85%D9%82%D9%84%D9%82%D8%AA%D9%8A%D9%86/blta5ecd279c54218d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الميرينجي يواجه معضلة في مركز الظهير الأيمن",
    "body": "الميرينجي يواجه معضلة في مركز الظهير الأيمن غادر ريال مدريد ملعب \"سان ماميس\" بفوز مهم على مضيفه أتلتيك بيلباو (3-0)، اليوم الأربعاء، لكن مع قلق واضح، بعد تعرض اثنين من أبرز لاعبيه لإصابات وصفها الجهاز الطبي بـ\"المقلقة\"، وهما ترينت ألكسندر أرنولد وإدواردو كامافينجا. وساهم الثنائي بشكل مباشر في فوز الفريق؛ أرنولد بصناعته هدف التقدم، وكامافينجا بتسجيله الهدف الثاني. وجاءت الضربة الأولى في الدقيقة 55، حين اضطر الظهير الإنجليزي إلى مغادرة الملعب وشارك بدلًا منه راؤول أسينسيو، عقب شعوره بآلام يُرجح أنها في عضلة الفخذ الأمامية، وفق ما ظهر في الإعادة التلفزيونية. وتأتي هذه الانتكاسة بعد أيام قليلة فقط، من عودة أرنولد من إصابة في العضلة الخلفية، أبعدته نحو شهر عن الملاعب، وسط انتقادات لأدائه في المباريات الأخيرة. ويعيش الريال أزمة واضحة في مركز الظهير الأيمن، خاصةً مع استمرار غياب داني كارفاخال، بعد سلسلة طويلة من الإصابات المتتالية التي حرمته من خوض 81 مباراة، منذ الموسم الماضي. ويجد المدرب تشابي ألونسو نفسه مجددًا أمام مأزق دفاعي معقد، قبل مواجهتي سيلتا فيجو في السابع من ديسمبر، ومانشستر سيتي في العاشر من الشهر ذاته، وسط احتمالات الدفع بأسينسيو أو فيدي فالفيردي كحلول اضطرارية على الجانب الأيمن. ولم تتوقف الخسائر عند هذا الحد؛ فبعد دقائق فقط من خروج أرنولد، وتحديدًا في الدقيقة 67، لحق كام…",
    "image": null,
    "pubDate": "2025-12-03T18:24:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "883453e4698f0eda",
    "title": "بيراميدز يفض الشراكة مع الأهلي بفوز قاتل على كهرباء الإسماعيلية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D9%81%D8%B6-%D8%A7%D9%84%D8%B4%D8%B1%D8%A7%D9%83%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D9%81%D9%88%D8%B2-%D9%82%D8%A7%D8%AA%D9%84-%D8%B9%D9%84%D9%89-%D9%83%D9%87%D8%B1%D8%A8%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A%D8%A9/blt6fda2517df0490a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اقتنص بيراميدز فوزًا في الدقائق الأخيرة على حساب مضيفه كهرباء الإسماعيلية بنتيجة 2-1 مساء اليوم الأربعاء باستاد الإسماعيلية في لقاء مؤجل من الجولة الثامنة للدوري المصري.",
    "body": "اقتنص بيراميدز فوزًا في الدقائق الأخيرة على حساب مضيفه كهرباء الإسماعيلية بنتيجة 2-1 مساء اليوم الأربعاء باستاد الإسماعيلية في لقاء مؤجل من الجولة الثامنة للدوري المصري. سجل اللاعب المغربي محمد أوناجم هدف التقدم لصالح كهرباء الإسماعيلية في الدقيقة 56 من ضربة رأس سكنت شباك الحارس محمود جاد. وأدرك علي جبر مدافع بيراميدز هدف التعادل في الدقيقة 65 من ضربة رأس متقنة قبل أن يحرز محمود عبد الحفيظ \"زلاكة\" هدف الفوز لصالح بيراميدز في الدقيقة 90+3 بصناعة المغربي محمد الشيبي. واحتفل لاعبو بيراميدز بعد هدف الفوز بحمل قميص اللاعب رمضان صبحي نجم الفريق الذي صدر ضده قرارًا من المحكمة الرياضية الدولية \"كاس\" بإيقافه لمدة 4 أعوام بسبب تلاعبه في عينة المنشطات. ورفع بيراميدز رصيده بقيادة مدربه الكرواتي كرونسلاف يورتشيتش إلى 26 نقطة في المركز الثاني بعد خوض 11 مباراة، علمًا بأنه فض الشراكة مع الأهلي، صاحب المركز الثالث بـ23 نقطة من 12 مباراة. ويبتعد بيراميدز بفارق 3 نقاط عن سيراميكا كليوباترا صاحب الصدارة، لكن الفريق السماوي لعب مباراتين أقل، وبالتالي يمكنه اقتناص الصدارة حال الفوز بهما. ويحتل كهرباء الإسماعيلية المركز الحادي والعشرين والأخير برصيد 8 نقاط بقيادة مدربه رضا شحاتة.",
    "image": null,
    "pubDate": "2025-12-03T18:12:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 15 12 1 2 42 17 25 37 2 ريال مدريد 15 11 3 1 32 13 19 36 3 فياريال 14 10 2 2 29 13 16 32 4 أتلتيكو مدريد 15 9 4 2 28 14 14 31 5 ريال بيتيس 14 6 6 2 22 14 8 24 6 إسبانيول 14 7 3…",
    "image": null,
    "pubDate": "2025-12-03T18:11:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bf48813c278369aa",
    "title": "ريال مدريد يُنهي سلسلة التعادلات بثلاثية في شباك بيلباو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%8F%D9%86%D9%87%D9%8A-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84%D8%A7%D8%AA-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B4%D8%A8%D8%A7%D9%83-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88/blt42c87fbc7a813e3e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنهى ريال مدريد سلسلة التعادلات التي امتدت لـ3 مباريات، بالفوز (3-0) على أتلتيك بيلباو، اليوم الأربعاء، في المواجهة التي أقيمت بينهما ضمن منافسات الجولة 19 من الليجا، في معقل الفريق الباسكي ملعب \"سان ماميس\".",
    "body": "أنهى ريال مدريد سلسلة التعادلات التي امتدت لـ3 مباريات، بالفوز (3-0) على أتلتيك بيلباو، اليوم الأربعاء، في المواجهة التي أقيمت بينهما ضمن منافسات الجولة 19 من الليجا، في معقل الفريق الباسكي ملعب \"سان ماميس\". وسجل ثلاثية ريال مدريد، كيليان مبابي (هدفان) وإدواردو كامافينجا في الدقائق: (7، 42، 59). وبهذا الانتصار، رفع ريال مدريد رصيده إلى 36 نقطة في وصافة جدول ترتيب الليجا، وبفارق نقطة وحيدة عن المتصدر برشلونة. بينما تجمد رصيد أتلتيك بيلباو عند 20 نقطة في المركز الثامن. بداية قوية للضيوف لم ينتظر الميرينجي كثيرًا ليفرض إيقاعه على منافسه، ففي الدقيقة السابعة تسلم مبابي كرة طويلة من ترينت ألكسندر أرنولد، ثم انطلق ليتجاوز ليكوي وفيفيان، وأطلق قذيفة هزت الشباك ليمنح التقدم للميرنجي. ومع مرور الدقائق، حاول لاعبو بيلباو الرد على هجمات الريال، خاصة عبر تحركات نيكو ويليامز. وأنقذ تيبو كورتوا حارس مرمى الملكي فرصتين محققتين في الدقيقتين 24 و30، الأولى أمام جوريزيتا والثانية أمام بيرينجير، ليمنع أصحاب الأرض من العودة في النتيجة. وفي المقابل، كان فينيسيوس قريبًا جدًا من الهدف الثاني بعدما راوغ الحارس لكن تسديدته ارتطمت بالقائم بالدقيقة 33. وواصل ريال مدريد الضغط من أجل مضاعفة النتيجة، وهو ما نجح فيه الفرنسي كامافينجا بالدقيقة 42. وتقدم أرنولد من الجهة اليمنى وأرسل كرة مثالية نحو القائم البعيد، …",
    "image": null,
    "pubDate": "2025-12-03T18:08:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46a52c52b5fff2fe",
    "title": "أليجري يحدد موقف بوليسيتش.. ويرد على اقتراح ساري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D9%88%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%82%D8%AA%D8%B1%D8%A7%D8%AD-%D8%B3%D8%A7%D8%B1%D9%8A/blt0bdcf8283476ca88?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد ماسيمليانو أليجري المدير الفني لميلان، أن نجم فريقه وهدافه كريستيان بوليسيتش، سيكون جاهزا للمشاركة في مباراة الفريق القادمة ضد لاتسيو، غدًا الخميس، بمنافسات دور الـ16 بكأس إيطاليا.",
    "body": "أكد ماسيمليانو أليجري المدير الفني لميلان، أن هداف فريقه كريستيان بوليسيتش، سيكون جاهزا للمشاركة في المباراة المقبلة ضد لاتسيو، غدًا الخميس، بمنافسات دور الـ16 بكأس إيطاليا. ويواصل ميلان مشواره في كأس إيطاليا برحلة إلى الملعب الأولمبي لمواجهة لاتسيو في دور الـ 16: وهي المباراة الثانية في مباراتين متتاليتين بين الفريقين بعد فوز ميلان 1-0 على البيانكوسيليستي في الدوري على ملعب سان سيرو مساء السبت الماضي. أما في مسابقة الكأس، ففاز الروسونيري بالفعل على باري وليتشي ليتأهل إلى دور الـ 16 من كأس إيطاليا، لكن بالنسبة للاتسيو، ستكون هذه أول مشاركة له في البطولة هذا الموسم. عودة الكأس من المرحلة المثيرة قال أليجري، في تصريحاته لشبكة \"سبورت ميدياست\" الإيطالية: \"كأس إيطاليا لا تُثير اهتمام أي فريق حتى الوصول إلى دور الـ 16، عندما تتنافس الفرق الكبيرة وتبدأ بإثارة اهتمام الجميع\".&nbsp; وأضاف: \"علينا أن نلعب مباراة جيدة، لن تكون سهلة خارج أرضنا. لن يكون لدينا وقت إضافي، لذا علينا استغلال الـ 90 دقيقة المتاحة لنا ضد فريق يُشاركنا نفس الأهداف\". عودة الهداف بوليسيتش أكد مدرب ميلان أن بوليسيتش، هداف الفريق، سيعود وسيكون متاحًا للمشاركة ضد لاتسيو بعد غيابه عن مباراة الدوري يوم السبت بسبب إصابة عضلية.&nbsp; مع ذلك، أصر على أنه سيكون من المبكر جدًا عودة يوسف فوفانا ولحاقه بالمباراة. في هذا الصدد، علق…",
    "image": "https://assets.kooora.com/images/v3/getty-2248340151/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRGYZA====/GettyImages-2248340151.jpg",
    "pubDate": "2025-12-03T17:53:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ceec8b4d4151198",
    "title": "بدأت بدماء.. نجم آرسنال ينهي خصومته الطويلة مع بيرن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AF%D8%A7%D9%94%D8%AA-%D8%A8%D8%AF%D9%85%D8%A7%D8%A1-%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D9%86%D9%87%D9%8A-%D8%AE%D8%B5%D9%88%D9%85%D8%AA%D9%87-%D8%A7%D9%84%D8%B7%D9%88%D9%8A%D9%84%D8%A9-%D9%85%D8%B9-%D8%A8%D9%8A%D8%B1%D9%86/bltb495459df3158c8e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف مدافع نيوكاسل يونايتد دان بيرن أنه أنهى خلافه الطويل مع نجم أرسنال كاي هافرتز في ظروف غريبة. بدأ الخلاف قبل ثلاث سنوات عندما كان هافرتز لا يزال في تشيلسي، وفي السنوات القليلة الماضية، غالبًا ما كان اللاعبان يتورطان في اشتباكات جسدية خلال المباريات. لكن بيرن قد صفيت الآن الأجواء مع منافسه القديم.",
    "body": "أكد دان بيرن مدافع نيوكاسل يونايتد، أنه أنهى خلافه الطويل مع كاي هافرتز نجم آرسنال، الذي بدأ قبل ثلاث سنوات، عندما كان اللاعب الألماني ما يزال ضمن صفوف تشيلسي. وفي السنوات القليلة الماضية، غالبًا ما كان اللاعبان يتورطان في اشتباكات جسدية خلال المباريات.. لكن بيرن أعلن صفاء الأجواء الآن مع منافسه القديم. تسلسل زمني للخلاف بدأ كل شيء خلال مباراة ضمن منافسات الدوري الإنجليزي الممتاز بين تشيلسي ونيوكاسل في مارس/ آذار 2022. وقتها، تعرض بيرن لإصابة خطيرة في الرأس واحتاج إلى غرز بعد أن أصابه هافرتز بمرفقه، في المباراة التي فاز بها البلوز بنتيجة 1-0، وسجل المهاجم الألماني هدف الفوز في الدقائق الأخيرة. لكن في وقت لاحق من ذلك العام، انتقم نيوكاسل بفوزه على تشيلسي بنفس النتيجة، وبسبب ذلك اشتعلت الأجواء في نهاية المباراة بين لاعبي الفريقين. وقتها، دخل هافرتز وبيرن في مشادة كلامية حادة، لكن الأخير أوضح لاحقًا: \"كانت عواطف المباراة، أليس كذلك؟ لقد كان بيني وبين كاي بعض الخلافات من قبل، وهذا جزء لا يتجزأ من اللعبة\". وأضاف: \"يمكن أن يتغلب عليك في بعض الأحيان.. ولكن عندما تكون في تلك البيئة وتتمسك بالوقت المحتسب بدل الضائع وترغب في الفوز بالمباراة، فإن هذه الأشياء تحدث\". بيرن وهافرتز دفنا الأحقاد استمر الخلاف بين الثنائي لأكثر من ثلاث سنوات، لكن بيرن أكد الآن أن الأمور حاليا على ما يرام، بعد أن ال…",
    "image": "https://assets.kooora.com/images/v3/getty-1239157558/crop/MM5DGMRQGA5DCOBQGA5G433XMU5DGOJVHI2TA===/GettyImages-1239157558.jpg",
    "pubDate": "2025-12-03T17:46:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "195cee59e06f60fb",
    "title": "بالمر ونيتو على دكة تشيلسي أمام ليدز يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D9%88%D9%86%D9%8A%D8%AA%D9%88-%D8%B9%D9%84%D9%89-%D8%AF%D9%83%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D8%AF%D8%B2-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt2e4ffc0a3698543a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أجرى إنزو ماريسكا مدرب تشيلسي بعض التغييرات على تشكيلته الأساسية، لمواجهة ليدز يونايتد في عقر داره، اليوم الأربعاء، في الجولة 14 من الدوري الإنجليزي الممتاز.",
    "body": "أجرى إنزو ماريسكا مدرب تشيلسي بعض التغييرات على تشكيلته الأساسية، لمواجهة ليدز يونايتد في عقر داره، اليوم الأربعاء، في الجولة 14 من الدوري الإنجليزي الممتاز. وجاءت أغلب التغييرات في الخط الخلفي، بعدما قرر ماريسكا وضع مالو جوستوا وريس جيمس على مقاعد البدلاء، فيما دفع بالثلاثي تشالوباه، أدارابيويو وبادياشيل في التشكيلة الأساسية. ويجلس بيدرو نيتو، كول بالمر وأليخاندرو جارناتشو على دكة البدلاء أيضا، لصالح إستيفاو وجيمي جيتينز، اللذين يجاوران جواو بيدرو وليام ديلاب في خط الهجوم. يبدأ تشيلسي المباراة بالتشكيلة التالية: حراسة المرمى: روبرت سانشيز الدفاع: تشالوباه، أدارابيويو، بادياشيل، كوكوريلا الوسط: سانتوس، إنزو فيرنانديز الهجوم: إستيفاو، بيدرو، ديلاب، جيتينز الألماني دانييل فاركي مدرب ليدز، يدخل بتشكيلة ضمت كلا من: حراسة المرمى: لوكاس بيري الدفاع: بيجول، رودون، سترويك الوسط: جودموندسون، ستاتش، أمبادو، تاناكا، بوجل الهجوم: كالفيرت ليوين، نميتشا يدخل تشيلسي المباراة وفي جعبته 24 نقطة في المركز الثالث، فيما يطمح ليدز يونايتد للابتعاد عن منطقة الخطر، في ظل احتلاله المركز الثامن عشر برصيد 11 نقطة.",
    "image": null,
    "pubDate": "2025-12-03T17:38:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f2d1acff5445def9",
    "title": "كونسيساو يضع مطالبه على طاولة الاتحاد قبل الميركاتو الشتوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%B6%D8%B9-%D9%85%D8%B7%D8%A7%D9%84%D8%A8%D9%87-%D8%B9%D9%84%D9%89-%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A/bltf9ed348aa73ac06e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع البرتغالي سيرجيو كونسيساو، مدرب فريق الاتحاد، مطالبه على طاولة النادي الغربي، قبل فتح نافذة الانتقالات الشتوية المقبلة.",
    "body": "وضع البرتغالي سيرجيو كونسيساو، مدرب فريق الاتحاد، مطالبه على طاولة النادي الغربي، قبل فتح نافذة الانتقالات الشتوية المقبلة. ويتواجد العميد في المركز السابع بجدول ترتيب الدوري السعودي برصيد 14 نقطة، جمعها من تسع جولات، حيث فاز في 4 منها، وخسر 3 وتعادل في مباراتين. وفقا لصحيفة \"اليوم\" السعودية، فإن كونسيساو طالب إدارة الاتحاد، بالتعاقد مع صفقتين، من أجل تدعيم صفوف النادي الغربي، خلال الفترة القادمة. وأكد المدرب البرتغالي، أن العميد يحتاج للتعاقد مع لاعب في مركز الدفاع، بالإضافة إلى صفقة في مركز الخط الهجومي لسد جميع الثغرات التي يعاني منها الفريق بالفترة الحالية. وأفادت الصحيفة، بأن رامون بلانيس، المدير الرياضي لنادي الاتحاد، وافق على طلبات المدرب البرتغالي، وبدأ في التحرك نحو هذا الأمر، خاصة وأن الفريق ينافس على أكثر من بطولة سواء محليا أو قاريا. ويعد اللاعب عبدالإله العمري، لاعب فريق النصر، أبرز الأسماء المرشحة لتدعيم الخط الخلفي للنمور خلال يناير/كانون الثاني القادم. ورصدت إدارة النادي الغربي، مبلغ 75 مليون ريال لإقناع النصر بالموافقة على بيع عبدالإله العمري، خلال الفترة المقبلة بشكل رسمي. على جانب آخر، فإن نادي الاتحاد نجح في تجديد عقد عبدالرحمن العبود، جناح الفريق لمدة موسم جديد، على أن ينتهي في صيف عام 2027. يشار إلى أن سيرجيو كونسيساو، قد قرر منح لاعبيه إجازة لمدة ستة أيام، ع…",
    "image": null,
    "pubDate": "2025-12-03T17:36:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "67c373a469f6334b",
    "title": "إنتر بالبدلاء في موقعة كأس إيطاليا أمام فينيزيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A8%D8%A7%D9%84%D8%A8%D8%AF%D9%84%D8%A7%D8%A1-%D9%81%D9%8A-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%8A%D9%86%D9%8A%D8%B2%D9%8A%D8%A7/bltdfcfa11430812e63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن كريستيان كيفو، المدير الفني لإنتر ميلان، تشكيلة فريقه استعدادا للقاء فينيزيا، المقرر له مساء اليوم الأربعاء، بملعب جوزيبي مياتزا (سان سيرو)، في إطار لقاءات دور الـ16 لكأس إيطاليا.",
    "body": "أعلن كريستيان كيفو، المدير الفني لإنتر ميلان، تشكيلة فريقه استعدادا للقاء فينيزيا، المقرر له اليوم الأربعاء، بملعب جوزيبي مياتزا (سان سيرو)، في إطار لقاءات دور الـ16 لكأس إيطاليا. وأجرى مدرب النيراتزوري العديد من التغييرات على التشكيل الأخير للفريق ببطولة الدوري، وعلى رأس هذه التغييرات الدفع بالحارس الثاني جوزيب مارتينيز كلاعب أساسي بدلا من يان سومير الذي يمر بأسوأ أحواله في الفترة الأخيرة. كما قرر المدرب إراحة عدد كبير من لاعبيه بخط الدفاع، فأجلس باستوني، أتشيربي وأكانجي، فيما أراح تشالهانوجلو وباريلا ولاوتارو مارتينيز، ليبدأ المدرب بتشكيل كبير من اللاعبين البدلاء لمنحهم الفرصة في مباراة متوسطة المستوى. جاء تشكيل إنتر على النحو التالي: مارتينيز - بيسيك - دي فري - كارلوس أوجوستو - ديوف - فراتسي - زيلينسكي - سوسيتش - لويس هنريكي - تورام - بيو إسبوزيتو. في المقابل، يبدأ فينيزيا بتشكيل مكون من: جراندي - فينتوري - كوراتش - أحمد سيديبي - ساجرادو - دونكان - بوهينين - ليلا - هابس - كاساس - كومبانيون. ومن المقرر أن يلتقي الفائز من مباراة إنتر- فينيزيا، مع الفائز من لقاء روما وتورينو الذي سيقام في يناير/ كانون الثاني المقبل، ضمن منافسات دور الثمانية. &nbsp;",
    "image": null,
    "pubDate": "2025-12-03T17:28:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]