[
  {
    "id": "e85ea0c7c7d04cd7",
    "title": "فيريرا يهدد بمقاضاة ميدو: \"اتهامات كاذبة ولا أساس لها من الصحة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%8A%D9%87%D8%AF%D8%AF-%D8%A8%D9%85%D9%82%D8%A7%D8%B6%D8%A7%D8%A9-%D9%85%D9%8A%D8%AF%D9%88-%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D8%A7%D8%AA-%D9%83%D8%A7%D8%B0%D8%A8%D8%A9-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%B3%D8%A7%D8%B3-%D9%84%D9%87%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%B5%D8%AD%D8%A9/blt550595509b022b08?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تصاعدت حدة الأزمة بين المدرب البرتغالي يانيك فيريرا، المدير الفني السابق لنادي الزمالك، وأحمد حسام ميدو، نجم النادي السابق والمقدم التلفزيوني، بعد إعلان فيريرا عن نيته اتخاذ إجراءات قانونية ضد الأخير بسبب تصريحات أدلى بها عبر برنامجه التلفزيوني.</p><p>&nbsp;</p><p>وتولى يانيك فيريرا تدريب الزمال…",
    "body": "تصاعدت حدة الأزمة بين المدرب البرتغالي يانيك فيريرا، المدير الفني السابق لنادي الزمالك، وأحمد حسام ميدو، نجم النادي السابق والمقدم التلفزيوني، بعد إعلان فيريرا عن نيته اتخاذ إجراءات قانونية ضد الأخير بسبب تصريحات أدلى بها عبر برنامجه التلفزيوني. &nbsp; وتولى يانيك فيريرا تدريب الزمالك خلال فترة قصيرة امتدت ما بين يوليو ونوفمبر من العام الجاري 2025، حيث قاد الفريق في 13 مباراة، اكتفى خلالها بتحقيق 7 انتصارات فقط. &nbsp; اتهامات ميدو &nbsp; جاء رد فعل فيريرا عقب تصريحات لاذعة أدلى بها ميدو، حيث وجه اتهامات مباشرة تتعلق بدوافع المدرب البرتغالي، بالإضافة إلى تقييمه لمسيرته الكروية والتدريبية. &nbsp; وأكد ميدو أثناء تقديمه برنامجه التليفزيوني، أن السبب الرئيسي لتصريحات فيريرا هو الضغط على إدارة الزمالك من أجل الحصول على مستحقاته كاملة، وإذا كانت تمت تسوية مستحقاته، لما أدلى بتلك التصريحات.\" &nbsp; ولم يتوقف ميدو عند هذا الحد، بل هاجم مسيرة المدرب، مشيراً إلى أن اسم الزمالك هو أبرز محطاته. &nbsp; ووجه ميدو رسالة لفيريرا، وقال: \"أهم شيء حدث لك في حياتك أن اسمك ارتبط بالزمالك، ومسيرته كانت متواضعة، وكان يتقاضى راتب 6 آلاف يورو فقط في الشهر. &nbsp;والبعض تساءل لماذا وافق على تدريب الزمالك براتب بسيط؟ ببساطة لأنه لم يكن يملك أي عروض.\" &nbsp; واختتم ميدو إلى أن حديث فيريرا بهذا الأسلوب (حديث…",
    "image": null,
    "pubDate": "2025-12-02T11:54:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a16919907fe08e2",
    "title": "الاستمتاع بالطبيعة الخلابة وتجربة أنشطة مختلفة .. ماذا تفعل في قطر أثناء كأس العرب فيفا 2025؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%85%D8%AA%D8%A7%D8%B9-%D8%A8%D8%A7%D9%84%D8%B7%D8%A8%D9%8A%D8%B9%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D8%A8%D8%A9-%D9%88%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%A7%D9%94%D9%86%D8%B4%D8%B7%D8%A9-%D9%85%D8%AE%D8%AA%D9%84%D9%81%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D9%81%D8%B9%D9%84-%D9%81%D9%8A-%D9%82%D8%B7%D8%B1-%D8%A7%D9%94%D8%AB%D9%86%D8%A7%D8%A1-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%81%D9%8A%D9%81%D8%A7-2025/blt338cc178d0eea530?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بطولة كأس العرب فيفا 2025 فرصة مميزة لمحبي كرة القدم لعيش تجربة فريدة في قطر، ولكن أثناء زيارة البلاد هناك عديد الأنشطة غير الكروية التي يمكن الاستمتاع بها أيضًا وتقدم تجربة فريدة من نوعها",
    "body": "الشواطيء الخلابة تقدم قطر تجربة فريدة من نوعها على صعيد الشواطيء والاستمتاع بالطقس المعتدل في ديسمبر حيث حل الشتاء في معظم الدول العربية المشاركة، ولذا فرصة للجمهور للتمتع بالبحر والشمس في شاطيء كتارا، وتجربة جزر المانجروف في منطقة الخور حيث فرصة الاستمتاع بالطبيعة ومشاهدة الأشجار النادرة والخلابة. مجمع أسباير وإذا كنت لا تريد الابتعاد عن عالم الرياضة، فيمكنك تفقد مجمع أسباير المعجزة، حيث أٌقيمت مؤخرًا منافسات كأس العالم فيفا تحت 17 عامًا في تجربة فريدة بحضور 48 فريقًا ولعب 104 مباراة للمرة الأولى تاريخيًا، ومشاهدة الملاعب والمنشآت الرياضية التي أفرزت مجموعة من أبرز المواهب في مختلف الرياضات، والتعرف على أحدث التقنيات العلاجية الرياضية المتاحة في المجمع. جزيرة الموز أما إذا كنت تريد أن تجمع بين الطبيعة والمغامرة، فجزيرة الموز الشهيرة التي تقع على جزيرة خاصة في قطر ستكون مقصدك، حيث يمكنك التمتع بالطبيعة الخلابة والبحر، بالإضافة للملاهي المميزة التي توجد بداخلها وتحتوي على مجموعة متنوعة من الألعاب المثيرة. عالم \"أنجري بيردز\" هل تتذكر اللعبة الشهيرة التي أدمنها الملايين حول العالم عبر الشاشات؟ يمكنك أن تعيشها في الحياة الطبيعية في قطر وترافق الشخصيات الشهيرة في مغامرة فريدة من نوعها. مجمع الشقف للفروسية إذا كنت من محبي ركوب الخيل ورياضة الفروسية، زيارة مجمع الشقف ستكون رحلة ستجلب الس…",
    "image": null,
    "pubDate": "2025-12-02T11:53:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "60eca7b36a629f69",
    "title": "كابيلو عن ضم ميلان لمهاجم: الإنجليز يصلون أولا ثم الإسبان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D9%8A%D9%84%D9%88-%D8%B9%D9%86-%D8%B6%D9%85-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%84%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2-%D9%8A%D8%B5%D9%84%D9%88%D9%86-%D8%A7%D9%94%D9%88%D9%84%D8%A7-%D8%AB%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86/blt83ad6b60cf296505?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب فابيو كابيلّو، المدرب الأسبق لميلان ويوفنتوس وريال مدريد، عن شكوكه بشأن قدرة الروسونيري على إيجاد مهاجم موثوق خلال سوق الانتقالات الشتوية في يناير، مؤكداً في الوقت ذاته أن روميلو لوكاكو سيكون \"حاسماً\" في سباق لقب الدوري الإيطالي عند عودته للمشاركة مع نابولي.",
    "body": "أعرب فابيو كابيلّو، المدرب الأسبق لميلان ويوفنتوس وريال مدريد، عن شكوكه بشأن قدرة الروسونيري على إيجاد مهاجم موثوق خلال سوق الانتقالات الشتوية في يناير/كانون الثاني، مؤكدًا في الوقت ذاته أن روميلو لوكاكو سيكون \"حاسمًا\" في سباق لقب الدوري الإيطالي عند عودته للمشاركة مع نابولي. ويتقاسم ميلان ونابولي صدارة جدول ترتيب الدوري بعد مرور 13 جولة، برصيد 28 نقطة لكل منهما، بينما يلاحقهما إنتر وروما بفارق نقطة واحدة فقط. وحقق ميلان، نتائج مميزة في معظم مواجهاته الكبيرة هذا الموسم، حيث انتصر على إنتر وروما ونابولي، وتعادل مع يوفنتوس. يأتي ذلك وسط تقارير تربط النادي بضم مهاجم جديد في يناير/كانون الثاني، خصوصًا مع معاناة سانتياجو خيمينيز من مشاكل بدنية وعدم تسجيله أي هدف في الدوري الإيطالي حتى الآن. لكن كابيلّو يرى أن العثور على حل عبر الميركاتو ليس مضمونًا، قائلاً لصحيفة \"لاجازيتا ديللو سبورت\" الإيطالية: \"مهاجم صريح؟ أين هم؟ اللاعبون الذين يصنعون الفارق تتمسك بهم أنديتهم بشدة، وإن وُجد أحدهم في السوق، فإن الإنجليز يصلون أولاً، ثم الإسبان، وأخيرًا نحن\". وأضاف: \"بعيدًا عن السوق، الأمر يعتمد على أفكار المدرب التكتيكية. في هذه الحالة تحتاج لاعبًا يناسب رؤيته للّعب… أو لاعبًا يسجل ببساطة، وهذا لا يخيب أبدًا. كرة القدم بسيطة: المهاجمون يجب أن يسجلوا، والحراس يجب أن يتصدوا. وليس من قبيل الصدفة أن ميل…",
    "image": null,
    "pubDate": "2025-12-02T11:48:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "860ea0adc8e00efa",
    "title": "رقم مميز للبركاوي في البطولة العربية.. وهنوري يخرج من حسابات السكتيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%82%D9%85-%D9%85%D9%85%D9%8A%D8%B2-%D9%84%D9%84%D8%A8%D8%B1%D9%83%D8%A7%D9%88%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88%D9%87%D9%86%D9%88%D8%B1%D9%8A-%D9%8A%D8%AE%D8%B1%D8%AC-%D9%85%D9%86-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A/bltce760b44cec7adfe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "Morocco v Spain: Men's Football Semifinal - Olympic Games Paris 2024: Day 10",
    "body": "انفرد المغربي كريم البركاوي، المحترف في صفوف الظفرة الإماراتي، برقم مميز بين باقي لاعبي أسود الأطلس المشاركين حاليا في كأس العرب. يأتي ذلك بعدما سجل البركاوي الهدف الثالث للمغرب في مرمى منتخب جزر القمر، في المواجهة المقامة بينهما ضمن منافسات الجولة الأولى، ليصبح أول لاعب يسجل لأسود الأطلس في نسختين تواليا لهذه البطولة. وكان لاعب حسنية أكادير السابق قد سجل &nbsp;في النسخة السابقة هدف انتصار المغرب أمام منتخب السعودية، ضمن منافسات دور المجموعات. في سياق متصل، تلقى طارق السكتيوي مدرب المنتخب المغربي المشارك في البطولة العربية، خبرا صادما تمثل في إصابة حمزة الهنوري لاعب الوداد، على مستوى الكاحل. ونقل كووورة عن مصادر قريبة من شؤون المنتخب المغربي أن هنوري سيصعب عليه اللحاق بباقي مباريات المغرب في هذه النسخة، في انتظار الفحص الطبي الرسمي. وعانى منتخب المغرب من إشكال الإصابات مؤخرا، بعدما التحق أشرف بن شرقي لاعب الأهلي، بالتدريبات مصابا مع ناديه على مستوى العضلة الخلفية للفخذ، وسيتغيب لمدة أسبوعين، مثلما أصيب يوسف المهري لاعب نهضة بركان، والذي جرى تعويضه بمنير شويعر.. بالإضافة إلى إصابة أسامة المليوي هداف الشان. &nbsp;",
    "image": null,
    "pubDate": "2025-12-02T11:47:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a47350de0ba8b56",
    "title": "مدرب الأردن يتمنى تجنب مواجهة هذا المنتخب بالمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%8A%D8%AA%D9%85%D9%86%D9%89-%D8%AA%D8%AC%D9%86%D8%A8-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt458e43c650139ee7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الأردن يتمنى تجنب مواجهة هذا المنتخب بالمونديال",
    "body": "ردّ المدرب المغربي جمال السلامي، المدير الفني لمنتخب الأردن، على الانتقادات التي تعرض لها مؤخرًا بسبب تراجع النتائج في المباريات الودية عقب تأهل النشامى لأول مرة إلى نهائيات كأس العالم 2026. ويستهل المنتخب الأردني مشواره في بطولة كأس العرب، المقامة في قطر، غدًا الأربعاء بمواجهة الإمارات في الجولة الأولى من منافسات المجموعة الثالثة. الرد على الانتقادات وقال السلامي في المؤتمر الصحفي قبل مواجهة الإمارات: \"عندما تم عقد مؤتمر تقديمي لوسائل الإعلام، جرى تحديد أهداف التعاقد معي بالتأهل لنهائيات كأس آسيا 2027، وهو ما تحقق، بالإضافة إلى بلوغ نهائيات كأس العالم 2026\". وأكد أن الانتقادات جزء من كرة القدم، لكنه حقق المطلوب حتى الآن، موضحًا أن اختلاف الآراء أمر طبيعي، وأن استراتيجيته واضحة منذ اليوم الأول. وأضاف: \"من الأفضل انتقادي بعد نهاية مشواري وتقييم التجربة كاملة. أما الانتقاد خلال الطريق فلا يجب أن يكسر الثقة في البرنامج الموضوع للتطور. شاهدنا بالأمس خسارة منتخب قطر، المرشح الأول للبطولة، أمام فلسطين، وكذلك منتخبات كبرى تودّع كأس العالم مبكرًا\". وأشار إلى ضرورة التحلي بالتفكير الإيجابي والطموح، مؤكدًا أن المباريات الودية بالنسبة له تجريبية الهدف منها الاطمئنان على الأداء الفردي والجماعي. منتخب واحد يتمنى تجنب مواجهته وعن قرعة كأس العالم 2026 التي تُجرى يوم الجمعة المقبل، قال السلامي: \"…",
    "image": null,
    "pubDate": "2025-12-02T11:41:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d7c516a32a0c9613",
    "title": "بث مباشر: شاهد مباراة مصر والكويت في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/bltfb47a323899883d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد البث المباشر بالفيديو مباراة مصر والكويت في كأس العرب 2025",
    "body": "شاهد البث المباشر بالفيديو مباراة مصر والكويت في كأس العرب 2025 مصر × الكويت مباشر لحظة بلحظة شاهد مباراة مصر والكويت من المصدر من هنا &nbsp; أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة مصر والكويت، ضمن منافسات الجولة الأولى من المجموعة الأولى في كأس العرب 2025، والتي تُقام على أرضية استاد خليفة الدولي. وتأتي هذه القمة ضمن منافسات الجولة الأولى للمجموعة الثالثة النارية التي تضم أيضاً منتخبي الإمارات والأردن، حيث يسعى المنتخبان لتحقيق بداية قوية واقتناص النقاط الثلاث. المنتخب المصري يبحث لحصد اللقب بعد انهائه نسخة 2021 في المركز الرابع خلف قطر، بعد خسارة نصف النهائي أمام تونس. أما الكويت فقد غابت عن المشاركة في النسخة الماضية، وترغب في أن تكون الحصان الأسود في المجموعة. ما القنوات الناقلة لمباراة مصر والكويت في كأس العرب 2025 &nbsp; القنوات الناقلة المعلق beIN SPORTS HD حفيظ دراجي قنوات الكأس خالد الحدي منتصر الأزهري أبو ظبي الرياضية 1 عبدالله السعدي MBC مصر 2 مدحت شلبي &nbsp;الشارقة الرياضية سالم السالمي دبي الرياضية 1 محمد البدواوي الكويت الرياضية راشد الدوسري شاشا فهد العتيبي &nbsp; تشكيل منتخب مصر ضد الكويت في كأس العرب 2025 &nbsp; التشكيل: 4-3-3 محمد بسام أكرم توفيق - ياسين مرعي - رجب نبيل - يحيى زكريا محمد النني - عمرو السولية - غنام محمد مصطفى سعد - محمد شريف - إسلا…",
    "image": null,
    "pubDate": "2025-12-02T11:38:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4397e3d1c21adc2",
    "title": "مدرب العراق للاعبيه: أروني ما لديكم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87-%D8%A7%D9%94%D8%B1%D9%88%D9%86%D9%8A-%D9%85%D8%A7-%D9%84%D8%AF%D9%8A%D9%83%D9%85/bltc7b9ce062b7267c0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى الأسترالي جراهام أرنولد، المدير الفني لمنتخب العراق، أن المشاركة في كأس العرب فرصة كبيرة للاعبين لإظهار أفضل ما لديهم قبل خوض منافسات الملحق العالمي في شهر مارس المقبل",
    "body": "يرى الأسترالي جراهام أرنولد، المدير الفني لمنتخب العراق، أن المشاركة في كأس العرب فرصة كبيرة للاعبين لإظهار أفضل ما لديهم قبل خوض منافسات الملحق العالمي في شهر مارس المقبل للمنافسة على التأهل لنهائيات كأس العالم 2026. ويفتتح منتخب العراق مشواره بالبطولة بمواجهة البحرين غداً الأربعاء في المجموعة الرابعة بالبطولة التي تقام في قطر. وقال أرنولد في المؤتمر الصحفي قبل المباراة إن المنتخب العراقي جاء إلى قطر من أجل تقديم عمل جيد والظهور بصورة مميزة موضحاً أنه وجه الشكر للاعبي المنتخب العراقي على تأهلهم للملحق ولكنه ينتظر منهم الكثير في كأس العرب. وأضاف:\" قلت للاعبين هذه فرصتكم أروني ما لديكم، وهدفنا أن نفوز بجميع مباريات البطولة والجماهير العراقي هي الداعم الأساسي للفوز بالمباريات وسلاحنا في كل المنافسات وننتظر دعمهم في لقاء البحرين\". وأشار إلى أن كأس العرب فرصة كبيرة للاعبين المحليين لإظهار قدراتهم موضحاً أنه المسؤول عن نتائج المنتخب العراقي. وتابع:\" لدينا جودة لاعبين وصنعنا العديد من الفرصة على مدار المباريات الأخيرة في تصفيات كأس العالم وهدفنا تحسن الأداء من مباراة لأخرى\". تصريحات جلال حسن من جانبه، قال جلال حسن قائد وحارس مرمى المنتخب العراقي إن فريقه جاهز للمباراة ضد البحرين التي تملك منتخباً قوياً ويتمنى التوفيق بهذه البطولة. وأضاف:\" هدفنا الأكبريرى الأسترالي جراهام أرنولد، المدير …",
    "image": null,
    "pubDate": "2025-12-02T11:32:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "87baea0fafddb720",
    "title": "أرتيتا يبحث عن \"وحوش\" لمواجهة برينتفورد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D9%88%D8%AD%D9%88%D8%B4-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D8%B1%D9%8A%D9%86%D8%AA%D9%81%D9%88%D8%B1%D8%AF/blta0d3b0679e0cc651?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شدّد ميكيل أرتيتا، المدير الفني لنادي آرسنال، على أهمية الدعم الجماهيري وعلى ضرورة الحفاظ على النسق العالي، خلال المؤتمر الصحفي الذي يسبق مواجهة برينتفورد، المقرر لها غدا الأربعاء، ضمن الجولة الرابعة عشرة من الدوري الإنجليزي الممتاز.",
    "body": "شدّد ميكيل أرتيتا، المدير الفني لنادي آرسنال، على أهمية الدعم الجماهيري وعلى ضرورة الحفاظ على النسق العالي، خلال المؤتمر الصحفي الذي يسبق مواجهة برينتفورد، المقرر لها غدا الأربعاء، ضمن الجولة الرابعة عشرة من الدوري الإنجليزي الممتاز. وبدأ أرتيتا المؤتمر من خلال تناول حالة المدافع الفرنسي ويليام ساليبا، قائلا: \"لن أستطيع مساعدتكم كثيرا اليوم، لأن أمامنا حصة تدريبية لاحقا. حتى يحدث ذلك، لن نعرف وضعه بشكل نهائي. لديه إصابة طفيفة، وأعتقد أنها ستكون مسألة أيام فقط، لننتظر ونرى\". وعن حالة لياندرو تروسارد وكاي هافيرتز، أوضح أرتيتا: \"بالنسبة لتروسارد، المسألة ستكون أياماً فقط. بالنسبة لهافيرتز، المسألة ستكون أسابيع. إنه يتقدم بشكل جيد جدا، ويقوم بتدريبات على أرض الملعب، لكنه يحتاج وقتا\". كما أشار إلى حالة المدافع البرازيلي الغائب جابرييل ماجاليس قائلا: \"بالنسبة لجابرييل، فالغياب سيكون لأسابيع أيضا، لكنه يؤدي عمله بشكل جيد للغاية\". وعند سؤال المدرب حول إمكانية استخدام المباراة المقبلة للمداورة في التشكيلة، جاءت إجابته واضحة وقوية: \"الفرصة غدا في ملعب الإمارات، أن يكون الملعب يهتز بالحماس ويضخ الطاقة للفوز بالمباراة. هذه هي الفرصة التي نملكها. نريد الجميع في الملعب مثل الوحوش، لنواصل القتال ونهزم برينتفورد. مباراة حيوية.. ضخمة\". وتحدث الإسباني عن مصدر دافع الفريق، قائلا: \"دافعنا يأتي من الت…",
    "image": null,
    "pubDate": "2025-12-02T11:25:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27ac1cd8692428e1",
    "title": "ماريسكا: بالمر أصبح جاهزا.. وموقف جيمس مُعقد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D8%AC%D8%A7%D9%87%D8%B2%D8%A7-%D9%88%D9%85%D9%88%D9%82%D9%81-%D8%AC%D9%8A%D9%85%D8%B3-%D9%85%D9%8F%D8%B9%D9%82%D8%AF/blt206434db85d74a21?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف الإيطالي إنزو ماريسكا، المدير الفني لتشيلسي، مدى جاهزية نجم البلوز كول بالمر، خلال المؤتمر الصحفي التقديمي لمباراة مضيفه ليدز يونايتد، المقرر إقامتها غدا الأربعاء، ضمن الجولة الرابعة عشرة من الدوري الإنجليزي الممتاز. </p><p>وأكد ماريسكا، خلال المؤتمر، أن بالمر جاهز للعودة إلى التشكيلة الأساس…",
    "body": "كشف الإيطالي إنزو ماريسكا، المدير الفني لتشيلسي، مدى جاهزية نجم البلوز كول بالمر، خلال المؤتمر الصحفي التقديمي لمباراة مضيفه ليدز يونايتد، المقرر إقامتها غدا الأربعاء، ضمن الجولة الرابعة عشرة من الدوري الإنجليزي الممتاز. وأكد ماريسكا، خلال المؤتمر، أن بالمر جاهز للعودة إلى التشكيلة الأساسية، موضحا إن عدم إشراكه أمام آرسنال مؤخرا كان سببه طبيعة المباراة بعد طرد أحد لاعبي تشيلسي، وليس بقرار مرتبط بلياقته أو مستواه. وقال ماريسكا: \"كول بالمر جاهز تماماً للبدء أمام ليدز. لم أستخدمه أمام آرسنال لأن المباراة مع 10 لاعبين لم تكن مناسبة له\". وأشار المدرب الإيطالي إلى أن معظم عناصر الفريق في حالة جيدة قبل المواجهة، قائلا: \"الجميع بخير. روميو لافيا ما يزال يحاول التعافي. دابرو إيسوجو كان جيدا وشارك في بعض الحصص، لكنه يحتاج للتباطؤ قليلا وسيكون خارج المباراة. نأمل ألا يكون الأمر مهماً وأن يعود قريبا\". واعترف ماريسكا بأن مسألة إشراك القائد ريس جيمس أساسيا مرة أخرى ليست سهلة، مضيفا أن: \"العودة المتكررة من الإصابة تتطلب تعاملا حذرا، أن يبدأ مجدداً؟ الأمر معقد\". وفي ظل غياب مويسيس كايسيدو للإيقاف، شدّد ماريسكا على أن الفريق يتحسن بوجود الدولي الإكوادوري، لكنه أشار إلى ضرورة إيجاد البدائل المناسبة: \"نحن فريق أفضل بوجود مويسيس، لكن عندما لا يكون متاحا يجب أن نجد حلا ونفعل شيئا مختلفا\". وكشف المدرب …",
    "image": null,
    "pubDate": "2025-12-02T10:46:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a3528d963834fa93",
    "title": "كم مباراة سيغيب صلاح فيها عن ليفربول خلال أمم أفريقيا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B3%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B5%D9%84%D8%A7%D8%AD-%D9%81%D9%8A%D9%87%D8%A7-%D8%B9%D9%86-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt31af986f300c39d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيغيب محمد صلاح عن صفوف ليفربول في عدد من المباريات المهمة، وذلك بعد انضمامه إلى منتخب مصر لخوض منافسات كأس الأمم الأفريقية.",
    "body": "يغيب محمد صلاح عن صفوف ليفربول في عدد من المباريات المهمة، بعد انضمامه إلى منتخب مصر لخوض منافسات كأس الأمم الأفريقية، التي تنطلق يوم 20 ديسمبر/كانون الأول الحالي. ووفقًا لشبكة &nbsp;\"ESPN\"، أكد أرني سلوت، المدير الفني لليفربول، أن صلاح سينضم إلى معسكر منتخب مصر يوم 15 ديسمبر/كانون الأول الجاري. وتنطلق البطولة الأفريقية، التي تستضيفها المغرب، في الفترة من 21 ديسمبر/كاون الأول، وحتى 18 يناير/كانون الثاني للفرق المتأهلة إلى المباراة النهائية. وتخوض مصر آخر مباريات دور المجموعات أمام أنجولا يوم 29 ديسمبر/كانون الأول. ويتواجد منتخب مصر في مجموعة تضم أنجولا، وجنوب أفريقيا، وزيمبابوي، ويتأهل صاحبا المركزين الأول والثاني إلى مرحلة خروج المغلوب، بالإضافة إلى أفضل 4 منتخبات تحتل المركز الثالث، ما قد يطيل فترة غياب صلاح عن ليفربول. وتكون مباريات ليفربول المقررة منذ موعد مغادرة صلاح على النحو التالي: منذ تاريخ الرحيل:: 15 &nbsp;ديسمبر: صلاح يغادر لأداء المهام الدولية 20 ديسمبر: &nbsp;توتنهام × ليفربول – الدوري الإنجليزي الممتاز\\ 27 ديسمبر: ليفربول × ولفرهامبتون – الدوري الإنجليزي الممتاز في حال تأهل مصر إلى ثمن النهائي، سيغيب صلاح أيضًا عن: 1يناير: ليفربول × ليدز يونايتد – الدوري الإنجليزي الممتاز 4 يناير: فولهام × ليفربول – الدوري الإنجليزي الممتاز 8 يناير: &nbsp;آرسنال × ليفربول - الدوري ا…",
    "image": null,
    "pubDate": "2025-12-02T10:34:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6191036529efa90e",
    "title": "كاراجر: جيرارد لن يستبدل سلوت.. وأعذار إيزاك مبالغ فيها",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D8%A7%D8%AC%D8%B1-%D8%AC%D9%8A%D8%B1%D8%A7%D8%B1%D8%AF-%D9%84%D9%86-%D9%8A%D8%B3%D8%AA%D8%A8%D8%AF%D9%84-%D8%B3%D9%84%D9%88%D8%AA-%D9%88%D8%A7%D9%94%D8%B9%D8%B0%D8%A7%D8%B1-%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83-%D9%85%D8%A8%D8%A7%D9%84%D8%BA-%D9%81%D9%8A%D9%87%D8%A7/blt03aba24fba3178a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد جيمي كاراجر، أسطورة ليفربول أن ستيفن جيرارد لن يحل محل أرني سلوت في قيادة الريدز، مشددًا على أن الفريق سيواجه صعوبة كبيرة في العثور على مدرب أفضل من الهولندي في الوقت الحالي.",
    "body": "https://www.mirror.co.uk/sport/football/news/steven-gerrard-arne-slot-liverpool-36337497 &nbsp; أكد جيمي كاراجر، أسطورة ليفربول أن ستيفن جيرارد لن يحل محل أرني سلوت في قيادة الريدز، مشددًا على أن الفريق سيواجه صعوبة كبيرة في العثور على مدرب أفضل من الهولندي في الوقت الحالي. وجاءت تصريحات كاراجر عقب فوز ليفربول على وست هام يونايتد، يوم الأحد، حيث تعهد سلوت بـ \"الاستمرار في القتال\" كمدرب للفريق بعد اجتماعاته مع إدارة النادي في ظل أسوأ سلسلة نتائج للريدز منذ 71 عامًا. وفقًا لما ذكرته صحيفة \"ميرور\" الإسبانية، فقد ارتبط اسم جيرارد بتولي تدريب الفريق بعد الهزيمة القاسية 4-1 أمام بي إس في آيندهوفن في دوري أبطال أوروبا على ملعب أنفيلد الأسبوع الماضي. وفي حديثه لبرنامج \"The Overlap Fan Debate\"، قال كاراجر: \"شعرت أن مباراة ليفربول ضد وست هام كانت الأصعب بين المباريات الأخيرة، بسبب طبيعة المنافس. هم فريق ظل في قاع الدوري طوال الموسم، وسندرلاند فريق صاعد، وليدز أيضًا فريق صاعد ويحتل مركزًا في القاع. إذا لم تحقق النتائج في مثل هذه المباريات، فأين تتجه؟ فكرة تغيير ليفربول للمدرب الذي فاز بالدوري، ليفربول لم تفعل ذلك من قبل. ثم، من ستأتي به؟ فكرة المدير المؤقت تبدو محيرة: من ومن وكيف؟\" وعند سؤاله مباشرة عن صحة الشائعات المتعلقة بتولي جيرارد، رد كاراجر: \"لا، لا أتصور ذلك. لقد تولى تدريب أستون فيل…",
    "image": null,
    "pubDate": "2025-12-02T10:31:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b4e9e4aea244e12",
    "title": "مدرب البحرين: الفوز على منتخب العراق يتطلب جهدا مضاعفا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D8%AA%D8%B7%D9%84%D8%A8-%D8%AC%D9%87%D8%AF%D8%A7-%D9%85%D8%B6%D8%A7%D8%B9%D9%81%D8%A7/blt15cf9de0449616e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شدد دراجان تالاييتش مدرب منتخب البحرين، على أن مواجهة العراق، غداً الأربعاء، ضمن الجولة الأولى للمجموعة الرابعة من بطولة كأس العرب، تتطلب تركيزاً وجهداً مضاعفاً لتحقيق هدف فريقه بالخروج بنتيجة إيجابية.",
    "body": "شدد دراجان تالاييتش مدرب منتخب البحرين، على أن مواجهة العراق، غداً الأربعاء، ضمن الجولة الأولى للمجموعة الرابعة من بطولة كأس العرب، تتطلب تركيزاً وجهداً مضاعفاً لتحقيق هدف فريقه بالخروج بنتيجة إيجابية. وقال تالاييتش، في المؤتمر الصحفي التقديمي: \"أنجزنا المهمة الأولى بنجاح أمام جيبوتي، ونتجه الآن لمواجهة العراق، ولدينا كامل الاحترام لهذا المنتخب المتأهل للملحق العالمي المؤهل إلى كأس العالم 2026، وندرك أن مباراة الغد مختلفة تماماً\". وأضاف: \"تضم مجموعتنا في كأس العرب منتخبات قوية، والبطولة نفسها مليئة بالتحديات، وإذا أردنا الوصول بعيداً، فعلينا التعامل بثقة مع أي خصم، ونتطلع للظهور في المباراة النهائية بإصرار\". واستكمل تصريحاته قائلاً: \"انتصارنا السابق على العراق في كأس الخليج، أصبح من الماضي، ونحن اليوم أمام مباراة جديدة وصعبة، وندرك قوة المنتخب العراقي، ونعرف إمكانيات مدربه، ونسعى لتقديم أداء يليق بطموحاتنا\". من جانبه، قال مهدي حميدان لاعب منتخب البحرين، خلال المؤتمر الصحفي التقديمي: \"المواجهة الافتتاحية دائماً ما تكون صعبة، خصوصاً حين تكون بين طرفين يدرك كل منهما أسلوب الآخر، وندخل اللقاء بحافز كبير، وهدفنا أن نبدأ المنافسة بثلاث نقاط مهمة\". واختتم اللاعب تصريحاته قائلاً: \"أبارك للمنتخب العراقي وصوله للملحق النهائي للمونديال، ولدي خلفية عن لاعبيه نتيجة تجربتي في العراق، وأدرك أن ا…",
    "image": null,
    "pubDate": "2025-12-02T10:31:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "063dd81444b732ee",
    "title": "بحضور تقنية الفيديو.. صافرة مصرية لإدارة نهائي كأس ليبيا بالقاهرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AD%D8%B6%D9%88%D8%B1-%D8%AA%D9%82%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B5%D8%A7%D9%81%D8%B1%D8%A9-%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D9%84%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%84%D9%8A%D8%A8%D9%8A%D8%A7-%D8%A8%D8%A7%D9%84%D9%82%D8%A7%D9%87%D8%B1%D8%A9/blt7fa1669a82ae1366?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الاتحاد المصري لكرة القدم يوافق على تعيين طاقم تحكيم مصري لإدارة نهائي كأس ليبيا بين الأهلي طرابلس والأهلي بنغازي.",
    "body": "وافق الاتحاد المصري لكرة القدم على تعيين طاقم تحكيم مصري لإدارة نهائي كأس ليبيا بين الأهلي طرابلس والأهلي بنغازي. وتقام مباراة نهائي كأس ليبيا بين الفريقين على استاد القاهرة غدًا الأربعاء، بناءً على اختيار إدارة الأهلي بنغازي. كان الاتحاد الليبي، قد أجرى قرعة لتحديد مكان إقامة مباراتي نهائي الكأس، إضافة إلى نهائي كأس السوبر المحلي الذي يجمع بين الأهلي طرابلس، والأهلي بنغازي. وتقام مباراة نهائي كأس ليبيا في الخامسة مساء غدٍ الأربعاء بتوقيت ليبيا وأيضًا بتوقيت القاهرة. ورشح الاتحاد المصري، طاقم تحكيم نال موافقة الجانب الليبي، بقيادة محمود ناجي حكمًا للساحة، ويعاونه يوسف البساطي وسمير جمال حكمين مساعدين، ومحمد التابعي الغازي حكمًا رابعًا، ووائل فرحان حكمًا لتقنية الفيديو، ومساعده خالد الغندور. وأدار محمود ناجي 7 مباريات في الدوري المصري هذا الموسم، من بينها لقائي الزمالك ضد المصري والبنك الأهلي، إلى جانب مباراة الأهلي مع حرس الحدود. وسبق لناجي أن أدار نهائي كأس الأمم الأفريقية للشباب تحت 20 عامًا عام 2023، كما شارك في إدارة مباريات كأس الأمم الأفريقية تحت 23 عامًا وكأس الأمم الأفريقية للمحليين. كما أدار الحكم المصري من قبل مباراة الأولمبي الباجي التونسي ضد أبو سليم الليبي في كأس الكونفدرالية الأفريقية عام 2023.",
    "image": null,
    "pubDate": "2025-12-02T10:28:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "30da028391060218",
    "title": "لاعب عمان السابق يرشح السعودية لحصد لقب كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8-%D8%B9%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D8%B1%D8%B4%D8%AD-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D8%AD%D8%B5%D8%AF-%D9%84%D9%82%D8%A8-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt758ffc8adf6988e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رشّح العُماني عماد الحوسني، لاعب أهلي جدة السابق، المنتخب السعودي لحصد لقب بطولة كأس العرب التي انطلقت أمس الاثنين، وتمتد حتى 18 ديسمبر/كانون الأول المقبل.</p><p>ويلتقي المنتخب السعودي مع نظيره العُماني، مساء اليوم الثلاثاء، على ملعب المدينة التعليمية، ضمن منافسات الجولة الأولى للمجموعة الثانية …",
    "body": "رشّح العُماني عماد الحوسني، لاعب أهلي جدة السابق، المنتخب السعودي لحصد لقب بطولة كأس العرب التي انطلقت أمس الاثنين، وتمتد حتى 18 ديسمبر/كانون الأول المقبل. ويلتقي المنتخب السعودي مع نظيره العُماني، مساء اليوم الثلاثاء، على ملعب المدينة التعليمية، ضمن منافسات الجولة الأولى للمجموعة الثانية في بطولة كأس العرب 2025، المقامة في قطر. وقال الحوسني، الذي سبق له اللعب في صفوف أهلي جدة والنصر والرياض، لصحيفة \"الرياضية\" السعودية، إن مباراة الأخضر وعُمان ستكون صعبة للغاية، وأن تفاصيل صغيرة قد تحسم هذه المواجهة. وأضاف اللاعب، صاحب الـ41 عامًا: \"المباراة ستكون قوية ومفتوحة؛ الأخضر يمتلك أسماء مميزة وشابة مثل صالح أبو الشامات وفراس البريكان ومحمد كنو، فيما يعتمد منتخب عُمان على التنظيم الدفاعي والكرة الجماعية والتحولات الهجومية. أتوقع مواجهة متقاربة قد تُحسم بتفاصيل صغيرة\". وأكد الحوسني أن بطولة كأس العرب مهمة للغاية، لأنها توفر احتكاكًا رفيع المستوى بين المنتخبات العربية، وتشكل فرصة مثالية لاكتشاف المواهب وتجهيز المنتخبات للاستحقاقات القارية والعالمية. ويرى الحوسني، الذي سبق أن شارك في 129 مباراة دولية مع المنتخب العُماني، أن المنتخب السعودي يعد أحد أبرز المرشحين لحصد لقب البطولة، إلى جانب منتخبات المغرب وقطر والجزائر، التي تمتلك جميعها عناصر دولية قوية. ويبدأ المنتخب السعودي مشواره بمواجهة عُ…",
    "image": null,
    "pubDate": "2025-12-02T10:17:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c34f7aaedd51851",
    "title": "بث مباشر: شاهد مباراة المغرب وجزر القمر في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt961b4be813aba4c1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد البث المباشر بالفيديو مباراة المغرب وجزر القمر في كأس العرب 2025",
    "body": "شاهد البث المباشر بالفيديو مباراة المغرب وجزر القمر في كأس العرب 2025 المغرب × جزر القمر مباشر لحظة بلحظة شاهد مباراة المغرب وجزر القمر من المصدر من هنا &nbsp; أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة المغرب وجزر القمر، ضمن منافسات الجولة الأولى من المجموعة الأولى في كأس العرب 2025، والتي تُقام على أرضية استاد خليفة الدولي. &nbsp;تأتي هذه المواجهة وسط اهتمام جماهيري واسع، باعتبارها واحدة من أبرز مباريات اليوم في البطولة. ويسعى \"أسود الأطلس\" لتحقيق انطلاقة قوية والمنافسة على اللقب، فيما يأمل منتخب جزر القمر في الظهور بشكل مشرف وتحقيق نتيجة إيجابية أمام أحد المرشحين للبطولة. ما القنوات الناقلة لمباراة المغرب وجزر القمر في كأس العرب 2025 &nbsp; القنوات الناقلة المعلق beIN SPORTS HD علي محمد علي قنوات الكأس سمير المعيرفي هيكل الصغير أبو ظبي الرياضية 1 محمد الشامسي MBC مصر 2 عصام عبده &nbsp;الشارقة الرياضية محمد الهنائي دبي الرياضية 1 عمر الطنيجي الكويت الرياضية طارق الملا شاشا محمد حسين &nbsp; تشكيل منتخب المغرب ضد جزر القمر في كأس العرب 2025 &nbsp; التشكيل: 4-4-2 صلاح الدين شهاب أنس باش – محمد بولاكسوت – سفيان بوفتيني – حمزة الموساوي كريم البركاوي - محمد حريمات - أشرف المهديوي - أسامة طنان محمد أمين زحزوح – طارق تيسودالي 📝 تشكيلة منتخبنا الوطني أمام جزر القمر 𝐒𝐭𝐚𝐫𝐭\ud835…",
    "image": null,
    "pubDate": "2025-12-02T09:28:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52c4a2f2a8293351",
    "title": "كومباني: ضغط الكأس إيجابي.. وجوارديولا توقع تدريبي للسيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B6%D8%BA%D8%B7-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%95%D9%8A%D8%AC%D8%A7%D8%A8%D9%8A-%D9%88%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%AA%D9%88%D9%82%D8%B9-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%D9%8A-%D9%84%D9%84%D8%B3%D9%8A%D8%AA%D9%8A/bltf5ef3924a2533007?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث فنسنت كومباني، مدرب بايرن ميونخ، عن الضغط المصاحب لمباريات الكأس، والدروس المستفادة من مواجهات الدوري الأخيرة، كما علق على حالة الفريق ورؤيته للمستقبل، وذلك قبل مواجهة يونيون برلين غدًا الأربعاء في ثمن نهائي كأس ألمانيا.",
    "body": "تحدث فنسنت كومباني، مدرب بايرن ميونخ، عن الضغط المصاحب لمباريات الكأس، والدروس المستفادة من مواجهات الدوري الأخيرة، كما علق على حالة الفريق ورؤيته للمستقبل، وذلك قبل مواجهة يونيون برلين غدًا الأربعاء في ثمن نهائي كأس ألمانيا. الضغط في الكأس وأهمية الأداء أكد كومباني أن فريقه يتعرض للضغط في بطولة الكأس، خلال المؤتمر الصحفي الخاص باللقاء اليوم الثلاثاء: \"إنه ضغط جيد. نود أن يتكرر هذا الضغط في نهاية الموسم، بل أكثر من ذلك. نريد تقديم أداء جيد والفوز، نحن مستعدون لأي شيء، سواء كانت 90 دقيقة أو 30 دقيقة إضافية. إنه ضغط إيجابي\". وأعرب المدرب البلجيكي عن رغبته في الوصول إلى نهائي البطولة قائلًا: \"بالطبع أريد العودة إلى برلين (في مايو/ أيار المقبل). يمكنك دائماً أن تقول إنك تريد الفوز بكل شيء، لكن الأمر يتطلب عملاً وموقفاً. إذا أظهرنا غداً مدى جوعنا للوصول إلى النهائي، فستكون لدينا فرصة جيدة\". الدروس المستفادة من مواجهة الدوري التقى الفريقان هذا الموسم يوم 8 نوفمبر/ تشرين الثاني الماضي على ملعب يونيون برلين، وتعادل الفريقان (2-2)، وهي العثرة الوحيدة للبايرن في الدوري الألماني هذا الموسم. وعن الدروس المستفادة من تلك المواجهة، علق كومباني: \"يمكننا أن نكرر ما أظهرناه في الدقائق الخمس الأخيرة ضد يونيون. هذا ما فعلناه ضد سانت باولي. إنها مباراة إقصائية ضد فريق كبير بدنياً. يونيون يأملون أن يحص…",
    "image": "https://assets.kooora.com/images/v3/getty-2244116366/crop/MM5DKMJQGM5DENJVGI5G433XMU5DAORTGYYA====/GettyImages-2244116366.jpg",
    "pubDate": "2025-12-02T08:14:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "095e5839b80f01a4",
    "title": "الحقيقة وراء طلب نونيز إنهاء رحلته مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%88%D8%B1%D8%A7%D8%A1-%D8%B7%D9%84%D8%A8-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D8%A7%D9%95%D9%86%D9%87%D8%A7%D8%A1-%D8%B1%D8%AD%D9%84%D8%AA%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt054484d0bd319a33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ترددت أنباء قوية خلال الساعات القليلة الماضية تفيد برغبة الأوروجواياني داروين نونيز في الرحيل عن الهلال خلال فترة الانتقالات الشتوية المقبلة.</p><p>وانضم داروين نونيز إلى صفوف الهلال خلال الميركاتو الصيفي الماضي، قادمًا من ليفربول الإنجليزي، مقابل 53 مليون يورو، وبعقد يمتد حتى صيف 2028.</p><p>وأ…",
    "body": "ترددت أنباء قوية خلال الساعات القليلة الماضية تفيد برغبة الأوروجواياني داروين نونيز في الرحيل عن الهلال خلال فترة الانتقالات الشتوية المقبلة. وانضم داروين نونيز إلى صفوف الهلال خلال الميركاتو الصيفي الماضي، قادمًا من ليفربول الإنجليزي، مقابل 53 مليون يورو، وبعقد يمتد حتى صيف 2028. وأوضحت صحيفة \"اليوم\" السعودية أن كل الأنباء التي ترددت حول رغبة داروين نونيز في الرحيل عن النادي العاصمي غير صحيحة. وتابعت الصحيفة أن ما تردد عن طلب لاعب ليفربول السابق الرحيل عن الزعيم أمر غير صحيح نهائيًا، وأن نونيز مستمر مع الهلال خلال الفترة المقبلة بصورة طبيعية. وأكد المصدر أن داروين نونيز يعد أحد الركائز الأساسية داخل صفوف الهلال، وأن رغبة اللاعب هي الاستمرار مع الزعيم، وهناك أحاديث عن إمكانية زيادة مدة عقده خلال الفترة المقبلة. وتعرض اللاعب الأوروجواياني للإصابة خلال مواجهة الفتح، التي حسمها الهلال بنتيجة (4-1)، ضمن منافسات الدور ربع النهائي من بطولة كأس خادم الحرمين الشريفين. وتسببت كثرة الإصابات في غياب داروين نونيز عن الهلال في 6 مباريات هذا الموسم بمختلف البطولات، وهو ما أدى إلى تراجع معدله التهديفي، إذ أحرز 5 أهداف فقط وصنع هدفين حتى الآن. يذكر أن صحيفة \"أوليه\" الأرجنتينية أشارت إلى أن نونيز يتطلع لخطوة انتقال أخرى، وذلك في ظل عدم شعوره بالسعادة ضمن صفوف الهلال، مضيفة أن مارسيلو جاياردو، مدرب…",
    "image": null,
    "pubDate": "2025-12-02T08:11:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6afb76cc590feef3",
    "title": "فينيكس صنز ينهي سلسلة انتصارات لوس انجليس ليكرز في السلة الأمريكية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D9%8A%D9%83%D8%B3-%D8%B5%D9%86%D8%B2-%D9%8A%D9%86%D9%87%D9%8A-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%88%D8%B3-%D8%A7%D9%86%D8%AC%D9%84%D9%8A%D8%B3-%D9%84%D9%8A%D9%83%D8%B1%D8%B2-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9/blt216f2f06dc962aa7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أنهى فينيكس صنز سلسلة انتصارات مضيفه لوس أنجليس ليكرز عندما تغلب عليه 125-108 على الرغم من خوضه ثلاثة أرباع من دون نجمه ديفن بوكر، الإثنين في دوري كرة السلة الاميركي للمحترفين (أن بي ايه).</p><p>وغادر بوكر الملعب في الربع الأول، لكن غياب نجم الفريق لم يوقف سيل نقاط فينيكس خلال بقية اللقاء، فأوقف…",
    "body": "أنهى فينيكس صنز سلسلة انتصارات مضيفه لوس أنجليس ليكرز عندما تغلب عليه 125-108 على الرغم من خوضه ثلاثة أرباع من دون نجمه ديفن بوكر، الإثنين في دوري كرة السلة الاميركي للمحترفين (أن بي ايه). وغادر بوكر الملعب في الربع الأول، لكن غياب نجم الفريق لم يوقف سيل نقاط فينيكس خلال بقية اللقاء، فأوقف انتصارات ليكرز المتتالية عند سبعة. وتصدر ديلون بروكس قائمة مسجلي النقاط لصنز بـ33 نقطة، فيما أضاف كولين جيليسبي 28 نقطة، بينها ثماني ثلاثيات. قال بروكس \"لا أحب كثيرا الابتسامات والضحك وكل هذه الأمور، لذلك أُعلمهم فقط أنني موجود هنا. وأنني ما زلت في صعود\". وفقد لاعبو ليكرز الكرة 22 مرة، ما كلفهم 32 نقطة سجلها الضيوف في ليلة للنسيان لفريق جيه جيه ريديك الذي خسر مباراته الخامسة في الدوري مقابل 15 انتصارا، وبقي في المركز الثاني في المنطقة الغربية. وقاد العملاق السلوفيني لوكا دونتشيتش هجوم ليكرز بتسجيله أعلى رصيد في المباراة بـ38 نقطة، وأضاف أوستن ريفز 16 نقطة ودياندري أيتون 12 نقطة، فيما عانى النجم المخضرم ليبرون جيمس مكتفيا بـ10 نقاط من ثلاث رميات ناجحة من أصل عشر. وبقي جيمس بالقرب من مقاعد بدلاء صنز خلال وقت مستقطع في أواخر الربع الثالث، وبدأ يصرخ باتجاه بروكس الذي شعر برضا كبير لإزعاجه الهداف التاريخي البالغ أربعين عاما. قال بروكس \"هو يحب الناس الذين ينحنون له. وأنا لا أنحني. لذلك إمّا أن هذا يجع…",
    "image": null,
    "pubDate": "2025-12-02T08:00:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4b6cb0675da969b8",
    "title": "شهادة مدافع عالمي تُحطيم أحلام إنجلترا في المونديال بدون هاري كين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B4%D9%87%D8%A7%D8%AF%D8%A9-%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D8%AA%D9%8F%D8%AD%D8%B7%D9%8A%D9%85-%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A8%D8%AF%D9%88%D9%86-%D9%87%D8%A7%D8%B1%D9%8A-%D9%83%D9%8A%D9%86/blt3d258fd6b1d48ba4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف المدافع السابق لمانشستر يونايتد ويس براون النقاب عن السبب وراء براعة مهاجم إنجلترا وبايرن ميونيخ هاري كين في مقابلة حصرية مع GOAL قبل قرعة كأس العالم 2026.",
    "body": "وصف ويس براون مدافع مانشستر يونايتد السابق، موهبة هاري كين مهاجم بايرن ميونخ، الفريدة في مقابلة حصرية مع GOAL. ويعتبر مهاجم بايرن ميونيخ أحد أكثر المهاجمين رعبا في كرة القدم العالمية، حيث أعاد كتابة سجلات الأرقام القياسية في المسابقات المحلية والدولية. وينتظر كين حاليا معرفة من سيواجه منتخب إنجلترا في دور المجموعات من كأس العالم 2026. كين يقترب من كسر رقم شيلتون القياسي إذا سمحت لياقته البدنية، سيشارك في كأس العالم المقبل المقرر إإقامته في كندا والمكسيك والولايات المتحدة، كقائد للمنتخب الإنجليزي.&nbsp; ويعتبر كين رمزا لبلده، حيث رفع رصيده التاريخي من الأهداف إلى 78 هدفًا في 112 مباراة.. كما أنه على بعد 14 مباراة فقط من تحطيم الرقم القياسي لبيتر شيلتون في عدد المباريات الدولية. ومن المتوقع أن يتم رفع هذا الرقم في المستقبل القريب، حيث يرى الكثيرون أن كين يجب أن يُعتبر الآن أفضل لاعب في تاريخ إنجلترا. وإذا تمكن من الفوز بكأس كبرى مع المنتخب الإنجليزي - لينهي 60 عامًا من المعاناة - فسيكون من الصعب الاعتراض على هذا التصنيف. ومن المتوقع أن يتعتمد منتخب إنجلترا تحت قيادة توماس توخيل بشكل كبير على قائدها الصيف المقبل - بعد أن سجل ثمانية أهداف في حملة تأهيلية خالية من الأخطاء - ويبدو من الضروري أن يكون لائقًا ومستعدًا عندما تبدأ محاولة أخرى للفوز بالمجد العالمي. شخصية هاري كين السحرية عندم…",
    "image": "https://assets.kooora.com/images/v3/blte00fc3b3ae0d1ad2/GOAL%202.0%20-%20Quote%20V2%20(Right)%20-%20X%20(8).png",
    "pubDate": "2025-12-02T08:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d32643d0744727e5",
    "title": "بإيماءة مثيرة.. كيف استفز فينيسيوس جماهير جيرونا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%95%D9%8A%D9%85%D8%A7%D8%A1%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%83%D9%8A%D9%81-%D8%A7%D8%B3%D8%AA%D9%81%D8%B2-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7/blt5876a4db29620d85?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثار البرازيلي فينيسيوس جونيور، نجم ريال مدريد، جدلاً واسعاً خلال مواجهة ريال مدريد أمام جيرونا، بعدما وجه إيماءة استفزازية إلى جماهير الفريق المضيف، مصحوبة بكلماته الشهيرة \"إلى الدرجة الثانية\"، ما زاد من حدة التوتر في المدرجات.",
    "body": "أثار البرازيلي فينيسيوس جونيور، نجم ريال مدريد، جدلاً واسعًا خلال مواجهة ريال مدريد أمام جيرونا، بعدما وجه إيماءة استفزازية إلى جماهير الفريق المضيف، مصحوبة بكلماته الشهيرة \"إلى الدرجة الثانية\"، ما زاد من حدة التوتر في المدرجات. ووفقًا لصحيفة \"موندو ديبورتيفو\" الإسبانية، اعتقد فينيسيوس، أن حركته هذه المرة ربما لن يلاحظها أحد، إذ كانت الإيماءة بالكاد مرئية، لكنها التقطت أولاً من المدرجات، ثم انتشرت لاحقًا عبر منصة \"إكس\"، كما سجلتها كاميرات \"موفيستار\" التي عرضتها ليلة الاثنين. ومن المعروف أن علاقة فينيسيوس مع جماهير الفرق المنافسة خلال زيارات ريال مدريد ليست مثالية، وجيرونا لم تكن استثناءً من ذلك. وتعرض فينيسيوس لصافرات الاستهجان في كل مرة لمس فيها الكرة، كما تلقى اللاعب انتقادات واستفزازات من جماهير الفريق المضيف، لكنه لم يتردد في الرد على هؤلاء بطريقة صريحته المعتادة بحركة \"الهبوط إلى الدرجة الثانية. وابتكر فينيسيوس في هذه المرة شكلاً جديدًا من الإيماءة، حيث أظهر أصابعه وأشار بها بسرعة نحو الأسفل مصحوبة بالكلمات، ما أثار غضب الجماهير التي كانت حاضرة في الملعب. ويتزايد الجدل حول مصير فينيسيوس في ريال مدريد، في ظل ما أشارت إليه تقارير صحفية إسبانية سابقة، حول رفض اللاعب البرازيلي الدولي تجديد تعاقده مع ناديه، وتوتر علاقته بمدربه الإسباني تشابي ألونسو.",
    "image": null,
    "pubDate": "2025-12-02T07:58:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]