[
  {
    "id": "50b477b3b8993569",
    "title": "صمت مدو من ريال مدريد.. هل حُسم مصير ألونسو قبل مواجهة ألافيس؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%85%D8%AA-%D9%85%D8%AF%D9%88-%D9%85%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%87%D9%84-%D8%AD%D9%8F%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3/bltcf7c4c733375a64a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لعبة \"مروعة\" في غرفة ملابس ريال مدريد.. ألونسو يقاتل للبقاء في أصعب الظروف!",
    "body": "لعبة \"مروعة\" في غرفة ملابس ريال مدريد.. ألونسو يقاتل للبقاء في أصعب الظروف! أكد رامون ألفاريز دي مون، الصحفي الشهير براديو ماركا، أن المشهد قاتم للغاية بالنسبة لريال مدريد بشكل عام، وبشأن مصير المدرب تشابي ألونسو بشكل خاص. وقال دي مون، على قناته بشبكة \"يوتيوب\": \"الحقيقة أن المشهد الحالي لريال مدريد كارثي بكل ما تحمله الكلمة من معنى، كارثي تمامًا. لا أعلم إن كان الحسم قد وقع بالفعل بشأن مصير ألونسو، ولا أعلم إن كان المدرب لا يزال يقاتل فعليًا من أجل البقاء كمدرب لريال مدريد، لكن إن كان الأمر كذلك، فإنه يفعل ذلك في أصعب الظروف الممكنة\". وأضاف: \"الظروف صعبة بسبب الطريقة التي تسربت بها المعلومات التي تشير إلى أن ألونسو يلعب مستقبله أمام ألافيس. وهناك من يقول حتى إنه لا يلعب مستقبله فحسب، بل إن مصيره محسوم حتى لو فاز، وأن ألونسو سيتوقف عن كونه مدربًا لريال مدريد\". وتابع: \"إذا تجاوز ألونسو هذا الاختبار سيخوض اختبارًا آخر أمام تالافيرا، وإن لم ينجح سيكون حسم مصيره أمام إشبيلية. أي أننا أمام نوع من اللعبة المروعة، التي إن لم تتجاوز فيها المرحلة في لحظة ما، سينتهي مصيرك هناك\". وواصل: \"كل هذا المناخ المشحون، والذي يصل بطبيعة الحال إلى غرفة الملابس أيضًا، هو المناخ الذي قد يلعب فيه ألونسو للحفاظ على منصبه أمام ألافيس، أي وكأن هناك مقصلة في الساحة العامة، وقد تم استدعاء الجميع في موعد وتوقيت …",
    "image": null,
    "pubDate": "2025-12-13T06:37:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2020a2ef9be0826b",
    "title": "شرط وحيد من الدوري السعودي للتفاوض مع محمد صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%B1%D8%B7-%D9%88%D8%AD%D9%8A%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%84%D9%84%D8%AA%D9%81%D8%A7%D9%88%D8%B6-%D9%85%D8%B9-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD/blt22fa4ddd1edde006?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضعت أندية الدوري السعودي شرطًا وحيدًا للدخول في مفاوضات مع المصري محمد صلاح، نجم ليفربول، للحصول على خدماته خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "وضعت أندية الدوري السعودي شرطًا وحيدًا للدخول في مفاوضات مع المصري محمد صلاح، نجم ليفربول، للحصول على خدماته خلال فترة الانتقالات الشتوية المقبلة. وارتبط اسم محمد صلاح بالانتقال إلى الدوري السعودي في يناير/ كانون الثاني المقبل، في ظل الأزمة التي جمعت بينه وبين مدربه الهولندي أرني سلوت خلال الفترة الماضية، بسبب جلوسه على مقاعد البدلاء لـ3 مباريات متتالية. غير أن منصة \"ثمانية\" الناقلة لمنافسات الدوري السعودي للمحترفين، أكدت أن أندية روشن لم تتحرك حتى الآن من أجل التعاقد مع محمد صلاح خلال فترة الانتقالات الشتوية المقبلة. وأوضحت المنصة أن الأندية السعودية لن تتحرك في هذا الملف إلا بعد الحصول على تشجيع من محمد صلاح وكذلك من نادي ليفربول على إتمام الصفقة. ويرتبط النجم المصري بعقد مع ليفربول يمتد حتى نهاية الموسم المقبل، ما يعني أنه لن يكون قادرًا على الانتقال لأي جهة سوى بعد الحصول على موافقة النادي الإنجليزي.",
    "image": null,
    "pubDate": "2025-12-13T06:22:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2480569b1d78b05b",
    "title": "الهلال يرضخ لشروط روبين نيفيز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B1%D8%B6%D8%AE-%D9%84%D8%B4%D8%B1%D9%88%D8%B7-%D8%B1%D9%88%D8%A8%D9%8A%D9%86-%D9%86%D9%8A%D9%81%D9%8A%D8%B2/blte5b27691f11dd8c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزعيم يؤمن وسط الملعب",
    "body": "الزعيم يؤمن وسط الملعب حسم نادي الهلال موقفه من ملف تجديد عقد لاعب وسطه البرتغالي روبين نيفيز، بعد أن قرر الموافقة على الشروط التي وضعها اللاعب من أجل الاستمرار داخل صفوف الفريق خلال المرحلة المقبلة. وينتهي تعاقد نيفيز مع الهلال بنهاية الموسم الحالي، ما يتيح له التوقيع مع أي فريق خلال فترة الانتقالات الشتوية المقبلة، والانتقال إلى صفوفه بشكل مجاني في الصيف التالي. وقالت منصة \"ثمانية\" الناقلة للدوري السعودي إن الهلال وافق على شروط نيفيز بتجديد عقده لمدة 3 سنوات مقبلة، دون الاكتفاء بالتجديد لموسمين فقط كما كانت رغبة \"الزعيم\". وسيحصل لاعب الوسط البرتغالي خلال المواسم الثلاثة المقبلة على نفس الراتب الذي كان يتقاضاه مع الهلال منذ الانتقال إلى صفوفه، إذ وافق على عرض \"الزعيم\". وكشفت المنصة عن حالة من التفاؤل داخل النادي السعودي بموافقة روبين نيفيز على التجديد، بعد زيادة عدد سنوات العقد، ولكنه ينتظر الرد النهائي خلال الأيام القليلة المقبلة. وتأتي تلك الأنباء في ظل اهتمام بعض الأندية الأوروبية بالحصول على خدمات النجم البرتغالي خلال فترة الانتقالات الشتوية المقبلة، وفي مقدمتها مانشستر يونايتد. ويُعتبر لاعب ولفرهامبتون السابق من أبرز نجوم الهلال، وتحديدًا منذ انتقاله إلى صفوفه قادمًا من النادي الإنجليزي في صيف 2023، حيث قاده للحصول على 4 ألقاب حتى الآن.",
    "image": null,
    "pubDate": "2025-12-13T06:15:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d7e25bcf756672a6",
    "title": "سينر \"اللاعب المفضل لدى الجماهير\" للسنة الثالثة على التوالي",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%B1-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84-%D9%84%D8%AF%D9%89-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D9%84%D9%84%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D9%84%D9%8A/bltbd9ed19d80eb184c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سينر يواصل حصد الجوائز داخل وخارج الملعب",
    "body": "سينر يواصل حصد الجوائز داخل وخارج الملعب يواصل يانيك سينر الفوز ليس فقط في الملعب، بل أيضاً في قلوب الجماهير، حيث توج اللاعب الإيطالي، الذي حصد ستة ألقاب في جولة المحترفين عام 2025، بجائزة أفضل لاعب فردي محبوب من الجماهير في جوائز رابطة محترفي التنس للسنة الثالثة على التوالي. وقال سينر، في رسالة خاصة للجماهير بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"شكراً جزيلاً لكم على التصويت لي. الفوز بجائزة اللاعب المفضل لدى الجماهير مرة أخرى يعني لي العالم، خاصة بفضلكم يا رفاق. لقد كان عاماً مكثفاً للغاية، لكنكم تمنحونني الكثير من الطاقة والحب، خاصة عندما أذهب إلى الملعب وألعب أمامكم. إنه أفضل شعور بالنسبة لنا كلاعبي تنس، لذا شكراً جزيلاً لكم. سأُعد نفسي بأفضل طريقة ممكنة لأكون جاهزاً للعام المقبل، وأراكم جميعاً قريباً جداً\". وافتتح سينر العام بنجاح من خلال الدفاع عن لقبه في بطولة أستراليا المفتوحة، ومن بين 12 بطولة شارك فيها الإيطالي على مستوى الجولة، وصل إلى النهائي في جميع البطولات باستثناء اثنتين (هاله وشانغهاي). وكان أحد أبرز الأحداث هو تغلبه على منافسه كارلوس ألكاراز في نهائي بطولة ويمبلدون ليحصد لقبه الأول في نادي عموم إنجلترا، وأنهى سينر الموسم وهو المصنف الثاني عالمياً، خلف غريمه الإسباني، بسلسلة انتصارات بلغت 15 مباراة متتالية، محققاً ألقاباً متتالية في فيينا، وباريس، والبطولة ال…",
    "image": null,
    "pubDate": "2025-12-13T06:11:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "876a1adfde1f5d0b",
    "title": "هل تضيع الفرصة على زيدان؟ معضلة تقف في وجه خليفة ديشامب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%84-%D8%AA%D8%B6%D9%8A%D8%B9-%D8%A7%D9%84%D9%81%D8%B1%D8%B5%D8%A9-%D8%B9%D9%84%D9%89-%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%85%D8%B9%D8%B6%D9%84%D8%A9-%D8%AA%D9%82%D9%81-%D9%81%D9%8A-%D9%88%D8%AC%D9%87-%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8/blt35d60fb3a6982faf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اقتربت نهاية حقبة المدرب ديدييه ديشامب مع المنتخب الفرنسي، لكن المستقبل ما يزال غامضا من جانب الاتحاد المحلي لكرة القدم، الذي أصدر رئيسه تصريحا مهما.",
    "body": "اقتربت نهاية حقبة المدرب ديدييه ديشامب مع المنتخب الفرنسي، لكن المستقبل ما يزال غامضا من جانب الاتحاد المحلي لكرة القدم، الذي أصدر رئيسه تصريحا مهما. ويستعد ديشامب لطي صفحة مهمة من تاريخ المنتخب الفرنسي الحديث. إذا كان رحيله بعد كأس العالم 2026 لم يعد موضع نقاش، فإن مسألة خلافته ما تزال تثير الجدل، في مناخ تسيطر عليه الاتحاد الفرنسي لكرة القدم. نهاية عهد ديشامب الطويل.. وكواليس الخلافة بعد 14 عامًا على مقعد المدرب للمنتخب الفرنسي، يقترب ديدييه ديشامب، من المرحلة الأخيرة في مسيرته مع الديوك. وينتهي عقد ديشامب في يوليو/ تموز المقبل، وستكون كأس العالم 2026 آخر مشاركة دولية له على رأس المنتخب. هذه الحالة معروفة منذ فترة طويلة لفيليب ديالو، رئيس الاتحاد الفرنسي لكرة القدم، الذي أُبلغ منذ عدة أشهر بقرار المدرب. في محيط المنتخب الفرنسي، لا يشك الكثيرون في أن مرحلة ما بعد ديشامب قيد التحضير بالفعل وراء الكواليس، حيث إن اسم زين الدين زيدان يتردد بإصرار، لدرجة أنه يبدو أمرا طبيعيا بالنسبة لجزء من الجمهور والمراقبين. ومع ذلك، لم يتم الإعلان عن أي شيء رسمي، وهذا الصمت ليس من قبيل الصدفة. معضلة الحفاظ على المجموعة وضياع فرصة زيدان حرص فيليب ديالو، خلال حلوله ضيفا على قناة Europe 1، على تهدئة الأجواء، حيث لا يرغب رئيس الاتحاد الفرنسي لكرة القدم في التسرع في اتخاذ أي قرار، حتى لو كان هناك خطر من…",
    "image": "https://assets.kooora.com/images/v3/getty-2249466770/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2249466770.jpg",
    "pubDate": "2025-12-13T06:10:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "60be69de5a3ad6ec",
    "title": "خيار ذكي للمستقبل.. ريال مدريد يتحرك لضم جوهرة من الدوري الفرنسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D9%8A%D8%A7%D8%B1-%D8%B0%D9%83%D9%8A-%D9%84%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D9%84%D8%B6%D9%85-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A/blt94db3021adde1e19?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حل فرنسي للأزمة الملكية",
    "body": "حل فرنسي للأزمة الملكية في إطار مساعيه المستمرة لتعزيز صفوفه خلال فترات الانتقالات المقبلة، وضع نادي ريال مدريد نصب عينيه موهبة شابة تنشط في الدوري الفرنسي، في محاولة لإيجاد حلول عاجلة ومستقبلية لأزماته الدفاعية المتراكمة. يمر ريال مدريد بفترة معقدة على الصعيدين الفني والدفاعي، إذ كشفت الأسابيع الأخيرة عن صورة مقلقة للفريق الملكي، اتسمت بتراجع الأداء، وتوالي الإصابات، وكثرة الإيقافات، إلى جانب غياب الاستقرار التكتيكي. وفي ظل هذا المشهد المضطرب، بدأت إدارة النادي في البحث خارج حدود إسبانيا، وتحديدًا في الدوري الفرنسي، عن مدافع شاب قادر على منح الخط الخلفي الصلابة والاستمرارية، وربما يكون هذا الخيار بمثابة حل طويل الأمد لأزمة دفاعية باتت تؤرق البيت المدريدي. دفاع مدريد المتعثر رغم البداية الجيدة نسبيًا للموسم على مستوى جمع النقاط، إلا أن ريال مدريد عانى في تقديم أداء مقنع داخل أرض الملعب. وزادت الخسارتان الأخيرتان أمام سيلتا في[و في الدوري الإسباني (2-0)، ثم أمام مانشستر سيتي في دوري أبطال أوروبا (2-1)، من حدة الضغوط المفروضة على الفريق، وكذلك على المدرب تشابي ألونسو، الذي أصبح مستقبله محل تساؤلات متزايدة، في ظل تقارير عن توترات وخلافات داخل غرفة الملابس. وتعقدت الأمور أكثر بسبب الإصابات المتلاحقة التي ضربت خط الدفاع، حيث يغيب كل من فيرلاند ميندي، ودين هويسين، وترينت ألكسندر-أرنولد،…",
    "image": "https://assets.kooora.com/images/v3/getty-2251247052/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRGU3Q====/GettyImages-2251247052.jpg",
    "pubDate": "2025-12-13T06:08:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a53d30c2e668b948",
    "title": "سلوت: لا أستمتع بأزمة صلاح.. وأخشى هذا السيرك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%84%D8%A7-%D8%A7%D9%94%D8%B3%D8%AA%D9%85%D8%AA%D8%B9-%D8%A8%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%A7%D9%94%D8%AE%D8%B4%D9%89-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B3%D9%8A%D8%B1%D9%83/blt172bb2990902e987?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب ليفربول يُفجّرها: \"لا نعيش وضعاً مثالياً مع صلاح... ولن أتردد في اتخاذ القرار\"",
    "body": "مدرب ليفربول يُفجّرها: \"لا نعيش وضعاً مثالياً مع صلاح... ولن أتردد في اتخاذ القرار\" أكد الهولندي آرني سلوت، مدرب ليفربول، عدم استمتاعه بالأزمة الحالية مع النجم المصري محمد صلاح. وشدد سلوت، في تصريحات سابقة، على أن الحديث عن مستقبل صلاح يجب أن يتم داخل جدران ليفربول فقط. وتأتي تصريحات سلوت بعد أيام من الجدل الذي أثاره غياب صلاح عن مباراة إنتر ميلان في دوري أبطال أوروبا، وما رافقها من أجواء متوترة داخل الفريق. وقال سلوت، في تصريحات أبرزها فابريزيو رومانو، خبير الميركاتو، على حسابه بشبكة \"إكس\": \"بالتأكيد لا أستمتع بالوضع الحالي المتعلق بمحمد صلاح. لقد فزنا بالدوري معًا، وقدم الكثير للنادي\". وأضاف سلوت: \"من الناحية المثالية، لا ترغب في أن تكون جزءا من هذا الوضع مع أحد لاعبيك\". وتابع المدرب الهولندي: \"أنا بعيد تمامًا عن الاستمتاع بهذا الوضع الخاص مع صلاح… لكن يتعين عليّ اختيار التشكيلات بما أراه الأفضل للنادي وللفريق، من وجهة نظري\". وفي سياق آخر متصل بالضغوط الإعلامية، أعرب آرني سلوت عن رغبته الصريحة في تجنّب أي ضجة إعلامية قد تؤثر على تركيز الفريق قبل المباريات، مؤكداً أن الهدوء ضروري للجميع. وأردف: \"إذا كان بإمكاني ذلك، وإذا كان الأمر مفيدًا أيضًا للفريق وللنادي، فسأفضّل بالتأكيد تجنب أي سيرك إعلامي يوم السبت\". واختتم سلوت تصريحاته قائلًا: \"لا أعتقد أنه سيرك بالنسبة لي، لكن إذا كان ي…",
    "image": null,
    "pubDate": "2025-12-13T05:50:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77b7f57062e0f110",
    "title": "ألكاراز يجهز سلاحه لمواجهة الحلم المؤجل",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D8%AC%D9%87%D8%B2-%D8%B3%D9%84%D8%A7%D8%AD%D9%87-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D9%85%D9%88%D9%94%D8%AC%D9%84/blt46fb061edb19701c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حين لا يكتمل المجد إلا من أستراليا",
    "body": "حين لا يكتمل المجد إلا من أستراليا يستعد الإسباني كارلوس ألكاراز لبدء فترة الإعداد للموسم الجديد، واضعًا نصب عينيه تحقيق حلم طال انتظاره، يتمثل في التتويج بلقب بطولة أستراليا المفتوحة، ليُكمل بذلك عقد البطولات الأربع الكبرى، بعدما ظلت البطولة الأسترالية الوحيدة التي استعصت عليه حتى الآن في مسيرته الاحترافية. وتسلّم ألكاراز، البالغ من العمر 22 عامًا والمصنف الأول عالميًا، جائزة أفضل رياضي في مدينته مورسيا، وهي الجائزة التي وصفها بأنها تعني له الكثير وتحمل قيمة خاصة على الصعيدين الشخصي والمعنوي. وقال النجم الإسباني، في تصريحات نقلتها صحيفة \"ماركا\" الإسبانية: \"أن أكون أفضل رياضي في المنطقة يمثل سعادة شخصية كبيرة بالنسبة لي، هذا أمر مثير للغاية، ومن دواعي سروري الحصول على هذه الجائزة. لا أحد يمنح شيئًا مجانًا، ويجب أن أكون جديرًا بها، خاصة في ظل وجود مستوى عالٍ جدًا من الرياضيين في هذا المجتمع\". ويملك ألكاراز في سجله الاحترافي 24 لقبًا، من بينها ستة ألقاب في بطولات جراند سلام، كما توّج خلال عام 2025 بثماني بطولات، كان أبرزها رولان جاروس وبطولة الولايات المتحدة المفتوحة، ما يجعله أحد أبرز نجوم اللعبة في السنوات الأخيرة. وبدأ اللاعب الإسباني بالفعل التفكير فيما ينتظره خلال المرحلة المقبلة، مؤكدًا أن تركيزه سيكون منصبًا على التحضير المثالي للاستحقاقات القادمة. وأضاف ألكاراز: \"سأعمل على ا…",
    "image": null,
    "pubDate": "2025-12-13T05:39:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c129dcd3e81eee4",
    "title": "الزمالك يفتح أبواب الإنقاذ المالي بخطوات استثمارية جديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%A7%D9%84%D9%85%D8%A7%D9%84%D9%8A-%D8%A8%D8%AE%D8%B7%D9%88%D8%A7%D8%AA-%D8%A7%D8%B3%D8%AA%D8%AB%D9%85%D8%A7%D8%B1%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/bltf5a15fe62b76167e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من بوابة جامعة الدول إلى التطبيق الرسمي",
    "body": "من بوابة جامعة الدول إلى التطبيق الرسمي كشف مصدر مسؤول داخل نادي الزمالك عن انفراجة مالية مرتقبة ستشهدها القلعة البيضاء خلال الفترة المقبلة، في ظل تحركات إدارية جادة تهدف إلى تعزيز الموارد الذاتية للنادي وتخفيف حدة الأزمات المالية التي يعاني منها. وقال المصدر، في تصريحات خاصة لـ«كووورة»، إن إدارة الزمالك بدأت بالفعل اتخاذ خطوات عملية لزيادة الدخل، بعيدًا عن أزمة فرع أكتوبر، وذلك عبر تفعيل عدد من المشروعات الاستثمارية الجديدة. وأوضح أن النادي شرع في تجهيز المنطقة المحيطة بمدخل بوابة جامعة الدول العربية، تمهيدًا لتأجير عدد من المحال التجارية بها، وهو ما من شأنه توفير عائدات مالية جيدة تسهم في دعم خزينة النادي خلال المرحلة المقبلة. وأضاف أن الزمالك نجح كذلك في التوصل إلى اتفاق مع راعٍ جديد، سيتم الإعلان عنه رسميًا خلال الفترة القادمة، إلى جانب الانتهاء من الخطوات النهائية الخاصة بتأسيس شركة الكرة، والتي تهدف إلى خلق مصادر دخل مستدامة تضمن سيولة مالية مستقرة للنادي على المدى المتوسط والبعيد. وفي السياق ذاته، أكد المصدر أن النادي بات في المراحل النهائية لإطلاق تطبيق إلكتروني رسمي خاص بالزمالك، موضحًا أن الهدف من هذه الخطوة لا يقتصر فقط على تعزيز تفاعل الجماهير، بل يتضمن أيضًا بعدًا استثماريًا مهمًا، في ظل وجود راعيين جاهزين لضخ مبالغ مالية كبيرة مقابل الظهور والتواجد عبر التطبيق. وتابع…",
    "image": null,
    "pubDate": "2025-12-13T05:31:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "045aaef3bdc5cc6e",
    "title": "\"انظر إلى الهلال\".. انتصار عربي لا ينسى يحفز بيراميدز أمام فلامنجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%86%D8%B8%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%B9%D8%B1%D8%A8%D9%8A-%D9%84%D8%A7-%D9%8A%D9%86%D8%B3%D9%89-%D9%8A%D8%AD%D9%81%D8%B2-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%84%D8%A7%D9%85%D9%86%D8%AC%D9%88/blt4a68c6b6b96f3250?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواجهة التحدي تشعل أجواء بطلي أمريكا الجنوبية وأفريقيا",
    "body": "مواجهة التحدي تشعل أجواء بطلي أمريكا الجنوبية وأفريقيا يخوض بيراميدز حامل لقب دوري أبطال أفريقيا، اليوم السبت، مواجهة مرتقبة على ملعب \"أحمد بن علي\" المونديالي أمام فلامنجو البرازيلي بطل أمريكا الجنوبية في مباراة كأس التحدي ضمن دور الأربعة ببطولة كأس القارات للأندية. وتخطى بيراميدز عقبة أوكلاند سيتي النيوزيلندي بطل أوقيانوسيا في الدور الأول بثلاثة أهداف دون رد بإستاد الدفاع الجوي بالقاهرة ثم تغلب على الأهلي السعودي بنتيجة 3-1 في الدور الثاني في ملعب \"الإنماء\" بمدينة جدة. وصعد فلامنجو إثر فوزه على كروز أزول المكسيكي بطل أمريكا الشمالية بنتيجة 2-1 في ديربي الأمريكتين. ويلتقي بيراميدز منافسه فلامنجو للمرة الأولى ولكن الفريق البرازيلي يملك سجلاً من المواجهات الرسمية السابقة أمام الأندية العربية. موقعة الهلال الأولى.. وطرد كاريلو المباراة الأولى جمعت بين فلامنجو ومنافسه الهلال السعودي في نصف نهائي كأس العالم للأندية بنظامها القديم يوم 17 ديسمبر/ كانون الأول 2019. وحقق فلامنجو فوزا مثيرا بنتيجة 3-1 وتأهل للمباراة النهائية بعدما تقدم سالم الدوسري للهلال بعد مرور 18 دقيقة. وتعادل جورجيان دي أراسكايتا في الدقيقة 49 كما أحرز برونو هنريكي هدف التقدم في الدقيقة 78 قبل أن يسجل الفريق البرازيلي هدفه الثالث بالنيران الصديقة بعدما سجل علي البليهي بالخطأ في مرماه في الدقيقة 82. وشهدت المباراة طرد ا…",
    "image": "https://assets.kooora.com/images/v3/getty-1194529988/crop/MM5DGMJXGY5DCNZYG45G433XMU5DAORRG43Q====/GettyImages-1194529988.jpg",
    "pubDate": "2025-12-13T05:28:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6bf7f8a9c5111c05",
    "title": "التشكيل المتوقع.. فليك يخطط لفك شفرة أوساسونا ب4 مهاجمين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D9%81%D9%83-%D8%B4%D9%81%D8%B1%D8%A9-%D8%A7%D9%94%D9%88%D8%B3%D8%A7%D8%B3%D9%88%D9%86%D8%A7-%D8%A84-%D9%85%D9%87%D8%A7%D8%AC%D9%85%D9%8A%D9%86/blt0baf41976a2a29e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تشكيلة الأحلام.. فليك يجبر دي يونج وليفاندوفسكي على دكة \"الاحتياط الذهبي\" لأول مرة!",
    "body": "تشكيلة الأحلام.. فليك يجبر دي يونج وليفاندوفسكي على دكة \"الاحتياط الذهبي\" لأول مرة! يخطط هانز فليك، مدرب برشلونة، للدفع بتشكيل هجومي يضم 4 مهاجمين في مواجهة أوساسونا، اليوم السبت، ضمن منافسات الجولة الـ16 من الليجا. ويسعى فليك لفك شفرة المنافس مبكراً وحسم المباراة عبر قوة نارية واضحة في الخط الأمامي، مستفيداً من وفرة الخيارات المتاحة لديه في الوقت الحالي. ووفقاً لصحيفة \"موندو ديبورتيفو\" الإسبانية، يعيش فليك ما يُعرف بين المدربين بـ\"المشكلة المحمودة\"، حين تتعدد الحلول وتزداد الخيارات، ما يفرض عليه ترك لاعبين أصحاب جودة عالية على دكة البدلاء. ويأتي ذلك بعد تقلص قائمة المصابين بشكل كبير خلال الفترة الأخيرة، لتقتصر حالياً على جافي وداني أولمو فقط، إلى جانب غياب مؤثر آخر يتمثل في رونالد أراوخو، الذي يعاني من مشكلات نفسية. هذا الوضع يمنح المدرب الألماني مساحة واسعة لاختيار عناصر التشكيلة الأساسية أمام أوساسونا، دون الحاجة إلى إجراء مداورة كبيرة في التشكيل. ورغم وجود مباراة في كأس ملك إسبانيا الأسبوع المقبل، إلا أن المنافس سيكون فريق جوادالاخارا المتواضع، ما يجعل تلك المواجهة مرشحة لتكون محطة إراحة العناصر الأساسية. وعلى الصعيد الهجومي، تشير التوقعات إلى دخول فليك مباراة أوساسونا بزخم كبير في الخط الأمامي. ومع غياب داني أولمو بسبب الإصابة، يبحث المدرب عن لاعب يشغل مركز صانع الألعاب المتق…",
    "image": null,
    "pubDate": "2025-12-13T05:27:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6dd0eff1bff7a32e",
    "title": "بالفيديو.. أحمد السقا مهاجمًا ليفربول: لولا صلاح لما حققتم شيئًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%94%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D8%B3%D9%82%D8%A7-%D9%85%D9%87%D8%A7%D8%AC%D9%85%D9%8B%D8%A7-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D9%88%D9%84%D8%A7-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D9%85%D8%A7-%D8%AD%D9%82%D9%82%D8%AA%D9%85-%D8%B4%D9%8A%D9%8A%D9%8B%D9%94%D8%A7/blt3a2ed16e2eb682ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هاجم الممثل المصري أحمد السقا، إدارة وجماهير نادي ليفربول الإنجليزي من أجل مواطنه محمد صلاح، بعد الأزمة الأخيرة التي تعرض لها الأخير.",
    "body": "هاجم الممثل المصري أحمد السقا، إدارة وجماهير نادي ليفربول الإنجليزي من أجل مواطنه محمد صلاح، بعد الأزمة الأخيرة التي تعرض لها الأخير. وعانى صلاح مؤخرًا من التهميش من جانب مدربه الهولندي آرني سلوت، بقرار إقحامه على مقاعد البدلاء في آخر 3 مباريات من الدوري الإنجليزي الممتاز، فضلاً عن استبعاده من مباراة إنتر ميلان في الجولة السادسة من دوري أبطال أوروبا. صلاح كان قد انفجر بتصريحات نارية، قائلاً: \"النادي يحاول وضعي تحت الحافلة، ولا أعرف لماذا وصلت العلاقة مع المدرب إلى هذا الحد، ولا أشعر بالراحة حاليًا من وضعي داخل الفريق، ولا أعرف ما يخبئه المستقبل\". وقرر السقا دعم صلاح بنشر فيديو عبر حسابه بموقع التواصل الاجتماعي \"فيسبوك\" قال خلاله: \"صباح الخير أو مساء الخير، على حسب الوقت الذي تشاهدون فيه الفيديو، فأنا مصري الأصل وفخور بأنني أحمل نفس جنسية محمد صلاح\". وأضاف: \"أود اليوم أن أذكّر جماهير ليفربول، وكذلك إدارة النادي، بما قدمه محمد صلاح لهذا النادي العظيم، ومن فضلكم، خذوا لحظة، وانظروا برؤية واضحة وسريعة إلى التأثير الذي صنعه محمد صلاح في ليفربول واسألوا أنفسكم سؤالًا بسيطًا: لو لم يلعب محمد صلاح لليفربول خلال السنوات الثماني الماضية، هل كنتم ستحققون كل هذه البطولات والألقاب؟\". &nbsp; View this post on Instagram وأكمل: \"أنا من وجهة نظري، لا أظن ذلك، فهو لاعب كبير وصنع الفارق معكم.. محمد …",
    "image": null,
    "pubDate": "2025-12-12T20:55:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b19f0f5af75aefa",
    "title": "هشام نصر: الزمالك بالكامل مهدد بالانهيار.. وسنتجه لرئاسة الجمهورية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%B4%D8%A7%D9%85-%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A8%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D9%88%D8%B3%D9%86%D8%AA%D8%AC%D9%87-%D9%84%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D9%87%D9%88%D8%B1%D9%8A%D8%A9/bltda35fd86346d8b33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "القلعة البيضاء تواجه أزمة مالية متعددة الجوانب",
    "body": "القلعة البيضاء تواجه أزمة مالية متعددة الجوانب أكد هشام نصر، نائب رئيس مجلس إدارة الزمالك، في تصريحات تليفزيونية مساء اليوم الجمعة، أن النادي يمر حاليًا بـ\"أزمة كبيرة\" لا تهدد مستقبل فريق كرة القدم فحسب، بل تهدد الكيان بأكمله بالانهيار. وشدد نصر على أن التقارير المتداولة بشأن أزمة أرض فرع النادي بحدائق أكتوبر \"مجتزأة وغير واضحة\"، مؤكدًا ضرورة \"توضيح الصورة الحقيقية بكامل تفاصيلها\". وواصل: \"لقد ابتكرنا طريقة جديدة لدعم الأندية، وحصلنا على جميع الموافقات اللازمة لتنفيذها\"، مشيرًا إلى أن هذه الخطة مرتبطة بشكل وثيق بحل أزمة الأرض. وجدد نصر التحذير الصادر عن مجلس الإدارة بأن \"عدم عودة أرض الزمالك سيؤدي إلى انهيار النادي\"، مؤكدًا أن المجلس يناقش هذا الملف منذ عدة شهور، دون الوصول إلى حل نهائي. وأردف: \"غدًا سنرسل خطابًا رسميًا إلى رئاسة الجمهورية لشرح الموضوع، وتوضيح أبعاده بالكامل.. ليس فقط أزمة الأرض، بل الأزمة الشاملة التي يمر بها النادي\". وأثار قرار سحب الأرض حالة من القلق داخل الزمالك وبين جماهيره، نظرًا لأنها أحد أهم الأصول المستقبلية، التي كان من المتوقع أن توفر موردًا ماليًا كبيرًا، في حال تنفيذ المشروع المخطط له.",
    "image": null,
    "pubDate": "2025-12-12T20:36:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "392cca60e2312c3d",
    "title": "بعد صدمة الإمارات.. بوقرة يستقيل من تدريب الجزائر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B5%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A8%D9%88%D9%82%D8%B1%D8%A9-%D9%8A%D8%B3%D8%AA%D9%82%D9%8A%D9%84-%D9%85%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1/blt5096e0cd1f7e2179?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن مجيد بوقرة، المدير الفني للمنتخب الجزائري الرديف، عن استقالته من منصبه، بعد وداع الدور ربع النهائي من بطولة كأس العرب 2025 بقطر.",
    "body": "أعلن مجيد بوقرة، المدير الفني للمنتخب الجزائري الرديف، استقالته من منصبه بعد وداع الدور ربع النهائي من بطولة كأس العرب 2025 بقطر. وسقط المنتخب الجزائري أمام نظيره الإماراتي، بركلات الترجيح (6-7)، بعد نهاية الوقتين الأصلي والإضافي (1-1). وقال بوقرة في مؤتمر صحفي بعد المباراة: \"قررت الاستقالة من منصبي؛ لأنني لم أستطع إسعاد الشعب الجزائري الذي دعمني بقوة في المهمة، لكننا فشلنا كمجموعة في إسعاده\". وأضاف: \"عملت كثيرًا قبل البطولة وحاولت تجهيز المنتخب بأفضل شكل ممكن، ولكن لسوء الحظ لم نتمكن من مواصلة المشوار، وأنا أتحمل المسؤولية كاملة\". وأتم حديثه: \"منتحب الجزائر أكبر من الأسماء المتواجدة في الوقت الحالي، وأتمنى أن تتحسن الأوضاع مع الجهاز الفني الجديد\". وكان من المقرر أن ينتهي عقد بوقرة مع منتخب الخضر في نهاية الشهر الجاري، ولكنه قرر الرحيل مُبكرًا.",
    "image": null,
    "pubDate": "2025-12-12T20:35:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "010b850c62d9138d",
    "title": "خطر الوفاة يدفع نجم تشيلسي السابق نحو الاعتزال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D8%B1-%D8%A7%D9%84%D9%88%D9%81%D8%A7%D8%A9-%D9%8A%D8%AF%D9%81%D8%B9-%D9%86%D8%AC%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84/bltc845237d1eb67bd0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسرة اللاعب حثته على إعطاء الأولوية لصحته",
    "body": "أسرة اللاعب حثته على إعطاء الأولوية لصحته اتخذ البرازيلي أوسكار، لاعب تشيلسي السابق، قرارا مصيريا في مسيرته الكروية، بعد الأزمة الصحية التي تعرض لها في شهر نوفمبر الماضي. فوفقا لصحيفة \"جلوبو\" البرازيلية، ناقش أوسكار مستقبله مع المقربين منه وإدارة ناديه، ساو باولو، لاتخاذ قرار حاسم. ومن جانبها، قالت صحيفة \"ديلي ميل\" البريطانية إن أوسكار أبلغ النادي البرازيلي، بعزمه على الاعتزال نهائيا، ليضع ساو باولو خططه للموسم القادم من دونه. وكان أوسكار، البالغ من العمر 34 عاما، قد تعرض للإغماء خلال مشاركته في تدريبات فريقه، قبل بضعة أسابيع، وتمت السيطرة على حالته بالأدوية، وإجراء بسيط لكيّ العقدة المسؤولة عن الانخفاض المفاجئ في ضغط الدم. وجاء في بيان صادر عن نادي ساو باولو آنذاك: \"أكدت الفحوصات الشاملة التي أُجريت في المستشفى تشخيص الإغماء الوعائي المبهمي\". ومن المتوقع صدور بيان رسمي عن أوسكار وساو باولو، خلال الأيام القادمة، يعلن خلاله اللاعب تعليق حذائه نهائيا. وذكرت تقارير في البرازيل، الشهر الماضي، أن أوسكار كان يتناول أدوية لعلاج حالة قلبية منذ أغسطس/آب. كما زعمت التقارير أن عائلته حثته على إعطاء الأولوية لصحته على المدى الطويل، أثناء دراسته لخياراته بعد الإغماء.",
    "image": null,
    "pubDate": "2025-12-12T20:28:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "431e7aad364240a4",
    "title": "أحمد حسن يكشف سر استبعاد النجوم.. وكواليس استقالة طولان قبل وداع كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AD%D9%85%D8%AF-%D8%AD%D8%B3%D9%86-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%A7%D9%84%D9%86%D8%AC%D9%88%D9%85-%D9%88%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A9-%D8%B7%D9%88%D9%84%D8%A7%D9%86-%D9%82%D8%A8%D9%84-%D9%88%D8%AF%D8%A7%D8%B9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltac9756a598feeb92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف أحمد حسن، مدير المنتخب المصري الذي شارك في بطولة كأس العرب، عن الأسباب الحقيقية وراء غياب عدد من العناصر الأساسية عن صفوف الفراعنة في البطولة.",
    "body": "كشف أحمد حسن، مدير المنتخب المصري الذي شارك في بطولة كأس العرب، عن الأسباب الحقيقية وراء غياب عدد من العناصر الأساسية عن صفوف الفراعنة في البطولة. وأوضح أحمد حسن، في تصريحات تليفزيونية، أن غياب الثنائي إمام عاشور وناصر ماهر، بالإضافة إلى محمد إسماعيل وصلاح محسن لم يكن فنيا، بل جاء بسبب استدعائهم من قبل حسام حسن مدرب المنتخب الأول، موضحا أن الأولوية القصوى دائما للمنتخب الأول، ولا يمكن المساس بخياراته. وأكد الصقر: \"أحمد حجازي رفض الانضمام، بينما اشترط عبد الله السعيد الالتحاق بالبعثة قبل انطلاق البطولة مباشرة، في حين حرمت الإصابات الفراعنة من مجهودات حسين الشحات وأحمد عبد القادر ومصطفى العش\". وتطرق أحمد حسن إلى كواليس معقدة بشأن انضمام لاعبي نادي بيراميدز، حيث قال: \"موافقة النادي على انضمام مروان حمدي جاءت كخطوة تبادلية، بعد تواصل الاتحاد المغربي لضم وليد الكرتي، فوافق بيراميدز على انضمام حمدي لمصر مقابل ترك الكرتي للمغرب\". وتابع: \"مشاركة أربعة أندية مصرية في البطولات الأفريقية ضيقت خيارات الجهاز الفني للمنتخب تحت قيادة حلمي طولان، وجعلت الاختيار محصورة في قائمة محدودة من اللاعبين\". وفي مفاجأة من العيار الثقيل، كشف مدير المنتخب: \"حلمي طولان كان بصدد الاعتذار عن عدم استكمال المهمة بعد المعسكر الثاني، بسبب شعوره بوجود عدم تعاون وغياب القوام الأساسي، إلا أن المشاورات مع هاني أبو ريدة …",
    "image": null,
    "pubDate": "2025-12-12T20:08:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9d4931c6b0e6a6ae",
    "title": "عرض رسمي لشراء يوفنتوس.. والملاك يردون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B1%D8%B6-%D8%B1%D8%B3%D9%85%D9%8A-%D9%84%D8%B4%D8%B1%D8%A7%D8%A1-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83-%D9%8A%D8%B1%D8%AF%D9%88%D9%86/blt75f37bc4c1d449aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البيانكونيري تراجع في السنوات الأخيرة محليًا وأوروبيًا",
    "body": "البيانكونيري تراجع في السنوات الأخيرة محليًا وأوروبيًا تلقى ملاك يوفنتوس عرضًا لشراء أسهمهم في النادي الإيطالي، وفقًا لبيان نشرته مجموعة \"تيثر\" للعملات المشفرة. وقالت الشركة في بيانها، اليوم الجمعة، إنها مستعدة لاستثمار مليار يورو في دعم النادي وتطويره، حال نجاحها في إبرام الصفقة.&nbsp; ويتضمن العرض استحواذ \"تيثر\" على حصة شركة \"إكسور\" القابضة في يوفنتوس، والتي تمتلك 65.4% من إجمالي رأس المال. وبحسب مصادر مقربة من شركة \"إكسور\" لصحيفة \"ذا أتلتيك\" البريطانية، فإن الشركة لا تنوي بيع حصتها في يوفنتوس إلى \"تيثر\"، أو أي جهة أخرى، مؤكدةً أن النادي \"ليس للبيع\". وتمتلك \"تيثر\" بالفعل 11.5% من أسهم النادي الإيطالي. وفي اجتماع الجمعية العمومية السنوي ليوفنتوس، خلال نوفمبر الماضي، تم تعيين باولو جارينو، المرشح من \"تيثر\"، عضوًا في مجلس إدارة النادي. وتسيطر عائلة أنييلي على يوفنتوس منذ أكثر من قرن، وهي أقدم عائلة مالكة لنادٍ في كرة القدم، وقد أسهمت أجيال متعاقبة منها في جعل البيانكونيري أنجح فريق في تاريخ الدوري الإيطالي.",
    "image": null,
    "pubDate": "2025-12-12T19:58:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "231dcbc5a219f96a",
    "title": "بالفيديو: فرحة إماراتية عارمة بعد بلوغ نصف نهائي كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%81%D8%B1%D8%AD%D8%A9-%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A%D8%A9-%D8%B9%D8%A7%D8%B1%D9%85%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A8%D9%84%D9%88%D8%BA-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltdd7c057be48fc52a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاشت الجماهير الإماراتية ليلة لا تُنسى، بعد نجاح منتخبها في إقصاء الجزائر والتأهل إلى الدور نصف النهائي من بطولة كأس العرب 2025.",
    "body": "عاشت الجماهير الإماراتية ليلة لا تُنسى، بعد نجاح منتخبها في إقصاء الجزائر والتأهل إلى الدور نصف النهائي من بطولة كأس العرب 2025.&nbsp; وتأهل \"الأبيض\" للدور نصف النهائي بعد إقصاء الجزائر، بركلات الترجيح (7-6)، عقب نهاية الوقتين الأصلي والإضافي، بالتعادل الإيجابي (1-1). وبعد إعلان الحكم فوز الإمارات، انفجرت المدرجات بالهتافات والأهازيج التي عبّرت عن فرحة كبيرة انتظرها المشجعون طويلًا. وامتدت موجة الاحتفالات إلى محيط الاستاد، حيث توافدت مجموعات من المشجعين لرفع الأعلام البيضاء، وترديد الأغاني الوطنية، بينما عجّت الساحات المجاورة بالأجواء الاحتفالية التي جسّدت حجم الفخر بما قدّمه المنتخب في واحدة من أكثر مبارياته صعوبة. &nbsp; برنامج FANS| ردود فعل الشارع الإماراتي يرصدها مراسلنا من إمارة الفجيرة #كأس_العرب2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/GwXvMZLJ8w &mdash; قنوات الكاس (@AlkassTVSports) December 12, 2025 داخل الملعب، شارك اللاعبون لحظات الفرح مع جماهيرهم في مشاهد رائعة، حيث رفعوا علم الإمارات أمام المدرجات، وأدّوا التحية للجماهير التي لم تتوقف عن الدعم طوال 120 دقيقة. &nbsp;وحرص اللاعبون على التوجه نحو مدرجات مشجعيهم مباشرة بعد نهاية اللقاء، في لفتة تعبّر عن قوة العلاقة بين المنتخب وجماهيره. &nbsp; شووف | بعدسة خاصة.. احتفال كبير للاعبي الإمارات عقب الفوز على الجزائر بر…",
    "image": null,
    "pubDate": "2025-12-12T19:49:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c227d0e53e0fbb00",
    "title": "دومبيا: لم أصدق عرض اتحاد جدة.. وسنحصد لقبين على الأقل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AF%D9%88%D9%85%D8%A8%D9%8A%D8%A7-%D9%84%D9%85-%D8%A7%D9%94%D8%B5%D8%AF%D9%82-%D8%B9%D8%B1%D8%B6-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%88%D8%B3%D9%86%D8%AD%D8%B5%D8%AF-%D9%84%D9%82%D8%A8%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D9%84/blta8d8425800b71172?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المالي كشف كواليس حياته داخل قلعة الاتحاد",
    "body": "النجم المالي كشف كواليس حياته داخل قلعة الاتحاد كشف المالي مامادو دومبيا، لاعب وسط الاتحاد السعودي، كواليس المفاوضات التي قادته إلى صفوف العميد، مؤكدًا أن فريقه سيفوز بلقبين على الأقل خلال الموسم الحالي. وانضم دومبيا إلى الاتحاد قادمًا من رويال أنتويرب البلجيكي، خلال فترة الانتقالات الصيفية الماضية، قبل أن يبدأ في الحصول على مكانة أساسية، تحت قيادة المدرب البرتغالي سيرجيو كونسيساو. كواليس مفاوضات الاتحاد قال اللاعب المالي: \"لم أكن أتوقع أن نادٍ كبيرًا مثل الاتحاد سيأتي للتعاقد معي، لكن وكلائي هم الذين اتصلوا بي، وقالوا لي إن النادي مهتم بضمي فعلًا، وقدم العرض الأول\". وأضاف: \"تابعت الدوري السعودي خلال الموسم الماضي، والمستوى أصبح عاليًا جدًا فيه، عرفت أني سآتي لأحد أفضل الأندية في السعودية، والذي يمتلك لاعبين كبارًا، لذا لم أتردد لحظة واحدة.. كنت سعيدًا جدًا، وقبلت العرض فورًا، وجئت إلى هنا\". العلاقة مع اللاعبين كما كشف دومبيا عن كواليس علاقته ببعض لاعبي الاتحاد، على غرار الفرنسيين كريم بنزيما ونجولو كانتي، والبرازيلي فابينيو، بالإضافة إلى عبدالرحمن العبود. وأوضح: \"يومي الأول كان مذهلًا، كانت أول مرة أشاهد فيها كريم بنزيما، وكنت قد رأيت (نجولو) كانتي من قبل، ورأيت فابينيو وجميع اللاعبين، لكن كذلك كل من في النادي كانوا لطفاء للغاية، وكانوا دائمًا إلى جانبي، وأنا سعيد أنني هنا\". وواص…",
    "image": null,
    "pubDate": "2025-12-12T19:43:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "36dd0122756d62e8",
    "title": "فيديو يكشف سر تألق حارس الإمارات في ليلة إقصاء الجزائر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%95%D9%82%D8%B5%D8%A7%D8%A1-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1/blta6106850101a67bf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تألق الحارس الإماراتي حمد المقبالي، بشكل لافت في ليلة إقصاء الجزائر، بركلات الترجيح (7-6) مساء اليوم الجمعة، ضمن منافسات الدور ربع النهائي من بطولة كأس العرب 2025 في قطر.</p><p>المقبالي &nbsp;قدّم واحدة من أبرز مبارياته مع “الأبيض”، ولعب دور البطولة في قيادة منتخب بلاده إلى الدور نصف النهائي في …",
    "body": "تألق الحارس الإماراتي حمد المقبالي، بشكل لافت في ليلة إقصاء الجزائر، بركلات الترجيح (7-6) مساء اليوم الجمعة، ضمن منافسات الدور ربع النهائي من بطولة كأس العرب 2025 في قطر. المقبالي &nbsp;قدّم واحدة من أبرز مبارياته مع “الأبيض”، ولعب دور البطولة في قيادة منتخب بلاده إلى الدور نصف النهائي في مواجهة المغرب، مساء الإثنين المقبل. ومن المقرر أن يلتقي الفائز من مباراة الإمارات والمغرب مع المنتصر من مواجهة السعودية والأردن. وقبل ركلات الجزاء الحاسمة، وثّقت عدسات المصورين لحظة مؤثرة للحارس الإماراتي وهو يجلس رفقة مدربه على مقاعد البدلاء لمدة قاربت الدقيقتين، في جلسة تحفيزية خاصة بدت واضحة في تأثيرها على اللاعب قبل دخوله لمواجهة اللحظات الأهم في المباراة. كما تلقّى المقبالي دعمًا كبيرًا من زملائه قبل بدء تنفيذ الركلات، إذ تجمّع اللاعبون حوله لتشجيعه وشحنه معنويًا، في مشهد يعكس روح الجماعة داخل المنتخب الإماراتي.&nbsp; وبعد لحظات التوتر تلك، برز المقبالي بقوة في مرماه وتمكن من التصدي لركلتي جزاء بطريقة رائعة، ليحسم بطاقة التأهل ويحوّل لحظة الضغط إلى فرحة عارمة بين اللاعبين والجماهير. &nbsp; شووف | هكذا كانت تعليمات مدرب حراس مرمى الإمارات إلى حمد المقبالي قبل تنفيذ ركلات الترجيح امام الجزائر #كأس_العرب2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/GByGmsNPno &mdash; قنوات الكاس (@AlkassTVSpo…",
    "image": null,
    "pubDate": "2025-12-12T19:34:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]