[
  {
    "id": "72e6f0614d18318a",
    "title": "كلمات ديمبلي عن مبابي تثير الاهتمام بعد إنجاز سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D8%B9%D9%86-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AA%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/bltd1ae09c0d267857f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عثمان ديمبيلي أدلى بتصريحات مفاجئة في المنطقة المختلطة بعد فوز باريس سان جيرمان الساحق. كلماته عن مبابي جذبت الانتباه.",
    "body": "بعد بداية موسم مبهرة، يواصل باريس سان جيرمان إظهار قوته في دوري أبطال أوروبا.&nbsp; يوم الثلاثاء، حقق فريق لويس إنريكي فوزًا تاريخيًا على باير ليفركوزن، بفوزه 7-2 على ملعب باير أرينا.&nbsp; من بين أبطال الأمسية، سجل أوسمان ديمبيلي هدفه رقم 100 مع الفريق الباريسي بعد دخوله الملعب. لكن الأهم من ذلك، كانت تصريحاته عن كيليان مبابي في المنطقة المختلطة التي أثارت ضجة كبيرة.&nbsp; أعرب اللاعب عن احترامه العميق لزميله في المنتخب الفرنسي، مضيفًا تعليقات لفتت انتباه المراقبين. هدف للاحتفال بإنجاز هام في اليوم الثالث من مرحلة الدوري، تألق عثمان ديمبيلي أمام باير ليفركوزن. على الرغم من أنه بدأ المباراة على مقاعد البدلاء بعد عودته من الإصابة، لم يستغرق الأمر وقتًا طويلاً حتى يتألق لاعب باريس سان جيرمان رقم 10. بعد ثلاث دقائق فقط من دخوله الملعب، سجل الهدف السادس لفريقه، وشارك في عرض هجومي حقيقي للباريسيين. فوز سمح لباريس سان جيرمان بتحقيق رقم قياسي يعادل الرقم القياسي الذي يحمله ريال مدريد (2014) وبايرن ميونيخ (2001)، اللذان حققا 12 فوزًا في عام واحد. بعد المباراة، علق ديمبيلي، وهو يبتسم، على هدفه وأهمية هذا الفوز الساحق. وقال: \"أنا سعيد بالاحتفال بمباراتي المائة مع النادي بهدف، وآمل أن أستمر على هذا المنوال\" ، وهو يبدو راضياً عن أدائه وأداء فريقه.&nbsp; هذا الفوز 2-7 لا يمثل فقط إنجازًا في دو…",
    "image": "https://assets.kooora.com/images/v3/getty-2242073210/crop/MM5DEMBZGI5DCMJXG45G433XMU5DAORRGA4Q====/GettyImages-2242073210.jpg",
    "pubDate": "2025-10-22T10:16:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b49165a5416321cd",
    "title": "10 مرشحين.. صلاح يصارع حكيمي على جائزة أفضل لاعب أفريقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/10-%D9%85%D8%B1%D8%B4%D8%AD%D9%8A%D9%86-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%B5%D8%A7%D8%B1%D8%B9-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%B9%D9%84%D9%89-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A/blt459cbb1f67821d00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف الاتحاد الأفريقي لكرة القدم \"كاف\" النقاب رسمياً، اليوم الأربعاء، عن قائمة المرشحين لجائزة أفضل لاعب أفريقي في العام الحالي.</p><p>ولم يعلن الاتحاد الأفريقي لكرة القدم التفاصيل الخاصة بموعد ومكان حفل تسليم جوائز الأفضل في العام الحالي بعد أن استضافت المغرب حفل الجوائز في النسخة الماضية وهناك …",
    "body": "كشف الاتحاد الأفريقي لكرة القدم \"كاف\" النقاب رسمياً، اليوم الأربعاء، عن قائمة المرشحين لجائزة أفضل لاعب أفريقي في العام الحالي. ولم يعلن الاتحاد الأفريقي لكرة القدم التفاصيل الخاصة بموعد ومكان حفل تسليم جوائز الأفضل في العام الحالي بعد أن استضافت المغرب حفل الجوائز في النسخة الماضية وهناك اتجاه لإقامة الحفل مجدداً في المغرب. صراع شرس على لقب أفضل لاعب ضمت قائمة المرشحين لجائزة أفضل لاعب أفريقي 10 نجوم لامعة على رأسهم المغربي أشرف حكيمي نجم باريس سان جيرمان الفرنسي حامل لقب دوري أبطال أوروبا. وشملت القائمة أيضاً المغربي أسامة المليوي مهاجم منتخب المحليين بجانب المصري محمد صلاح نجم ليفربول الإنجليزي بعد موسم رائع حقق خلاله لقب هداف الدوري الإنجليزي وأفضل صانع للأهداف بجانب التتويج بالبريميرليج. وضمت القائمة الكاميروني فرانك أنجويسا لاعب وسط نابولي الإيطالي والكونغولي فيستون ماييلي مهاجم بيراميدز المصري والغيني سيرهو جيراسي مهاجم بوروسيا دورتموند الألماني. وشملت أيضاً الجابوني دينيس بوانجا والنيجيري فيكتور أوسيمين والثنائي السنغالي بابي مطر سار وإيلمان ندياي أفضل حارس مرمى وعلى صعيد جائزة أفضل حارس مرمى، تم ترشيح المغربي ياسين بونو حارس مرمى الهلال السعودي بجانب مواطنه منير المحمدي حارس مرمى نهضة بركان المغربي. وضمت القائمة أحمد الشناوي حارس مرمى بيراميدز المصري والتونسي أيمن دحمان ح…",
    "image": null,
    "pubDate": "2025-10-22T09:47:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5c38bc2f2b9e3e87",
    "title": "رسميا.. فليك يغيب عن الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltf1334bdcbbfe8b7e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تلقى برشلونة ضربة قوية قبل مواجهة ريال مدريد، إذ أكدت لجنة الانضباط في الاتحاد الإسباني لكرة القدم رسميا إيقاف المدرب الألماني هانز فليك مباراة واحدة، مما يعني غيابه عن الجلوس على مقاعد البدلاء في البرنابيو خلال الكلاسيكو المقرر الأحد المقبل.</p><p style=\"direction: rtl;\"…",
    "body": "تلقى برشلونة ضربة قوية قبل مواجهة ريال مدريد، إذ أكدت لجنة الانضباط في الاتحاد الإسباني لكرة القدم رسميا إيقاف المدرب الألماني هانز فليك مباراة واحدة، مما يعني غيابه عن الجلوس على مقاعد البدلاء في البرنابيو خلال الكلاسيكو المقرر الأحد المقبل. ووفقا لصحيفة \"آس\" الإسبانية، رفضت لجنة الانضباط الطعن الذي قدمه برشلونة ضد قرار طرد فليك أمام جيرونا، معتبرة أن النادي الكتالوني \"لم يقدم أي عنصر إثبات يمكن أن يُفنّد ما ورد في تقرير الحكم\". وبذلك تم تثبيت العقوبة المفروضة على المدرب الألماني. وجاء في نص القرار الرسمي للجنة: \"يُرفض طلب إلغاء البطاقة الصفراء الثانية موضوع هذا الطعن، ويُقرر الإبقاء على العواقب الانضباطية الناتجة عن طرد السيد هانز ديتر فليك، وتُفرض عليه عقوبة الإيقاف لمباراة واحدة وفقا للمادة 120 من اللائحة التأديبية للاتحاد الإسباني لكرة القدم، إلى جانب الغرامات المرافقة وفق المادة 52\". وأوضح القرار أيضا أن النص الوارد في تقرير الحكم يُعتَبر صحيحا وملزما، استنادا إلى المادة 27 من اللائحة التأديبية التي تمنح الأولوية لما يرد في التقرير التحكيمي إلا في حال وجود \"خطأ مادي واضح\"، وهو ما لم يثبت في هذه الحالة. وكان فليك قد تعرض للطرد في مباراة برشلونة أمام جيرونا يوم السبت الماضي، بعدما أشهر الحكم خيسوس خيل مانثانو البطاقة الصفراء في وجهه أولا بسبب الاعتراض، ثم أتبَعها بالبطاقة الحم…",
    "image": null,
    "pubDate": "2025-10-22T09:29:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4be4c1b893b5cd7e",
    "title": "نونيز.. سجل هادئ وبحث عن الانفجار في كلاسيكو الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D8%B3%D8%AC%D9%84-%D9%87%D8%A7%D8%AF%D9%8A%D9%94-%D9%88%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt57291d975cf91a92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يترقب جمهور الهلال السعودي، الظهورالأول للمهاجم الأوروجواياني داروين نونيز في كلاسيكو السعودية أمام الاتحاد، الجمعة المقبل، على ملعب الإنماء، ضمن منافسات الجولة السادسة من دوري روشن السعودي للمحترفين.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وعلى…",
    "body": "يترقب جمهور الهلال السعودي، الظهورالأول للمهاجم الأوروجواياني داروين نونيز في كلاسيكو السعودية أمام الاتحاد، الجمعة المقبل، على ملعب الإنماء، ضمن منافسات الجولة السادسة من دوري روشن السعودي للمحترفين. &nbsp; وعلى الرغم من امتلاك اللاعب اللاتيني لكل مقومات المهاجم المتكامل، لكن تظل أرقامه التهديفية، بعيدة عن طموحات أنصار ومحبي الزعيم. &nbsp; صفقة انتقال داروين نونيز لصفوف الهلال السعودي، في الميركاتو الصيفي الماضي، قادما من ليفربول الإنجليزي، أثارت اعتراضات الجماهير بسبب كثرة الفرص التي يهدرها اللاعب اللاتيني. &nbsp; داروين نونيز سقط في اختباره الأول أمام الكبار بالدوري السعودي، بعدما فشل في هز شباك الأهلي بالمباراة التي جمعت الفريقين بالجولة الثالثة، وانتهت بالتعادل الإيجابي بثلاثة أهداف لكل منهما، لتتحول مباراة الاتحاد إلى فرصة مثالية لكسر الصمت التهديفي وإعلان بداية جديدة في مسيرته مع النادي العاصمي. &nbsp; سجله التهديفي بالكلاسيكو &nbsp; يخوض نونيز، مهاجم الهلال، الكلاسيكو الـ 15 في مسيرته الاحترافية، حين يواجه اتحاد جدة ، بعد غد الجمعة. &nbsp; اللاعب اللاتيني، في بداياته مع فريق بينارول الأوروجوياني، والذي لعب بصفوفه في الفترة 2017 ـ 2019، شارك في كلاسيكو الأوروجواي ضد ناسيونال مرتين، دون أن يسجل أو يصنع أهدافًا، على الرغم من فوز فريقه مرة وتعادله مرة أخرى. &nbsp; داروين نونيز…",
    "image": "https://assets.kooora.com/images/v3/getty-2241472774/GettyImages-2241472774.jpg",
    "pubDate": "2025-10-22T09:05:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89ca2f155bd27102",
    "title": "عودة تدريجية لكريم فؤاد.. وثنائي الأهلي خارج السوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D8%AA%D8%AF%D8%B1%D9%8A%D8%AC%D9%8A%D8%A9-%D9%84%D9%83%D8%B1%D9%8A%D9%85-%D9%81%D9%88%D9%94%D8%A7%D8%AF-%D9%88%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/blt1aacfedbd309d144?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأ كريم فؤاد، الظهير الأيمن للأهلي، المشاركة بشكل تدريجي في تدريبات الكرة، صباح اليوم الأربعاء، وذلك على هامش مران اللاعبين المستبعدين من مواجهة الاتحاد السكندري، التي تُقام ضمن منافسات الجولة الحادية عشرة من بطولة الدوري الممتاز.",
    "body": "بدأ كريم فؤاد، الظهير الأيمن للأهلي، المشاركة بشكل تدريجي في تدريبات الكرة، صباح اليوم الأربعاء، وذلك على هامش مران اللاعبين المستبعدين من مواجهة الاتحاد السكندري، التي تُقام ضمن منافسات الجولة الحادية عشرة من بطولة الدوري الممتاز. وكشف مصدر خاص لموقع \"كووورة\" أن هناك 8 لاعبين تم استبعادهم من قائمة الفريق لمواجهة الاتحاد، وهم: حمزة علاء (لعدم القيد المحلي)، أشرف داري، كريم فؤاد، حسين الشحات، محمد عبد الله، أحمد عابدين، أحمد رضا، ومحمد شريف. وأضاف المصدر أن اللاعبين الثمانية تواجدوا في مقر ملعب مختار التتش منذ الساعة التاسعة والنصف صباحًا، وانطلقت التدريبات الخاصة بهم في تمام العاشرة صباحًا. وأوضح المصدر أن كريم فؤاد بدأ تنفيذ تدريبات بالكرة بشكل فردي بعد تعافيه من الإصابة، وهو ما يُعد بمثابة بشرى سارة لجماهير الأهلي، حيث أصبح اللاعب جاهزًا من الناحية الطبية للمشاركة في بطولة كأس السوبر المصري، المقرر إقامتها في دولة الإمارات العربية المتحدة خلال الفترة من 6 إلى 9 نوفمبر/تشرين الثاني المقبل. تطورات حالة داري.. وثنائي الأهلي خارج السوبر وفيما يخص المدافع المغربي أشرف داري، أشار المصدر إلى أن حالته الصحية تحسنت بشكل كبير بعد خضوعه لبرنامج تأهيلي مكثف، تضمن خوضه لجلستين علاجيّتين يوميًا. ومن المقرر أن يجري اللاعب أشعة طبية يوم السبت المقبل لتحديد موقفه من العودة إلى التدريبات الجماعية…",
    "image": null,
    "pubDate": "2025-10-22T08:44:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2cc118f46488cf36",
    "title": "الذكاء الاصطناعي يتوقع نتيجة موقعة ريال مدريد ويوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/bltc04f169f74e51cb5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">لا تحمل الآلة أية عواطف أو مشاعر، لذلك قررنا توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري.</p><p style=\"direction: rtl;\">والسؤال الذي نطرحه في الحلقة (104) من السلسلة، يثير شغف مشجعي كرة القدم حول العالم لمعرفة الإجابة، وهو: \"ما النتيجة المتوق…",
    "body": "لا تحمل الآلة أية عواطف أو مشاعر، لذلك قررنا توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري. والسؤال الذي نطرحه في الحلقة (104) من السلسلة، يثير شغف مشجعي كرة القدم حول العالم لمعرفة الإجابة، وهو: \"ما النتيجة المتوقعة لقمة ريال مدريد ويوفنتوس في دوري أبطال أوروبا؟\". وتقام المباراة مساء الأربعاء على ملعب \"سانتياجو برنابيو\" ضمن منافسات الجولة الثالثة من مرحلة الدوري في دوري أبطال أوروبا. (ملحوظة: جميع الإجابات، بما يمكن أن تتضمنه من أخطاء لغوية أو معلوماتية، أوردناها كما ذكرها الذكاء الاصطناعي) الإجابة النتيجة المتوقعة لقمة ريال مدريد ويوفنتوس اليوم الأربعاء 22 أكتوبر/تشرين الأول 2025 في دوري أبطال أوروبا هي \"فوز ريال مدريد بنتيجة 2-0\". ريال مدريد يدخل اللقاء بأفضلية واضحة من حيث الاستقرار الفني وجودة الأداء في المباريات الأخيرة، بينما يعاني يوفنتوس من تراجع في المستوى وصعوبات واضحة في بناء الهجمات والحفاظ على التنظيم الدفاعي أمام الفرق الكبرى. كما أن تشكيلة ريال مدريد المتكاملة، وعودة بعض العناصر المهمة، تمنح الفريق الإسباني تفوقا واضحا في السيطرة والاستحواذ وصناعة الفرص، خاصة في ملعبه وبين جماهيره. وبناءً على ذلك، يُتوقع أن يتمكن ريال مدريد من تسجيل هدف في كل شوط، مع نجاح دفاعه وحارس مرماه في الحفاظ على نظافة الشباك أمام المحاولات المحدودة ليوفنتوس، لتنت…",
    "image": null,
    "pubDate": "2025-10-22T07:56:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "61700084e9c03fe3",
    "title": "ما القنوات الناقلة لمباراة النجمة والأهلي في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%AC%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt2ac5f3cdcee160ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة النجمة والأهلي في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يحل الأهلي ضيفًا على &nbsp;النجمة، يوم الخميس المقبل على استاد مدينة الملك عبد الله الرياضية (بريدة)، ضمن منافسات الجولة السادسة من دوري روشن السعودي للمحترفين 2025-2026. الأهلي يدخل المباراة وهو يسعى لتحسين مركزه في جدول الترتيب، ومحاولة الاقتراب من فرق المقدمة. الأهلي يحتل المركز الثامن برصيد 9 نقاط، بينما يأتي النجمة في المركز ال18 والأخير بلا رصيد من النقاط، ويطمح لتحقيق مفاجأة أمام الأهلي وحصد أولى نقاطه في دوري روشن السعودي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة النجمة والأهلي ف ي دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة النجمة والأهلي في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة النجمة &nbsp;والأهلي في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. &nbsp; ما تردد قنوات ثمانية الناقلة لمباريات دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة النجمة والأهلي في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة النجمة &nbsp;والأهلي في دوري روشن السعودي 2025-2026 عبر الإنترنت. …",
    "image": null,
    "pubDate": "2025-10-22T07:41:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52edf74d936513ab",
    "title": "أرتيتا: لهذا السبب تعاقدنا مع جيوكيريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%84%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8-%D8%AA%D8%B9%D8%A7%D9%82%D8%AF%D9%86%D8%A7-%D9%85%D8%B9-%D8%AC%D9%8A%D9%88%D9%83%D9%8A%D8%B1%D9%8A%D8%B3/blt7ed4fe5cdd4eb289?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى الإسباني ميكل أرتيتا مدرب آرسنال الإنجليزي، سعادته بتمكن مهاجمه الجديد السويدي فيكتور جيوكيريس من إنهاء صيام عن التهديف دام 7 مباريات، وذلك بتسجيله ثنائية في الفوز الكبير على أتلتيكو مدريد الإسباني 4-0 أمس الثلاثاء في الجولة الثالثة من دور المجموعة الموحدة لمسابقة دوري أبطال أوروبا.",
    "body": "أبدى الإسباني ميكل أرتيتا مدرب آرسنال الإنجليزي، سعادته بتمكن مهاجمه الجديد السويدي فيكتور جيوكيريس من إنهاء صيام عن التهديف دام 7 مباريات، وذلك بتسجيله ثنائية في الفوز الكبير على أتلتيكو مدريد الإسباني 4-0 أمس الثلاثاء في الجولة الثالثة من دور المجموعة الموحدة لمسابقة دوري أبطال أوروبا. وسجل آرسنال جميع أهداف انتصاره الثالث خلال 13 دقيقة، وتحديدا بين الدقيقتين 57 و70، وذلك عبر البرازيليين جابرييل ماجالهايس وجابرييل مارتينيلي وجيوكيريس الذي اكتفى قبل مباراة الثلاثاء بتسجيل ثلاثة أهداف لفريقه الجديد في 11 مباراة، قبل أن يفك النحس بثنائية في مرمى نادي العاصمة الإسبانية على \"ستاد الإمارات\" في لندن. وقال أرتيتا \"آمل أن تكون الآن بداية سلسلة جميلة\" بالنسبة للاعب سبورتينج لشبونة البرتغالي السابق، مضيفا \"لهذا السبب جئنا به إلى هنا. متطلباته من نفسه مرتفعة جدا حقا، لكننا نقيّم الكثير من الأمور التي يفعلها من أجل الفريق\". ورفع فريق أرتيتا عدد انتصاراته المتتالية إلى ست في كافة المسابقات، مؤكدا بدايته النارية التي جعلته يتربع أيضا على صدارة الدوري الإنجليزي الممتاز بفارق ثلاث نقاط أمام مانشستر سيتي، رافعا منسوب الأمل بإمكانية إحراز لقب \"البريميرليج\" لأول مرة منذ 2004 وأيام المدرب الفرنسي أرسين فينجر. وتابع الإسباني \"أنا سعيد من أجله (جيوكيريس) لأنه يستحق ذلك تماما... كانت الابتسامة على وجهه…",
    "image": null,
    "pubDate": "2025-10-22T06:36:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83368a42dbcd8b23",
    "title": "مبابي ويلدز على رأس التشكيل المتوقع لقمة الريال ويوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%8A%D9%84%D8%AF%D8%B2-%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt7445502f92570283?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستضيف ريال مدريد نظيره يوفنتوس، مساء الأربعاء، على ملعب سانتياجو برنابيو، ضمن منافسات الجولة الثالثة من دور المجموعات في دوري أبطال أوروبا.</p><p>ويسعى المدرب تشابي ألونسو لتحقيق انتصاره الثالث على التوالي في البطولة بعد الفوز العريض على كايرات (0-5)، الذي سبقه الانتصار على مارسيليا (2-1)، في ظ…",
    "body": "يستضيف ريال مدريد نظيره يوفنتوس، مساء الأربعاء، على ملعب سانتياجو برنابيو، ضمن منافسات الجولة الثالثة من دور المجموعات في دوري أبطال أوروبا. ويسعى المدرب تشابي ألونسو لتحقيق انتصاره الثالث على التوالي في البطولة بعد الفوز العريض على كايرات (0-5)، الذي سبقه الانتصار على مارسيليا (2-1)، في ظهوره الأول كمدرب للفريق الملكي في دوري الأبطال. ووفقاً لصحيفة \"ماركا\" الإسبانية، فإن ريال مدريد لا يزال يعاني من غياب عدد من لاعبيه المصابين، أبرزهم ألكسندر أرنولد، كارفاخال، هويسن، سيبايوس، وروديجر. ومع ذلك، يُنتظر أن يعود التركي أردا جولر إلى التشكيلة الأساسية بعد أن جلس احتياطياً في مواجهة خيتافي. وتبقى المعضلة الأساسية أمام ألونسو هي تحديد موقع جود بيلينجهام في التشكيلة، إذ يُرجح أن يبدأ مكان كامافينجا الذي شارك أساسياً في مباراة خيتافي. ويخوض ريال مدريد هذه المواجهة ضمن أسبوع حافل، إذ يستعد بعدها لاستضافة برشلونة يوم الأحد المقبل في البرنابيو في لقاء قمة يُحدد متصدر الدوري الإسباني. وقبل الكلاسيكو المنتظر، سيواجه الميرينجي فريق السيدة العجوز الذي يدخل المباراة بعد خسارته في الدوري الإيطالي أمام كومو، ويعاني بدوره من غيابات عديدة تشمل بريمر، خوان كابال، إيدون زيجروفا، كارلو بينسوليو، وأركاديوز ميليك. وجاءت التشكيلة المتوقعة لمباراة ريال مدريد ويوفنتوس، كالآتي: ريال مدريد: كورتوا، فالفيردي، مي…",
    "image": null,
    "pubDate": "2025-10-22T06:35:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5be044268f15700",
    "title": "لغز مستمر.. عار \"أيندهوفن\" يرسخ عقدة كونتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%BA%D8%B2-%D9%85%D8%B3%D8%AA%D9%85%D8%B1-%D8%B9%D8%A7%D8%B1-%D8%A7%D9%94%D9%8A%D9%86%D8%AF%D9%87%D9%88%D9%81%D9%86-%D9%8A%D8%B1%D8%B3%D8%AE-%D8%B9%D9%82%D8%AF%D8%A9-%D9%83%D9%88%D9%86%D8%AA%D9%8A/bltd9c0d98635221bbd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تعرض فريق نابولي بقيادة مديره الفني أنطونيو كونتي، لصدمة تاريخية وخسارة كارثية ومذلة أمام أيندهوفن الهولندي بنتيجة 6-2، مساء أمس الثلاثاء، ضمن منافسات الجولة الثالثة من مرحلة الدوري في دوري أبطال أوروبا.&nbsp;</p><p style=\"direction: rtl;\">وهذه هي المرة الأولى التي يستقبل…",
    "body": "تعرض فريق نابولي بقيادة مديره الفني أنطونيو كونتي، لصدمة تاريخية وخسارة كارثية ومذلة أمام أيندهوفن الهولندي بنتيجة 6-2، مساء أمس الثلاثاء، ضمن منافسات الجولة الثالثة من مرحلة الدوري في دوري أبطال أوروبا.&nbsp; وهذه هي المرة الأولى التي يستقبل فيها الفريق الإيطالي 6 أهداف في تاريخ مشاركته في بطولة أوروبية. كما أنها المرة الأولى التي يستقبل فيها فريق يدربه أنطونيو كونتي 6 أهداف في مباراة واحدة. وكانت آخر مرة استقبل فيها نابولي مثل هذا العدد المهين من الأهداف في أي بطولة، عندما تعرض للهزيمة أمام فريق سامبدوريا بنتيجة 6-3 في الدوري الإيطالي خلال شهر ديسمبر/كانون الأول 1997. صراع النفس الطويل يشتهر المدرب أنطونيو كونتي بأنه من أولئك الذين يجيدون في المنافسة على ألقاب الدوريات المحلية التي تتطلب التحلي بالنفس الطويل، لجمع أكبر عدد من النقاط، على مدى مراحل البطولة المختلفة واستغلال عثرات المنافسين. وبهذه الميزة استطاع كونتي أن يعيد يوفنتوس للمسار الصحيح ويقوده للتتويج بلقب الدوري الإيطالي في ثلاثة مواسم متتالية، وكانت البداية في موسم 2011-2012.&nbsp; وفي موسمه الأول مع تشيلسي أيضا في 2016-2017، استطاع المدرب كونتي أن يقود البلوز للتتويج بلقب الدوري الإنجليزي الممتاز، بينما أنهى سنوات من الجفاف في إنتر ميلان، ونجح في موسمه الثاني 2020-2021 مع النيراتزوري أن يتوج بلقب الدوري الإيطالي بعدما…",
    "image": null,
    "pubDate": "2025-10-22T06:30:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19027c0e91d5515f",
    "title": "بيجريستين: تأثير كرويف هائل.. وجوارديولا غيّر إنجلترا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%AC%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D9%86-%D8%AA%D8%A7%D9%94%D8%AB%D9%8A%D8%B1-%D9%83%D8%B1%D9%88%D9%8A%D9%81-%D9%87%D8%A7%D9%8A%D9%94%D9%84-%D9%88%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%BA%D9%8A%D9%91%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7/blt63015662d54a392d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد تيكسي بيجريستين، المدير الرياضي السابق لنادي مانشستر سيتي، أن المدرب الأسطوري بيب جوارديولا واجه الكثير من الشكوك عند انتقاله إلى إنجلترا، قبل أن ينجح في تغيير مفهوم كرة القدم هناك ويحطم جميع الأرقام القياسية. &nbsp;</p><p>ووفقاً لصحيفة \"سبورت\" الإسبانية، فقد استعرض بيجريستين مسيرته الممتدة …",
    "body": "أكد تيكسي بيجريستين، المدير الرياضي السابق لنادي مانشستر سيتي، أن المدرب الأسطوري بيب جوارديولا واجه الكثير من الشكوك عند انتقاله إلى إنجلترا، قبل أن ينجح في تغيير مفهوم كرة القدم هناك ويحطم جميع الأرقام القياسية. &nbsp; ووفقاً لصحيفة \"سبورت\" الإسبانية، فقد استعرض بيجريستين مسيرته الممتدة لـ13 عاماً مع مانشستر سيتي، والتي انتهت في صيف العام الماضي بعد أن حصد خلالها 21 لقباً، وذلك في فيلم وثائقي بعنوان \"تيكسي بيجريستين: الوداع\"، يعرض عبر قناة \"موفيستار\". ويتضمن الفيلم الوثائقي حوارا بين ثلاثة أصدقاء هم بيجريستين نفسه، فيران سوريانو المدير التنفيذي لمجموعة سيتي، وبيب جوارديولا مدرب الفريق وصديقه المقرب. وخلال الحوار، قال تيكسي ممازحاً سوريانو: \"كنت أنوي الذهاب إلى إيطاليا، لكنني بقيت هنا 13 عاما، قلت لك إنني سأشرف على مرحلة انتقال بيب، لكنه واصل التجديد حتى لم أعد أستطيع أكثر\". ورد عليه سوريانو ضاحكاً: \"ستكون هذه أول مرة أعمل فيها في نادٍ دون أن تكون أنت المدير الرياضي\"، متذكراً فترة عملهما المشتركة في برشلونة. &nbsp; وتحدث تيكسي عن بدايته في الإدارة بفضل يوهان كرويف قائلاً: \"لم أرغب أبداً في أن أكون مدرباً، منذ أول يوم لي كلاعب كنت أعلم أن التدريب ليس لي، إدارة مجموعة من اللاعبين كل يوم أمر معقد، كنت أحب العمل ككشاف مواهب، لكن كرويف أصرّ أن أكون المدير الرياضي مع لابورتا رغم أن خبر…",
    "image": null,
    "pubDate": "2025-10-22T06:10:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f82137cb6c089351",
    "title": "استعاد بريقه.. سافيتش يعود لسلاحه القديم بعد 264 يوما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF-%D8%A8%D8%B1%D9%8A%D9%82%D9%87-%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D8%B3%D9%84%D8%A7%D8%AD%D9%87-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85-%D8%A8%D8%B9%D8%AF-264-%D9%8A%D9%88%D9%85%D8%A7/bltf0332bfec432d3d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في موسم تحيط فيه الشكوك حول مستقبل سيرجي ميلينكوفيتش سافيتش نجم خط وسط الهلال، فإن اللاعب الصربي الدولي، عازم على تقديم فصل جديد من التألق والتوهج بالقميص الأزرق.",
    "body": "في موسم تحيط فيه الشكوك حول مستقبل سيرجي ميلينكوفيتش سافيتش نجم خط وسط الهلال، فإن اللاعب الصربي الدولي، عازم على تقديم فصل جديد من التألق والتوهج بالقميص الأزرق. سافيتش صاحب الـ 30 عاما والذي ينتهي عقده بنهاية الموسم الحالي مع الهلال مازال ينتظر كلمة الحسم في مستقبله مع الزعيم، وسط تكهنات بوجود تفاهم مشترك بين الطرفين حول الخطوط العريضة للعقد الجديد بانتظار فقط التوقيع الرسمي. وفي غضون ذلك يقدم نجم لاتسيو الإيطالي السابق مستويات مميزة على صعيد المساهمات التهديفية في مباريات فريقه واحدة تلو الأخرى، ليثبت أنه قطعة لا غنى عنها في لوحة شطرنجية يديرها من الخارج الإيطالي سيموني إنزاجي الذي يعرفه جيدا منذ أن لعب تحت قيادته في صفوف الفريق السماوي. تألق جديد سجل سافيتش هدفا رائعا في شباك السد القطري، ساهم من خلاله في فوز عريض للهلال 3-1 ليحافظ على قمة جدول ترتيب مجموعة الغرب ضمن بطولة دوري أبطال آسيا للنخبة. وفي وقت يكثف فيه الهلال جهده من أجل تدارك أخطاء الماضي والمنافسة بكل قوة على لقب البطولة في نسختها الحالية، فإن تألق سافيتش يأتي بمثابة حل مميز يعطي مدربه الأفضلية في الكثير من المواقف الهجومية. وسجل سافيتش هدفا من ركلة حرة ببراعة شديدة، ليعيد تفعيل سلاحا كان قد أهمله لفترة ليست قصيرة، ليسجل من جديد بعد 264 يوما من آخر هدف سجله عبر ركلة حرة. ويرجع آخر هدف سجله سيرجي ميلينكوفيتش سافيتش…",
    "image": null,
    "pubDate": "2025-10-22T05:55:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f104890f296224e",
    "title": "اجتماع مرتقب عقب إلغاء مباراة فياريال وبرشلونة في ميامي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D9%85%D8%B1%D8%AA%D9%82%D8%A8-%D8%B9%D9%82%D8%A8-%D8%A7%D9%95%D9%84%D8%BA%D8%A7%D8%A1-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%85%D9%8A%D8%A7%D9%85%D9%8A/blt49ec55e2b4a6adfc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعقد خافيير تيباس، رئيس رابطة الدوري الإسباني، اليوم الأربعاء، اجتماعًا مع ديفيد أجانزو، رئيس اتحاد اللاعبين الإسبان، لمناقشة تداعيات إلغاء مباراة فياريال وبرشلونة التي كان من المقرر إقامتها في مدينة ميامي الأمريكية يوم 20 ديسمبر/كانون الأول المقبل.</p><p>ووفقًا لصحيفة \"موندو ديبورتيفو\" الإسباني…",
    "body": "يعقد خافيير تيباس، رئيس رابطة الدوري الإسباني، اليوم الأربعاء، اجتماعًا مع ديفيد أجانزو، رئيس اتحاد اللاعبين الإسبان، لمناقشة تداعيات إلغاء مباراة فياريال وبرشلونة التي كان من المقرر إقامتها في مدينة ميامي الأمريكية يوم 20 ديسمبر/كانون الأول المقبل. ووفقًا لصحيفة \"موندو ديبورتيفو\" الإسبانية، أعلنت رابطة الليجا في ساعة متأخرة من مساء الثلاثاء إلغاء اللقاء المرتقب بين فياريال وبرشلونة في الولايات المتحدة، بعد انسحاب الشركة المنظمة للحدث التي بررت قرارها بـ\"حالة عدم اليقين التي سادت في إسبانيا خلال الأسابيع الأخيرة\"، حسب البيان الرسمي الصادر عن الرابطة. وجاء جزء من هذا الغموض نتيجة لموقف اتحاد اللاعبين الإسبان واللاعبين أنفسهم، الذين عارضوا إقامة المباراة في ميامي. رفض واحتجاج رمزي بدأ هذا الرفض منذ شهر أغسطس/آب الماضي، حين اجتمع قادة أندية الدرجة الأولى لأول مرة لبحث إقامة اللقاء خارج الأراضي الإسبانية، وأعربوا عن قلقهم من نقص المعلومات المقدمة من الرابطة، ومن تأثير الخطوة على الاتفاقية الجماعية الموقعة بين الطرفين. وتفاقم الخلاف بين الرابطة والاتحاد خلال الأسبوع الماضي، بعد تعذر حضور ممثلي رابطة الليجا الاجتماع الذي دعا إليه الاتحاد يوم الثلاثاء 14 أكتوبر/تشرين الأول، الذي كان من المقرر أن يشارك فيه عدد من قادة الأندية. واقترحت الرابطة لاحقًا موعدًا بديلا يوم الجمعة 24 أكتوبر/تشرين…",
    "image": null,
    "pubDate": "2025-10-22T05:54:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8abe3f1e5ef5d0e9",
    "title": "كونتي يرد على كابيلو: المباراة المقبلة سأرمي كرسيا في الملعب!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D9%83%D8%A7%D8%A8%D9%8A%D9%84%D9%88-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%82%D8%A8%D9%84%D8%A9-%D8%B3%D8%A7%D9%94%D8%B1%D9%85%D9%8A-%D9%83%D8%B1%D8%B3%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8/bltcecba9f2f5600045?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كرر أنطونيو كونتي مدرب نابولي تحذيره، من أن \"هذا الموسم سيكون صعبًا\" على فريقه بعد \"كل هذه التغييرات\"، لكنه أصر على أنه \"لن يغير تكتيكاته\" بعد الهزيمة الكارثية بنتيجة 6-2 أمام آيندهوفن الهولندي بدوري أبطال أوروبا.</p><p>كانت هذه هي المرة الأولى التي تستقبل فيها شباك أي فريق من فرق كونتي ستة أهدا…",
    "body": "كرر أنطونيو كونتي مدرب نابولي تحذيره، من أن \"هذا الموسم سيكون صعبًا\" على فريقه بعد \"كل هذه التغييرات\"، لكنه أصر على أنه \"لن يغير تكتيكاته\" بعد الهزيمة الكارثية بنتيجة 6-2 أمام آيندهوفن الهولندي بدوري أبطال أوروبا. كانت هذه هي المرة الأولى التي تستقبل فيها شباك أي فريق من فرق كونتي ستة أهداف، ورغم أن لورينزو لوكا مهاجم الباراتينوبي قد طُرد في الدقيقة 76، إلا أن الانهيار الواضح كان قد بدأ قبل ذلك بكثير. كان الأمر غير متوقع لأن سكوت مكتوميناي وضع نابولي في المقدمة في آيندهوفن، لكن أخطاءً فادحة جعلت آيندهوفن يقلب النتيجة إلى فوز 4-1 قبل مباراة لوكا. حاول مكتوميناي إعادة نابولي للمسار الصحيح بضربة رأس مسجلا هدفهم الثاني، لكن ريكاردو بيبي وكهيب دريوش رفعا النتيجة إلى 6-2. وقال كونتي خلال تصريحاته لشبكة سكاي سبورت إيطاليا: \"هناك خيبة أمل بالتأكيد، لكن هذه المواقف ليست وليدة الصدفة، علينا أن نبذل قصارى جهدنا لنستفيد مما حدث ونغير مسارنا.. في الموسم الماضي، فزنا بلقب الدوري الإيطالي بطريقة استثنائية ومذهلة، مع عدد قليل جدًا من اللاعبين، تجاوز الجميع حدود قدراتهم\". وأضاف \"اتحدنا وتماسكنا للغاية، لا مفر من اللعب في أوروبا وإضافة المزيد من اللاعبين الجدد، والذين برأيي كانوا أكثر من اللازم، لأن 9 وجوه جديدة في غرفة الملابس ليس بالأمر الهيّن. لقد اضطررنا إلى ذلك، منذ بداية الموسم، قلت إن هذا سي…",
    "image": null,
    "pubDate": "2025-10-22T05:48:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b2d9c6088b6a456",
    "title": "من حلم إلى إحباط.. أسباب فشل تنظيم مباراة برشلونة وفياريال في أمريكا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%AD%D9%84%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%95%D8%AD%D8%A8%D8%A7%D8%B7-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D9%81%D8%B4%D9%84-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7/blt48759dfc615c64dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحول حلم إقامة أول مباراة رسمية في تاريخ الدوري الإسباني خارج البلاد إلى خيبة أمل كبيرة، بعد أن أعلنت رابطة \"الليجا\" إلغاء إقامة مواجهة برشلونة وفياريال في مدينة ميامي الأمريكية يوم 20 ديسمبر/كانون الأول المقبل، ضمن الجولة السابعة عشرة من المسابقة.",
    "body": "تحول حلم إقامة أول مباراة رسمية في تاريخ الدوري الإسباني خارج البلاد إلى خيبة أمل كبيرة، بعد أن أعلنت رابطة \"الليجا\" إلغاء إقامة مواجهة برشلونة وفياريال في مدينة ميامي الأمريكية يوم 20 ديسمبر/كانون الأول المقبل، ضمن الجولة السابعة عشرة من المسابقة. وجاء القرار بعد أسابيع من الجدل والضغوط المتصاعدة من الأندية واتحاد اللاعبين، إلى جانب اعتراضات رسمية من ريال مدريد وهيئات رياضية كبرى. &nbsp; ووفقاً لصحيفة \" موندو ديبورتيفو \" الإسبانية، فإن شركة \"ريليفنت\" المنظمة للحدث، والتي تُعد الشريك الاستراتيجي لرابطة الدوري في السوق الأمريكية، أبلغت قرارها بالانسحاب من تنظيم اللقاء \"بسبب حالة عدم اليقين التي سادت إسبانيا خلال الأسابيع الأخيرة\". القرار جاء بعد ساعات من تقديم ريال مدريد خطاباً ثانياً إلى المجلس الأعلى للرياضة يعترض فيه على إقامة المواجهة في الولايات المتحدة، وهو موقف سبق أن تبناه النادي الملكي في أغسطس/آب الماضي ببيان شديد اللهجة. &nbsp; وبحسب الصحيفة، كانت \"يويفا\" قد منحت موافقتها على مضض على إقامة اللقاء، لعدم وجود ثغرة قانونية تمنع ذلك، غير أن التطورات اللاحقة دفعت إلى إلغاء المباراة نهائياً. واعتبرت \"الليجا\" في بيان رسمي أن التراجع عن المشروع يشكل \"ضربة قوية لمخطط التوسع العالمي لكرة القدم الإسبانية\"، مؤكدة أن اللقاء كان سيتوافق مع القوانين التنظيمية \"دون الإضرار بنزاهة المساب…",
    "image": null,
    "pubDate": "2025-10-22T05:25:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "031dac17afc3b92f",
    "title": "هل يقصد ريال مدريد؟.. تيباس: هذه المؤسسات تدمر الكرة الأوروبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D9%82%D8%B5%D8%AF-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%AA%D9%8A%D8%A8%D8%A7%D8%B3-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%85%D9%88%D9%94%D8%B3%D8%B3%D8%A7%D8%AA-%D8%AA%D8%AF%D9%85%D8%B1-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9/blt8cfd46cf50d80deb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس الليجا يطلق تصريحات لاذعة بعد إلغاء مشروع \"فياريال-برشلونة\"",
    "body": "أطلق خافيير تيباس، رئيس رابطة الدوري الإسباني، تصريحات غاضبة عقب الإعلان عن إلغاء مباراة فياريال وبرشلونة التي كان من المقرر إقامتها في مدينة ميامي الأمريكية يوم 20 ديسمبر/كانون الأول المقبل. &nbsp; ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فقد جاء رد تيباس عبر منصة \"إكس\" بعد ساعات من إعلان الشركة المنظمة للحدث، انسحابها من المشروع \"بسبب حالة عدم اليقين التي شهدتها إسبانيا خلال الأسابيع الأخيرة\". &nbsp; واتهم تيباس في بيان رسمي \"المؤسسات التي تدير كرة القدم الأوروبية\" — في إشارة مبطنة إلى الاتحاد الأوروبي لكرة القدم (يويفا) وإلى ريال مدريد — بأنها السبب وراء إلغاء المباراة، مشيرا إلى أنهم \"يتذرعون بحماية نزاهة المنافسة، بينما يمارسون ضغطا على الحكام وصناع القرار\". وأضاف أن هؤلاء \"قضوا سنوات في بناء روايات مشوهة واستخدام الضغط السياسي والإعلامي كأداة رياضية\". &nbsp; كما توجه رئيس رابطة الدوري الإسباني بالشكر إلى ناديي فياريال وبرشلونة على \"التزامهما وسخائهما\"، بعدما أصدر برشلونة بيانا مساء الثلاثاء أكد فيه أنه \"يحترم ويقبل\" قرار الإلغاء، بينما أرجأ فياريال إعلانه الرسمي إلى يوم الأربعاء. لا مبالاة ومنظور مغلق وفي نص بيانه، قال تيباس: \"اليوم خسرت الكرة الإسبانية فرصة للتطور والانفتاح على العالم وتعزيز مستقبله. هناك من يتذرع بالدفاع عن التقاليد من منظور مغلق ومحلي، بينما التقاليد الح…",
    "image": null,
    "pubDate": "2025-10-22T05:24:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d3b97cac0af58cfe",
    "title": "لاعبو الهلال يكشفون سبب الفوز على السد.. ويوجهون رسالة للجماهير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%83%D8%B4%D9%81%D9%88%D9%86-%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%AF-%D9%88%D9%8A%D9%88%D8%AC%D9%87%D9%88%D9%86-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%84%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1/blta1d0c7671df1e217?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف لاعبو الهلال السبب الرئيسي وراء الفوز على السد في دوري أبطال آسيا للنخبة، كما وجهوا رسالة للجماهير قبل موقعة الكلاسيكو المرتقبة ضد الاتحاد يوم الجمعة المقبل، -في الدوري السعودي.",
    "body": "كشف لاعبو الهلال السبب الرئيسي وراء الفوز على السد في دوري أبطال آسيا للنخبة، كما وجهوا رسالة للجماهير قبل موقعة الكلاسيكو المرتقبة ضد الاتحاد يوم الجمعة المقبل، -في الدوري السعودي. وحقق الهلال الفوز على السد بنتيجة 3-1، خلال المباراة التي جمعت بينهما، الثلاثاء، على ملعب المملكة أرينا، في الجولة الثالثة من مرحلة الدوري، ضمن منافسات البطولة الآسيوية. تصريحات كوليبالي السنغالي كاليدو كوليبالي، مدافع الهلال، تحدث في المؤتمر الصحفي عقب نهاية موقعة السد، وذلك عقب تتويجه بجائزة أفضل لاعب في المباراة، بعدما سجل هدفًا وصنع آخر. وقال كوليبالي: \"المباراة كانت صعبة، واستعددنا لها بشكل جيد، بدأنا المباراة بشكل جيد وسجلنا هدفين دون عناء كبير\". وأضاف: \"بدأنا الشوط الثاني جيدًا مع انخفاض المستوى، وعدنا واستمررنا في المباراة، وكنا الأفضل حتى النهاية\". وتحدث المدافع السنغالي عن سبب تطور مستواه مع الهلال خلال الموسم الحالي، مقارنةً بتراجعه في الموسم الماضي. وأوضح: \"في كأس العالم للأندية وصل (سيموني) إنزاجي، المدير الفني للفريق، ومنحنا الثقة، خاصةً أننا نحاول أن نظهر بشكل جيد\". وأردف: \"يعرفني المدرب منذ أيام نابولي، والتعامل يسير بشكل جيد، وأحاول منذ بداية الموسم تقديم أفضل مستوى من أجل الجماهير التي دعمتني\". ويشير المدافع السنغالي إلى الفترة التي قضاها مع نابولي في الدوري الإيطالي، قبل الانتقال إلى…",
    "image": null,
    "pubDate": "2025-10-22T05:08:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80cc82aad159944c",
    "title": "نجم السيتي يبهر جوارديولا.. وترقب حول إصابة جونزاليس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%A8%D9%87%D8%B1-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%88%D8%AA%D8%B1%D9%82%D8%A8-%D8%AD%D9%88%D9%84-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AC%D9%88%D9%86%D8%B2%D8%A7%D9%84%D9%8A%D8%B3/blt030e2fee48558aff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعرب المدير الفني لمانشستر سيتي، بيب جوارديولا، عن سعادته بالأداء الذي قدمه فريقه خلال الفوز المستحق على مضيفه فياريال الإسباني بنتيجة 2-0 مساء الثلاثاء، ضمن الجولة الثالثة من الدور الأول لمسابقة دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"directi…",
    "body": "أعرب المدير الفني لمانشستر سيتي، بيب جوارديولا، عن سعادته بالأداء الذي قدمه فريقه خلال الفوز المستحق على مضيفه فياريال الإسباني بنتيجة 2-0 مساء الثلاثاء، ضمن الجولة الثالثة من الدور الأول لمسابقة دوري أبطال أوروبا. &nbsp; وأشار جوارديولا إلى أن الفوز في ملعب صعب كهذا يشكل \"خطوة مهمة\" في مسيرة الفريق نحو الأدوار الإقصائية، بينما أشاد الشاب ريكو لويس بدوره الجديد في خط الوسط، مؤكدًا أن الثقة عادت للفريق بعد فترة من التذبذب الأوروبي خارج الديار. &nbsp; وتحدث جوارديولا عقب المباراة لشبكة \"تي إن تي سبورتس\" قائلا: \"مكان صعب لتلعب فيه، لكننا لعبنا بشكل رائع. في النهاية سنحت لهم فرصتان أو ثلاث، لكننا قدمنا مباراة مذهلة. كانت خطوة جيدة بالنسبة لنا في هذه البطولة\". &nbsp; وأكد المدرب الإسباني أن الفريق بدأ يستعيد توازنه خارج ملعبه في البطولة الأوروبية بعد عام من النتائج المتذبذبة قائلا: \"العام الماضي لم يكن جيدا بالنسبة لنا خارج الأرض، لكن أرقامنا في دوري الأبطال إجمالا ليست سيئة. أشعر بأن الفريق الآن في حالة جيدة من حيث الأداء والطاقة، وهذا يمنحني شعورا إيجابيا كبيرا\". &nbsp; ولم يخفِ جوارديولا انبهاره الشديد بلاعبه الشاب ريكو لويس، الذي شارك أساسيا في وسط الملعب وقدم أداءً لافتا، وقال: \"أنا متأكد أن 90% من الناس عندما يرون ريكو لويس في هذا المركز، يعرفون ما الذي سيفعله. أنا أحب هذا النوع …",
    "image": null,
    "pubDate": "2025-10-22T05:03:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1078534236625957",
    "title": "الرضا يغمر دورتموند بعد رباعية كوبنهاجن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D8%B6%D8%A7-%D9%8A%D8%BA%D9%85%D8%B1-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D9%83%D9%88%D8%A8%D9%86%D9%87%D8%A7%D8%AC%D9%86/blt310a0b2c5c354adf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد سيباستيان كيل، المدير الرياضي لبوروسيا دورتموند، أن فوز فريقه على مضيفه كوبنهاجن بنتيجة (4-2)، مساء أمس الثلاثاء في دوري أبطال أوروبا، جاء بعد تجاوز مرحلة صعبة، مشيداً بأداء الفريق في الشوط الثاني وتألق اللاعبين الشباب.</p><p>وقال كيل بحسب ما نقل الموقع الرسمي لدورتموند: \"لم نقم ببعض الأشياء…",
    "body": "أكد سيباستيان كيل، المدير الرياضي لبوروسيا دورتموند، أن فوز فريقه على مضيفه كوبنهاجن بنتيجة (4-2)، مساء أمس الثلاثاء في دوري أبطال أوروبا، جاء بعد تجاوز مرحلة صعبة، مشيداً بأداء الفريق في الشوط الثاني وتألق اللاعبين الشباب. وقال كيل بحسب ما نقل الموقع الرسمي لدورتموند: \"لم نقم ببعض الأشياء بشكل جيد في الشوط الأول، هذا أيضاً جزء من حقيقة الليلة، لكن في النهاية، هذا هو دوري أبطال أوروبا، كانت الأجواء حماسية وكان الفريق (كوبنهاجن) لا يزال يؤمن بنفسه، خاصة بعد التعادل (1-1)، ولهذا السبب عليك أن تصمد في مثل هذه المراحل\". وعن الشوط الثاني والوضع الحالي: \"في الشوط الثاني، قمنا بالأشياء بثقة ووضوح كبيرين، ولهذا السبب نحن سعداء جداً بالفوز، نحن في وضع جيد برصيد 7 نقاط وسجلنا أربعة أهداف مرة أخرى\". وأضاف: \"لعب فيليكس نميتشا مباراة جيدة جداً، وسجل هدفين، وهو رجل المباراة عن استحقاق، في كل مباراة دخل فيها فابيو سيلفا كبديل، كان عنصراً منشطاً، لقد كافأ نفسه بهدفه الأول، وبالنسبة للمهاجم، فإن ذلك ببساطة لا يقدر بثمن\". نيكو كوفاتش: التفاعل التكتيكي وتألق النجوم أوضح نيكو كوفاتش، مدرب دورتموند، أن التغيير التكتيكي بين الشوطين كان حاسماً، مشيراً إلى أن الفريق كان بطيئاً في الاستحواذ في الشوط الأول. وبالنظر إلى بطء الشوط الأول قال كوفاتش: \"كان علينا أن نُعد الخصم، كانت (الكرة) بطيئة جداً في الشوط ا…",
    "image": null,
    "pubDate": "2025-10-22T04:54:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "051b15ba4c2e90df",
    "title": "كريستيانو رونالدو يتسبب في خسائر مالية لنادٍ هندي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%AA%D8%B3%D8%A8%D8%A8-%D9%81%D9%8A-%D8%AE%D8%B3%D8%A7%D9%8A%D9%94%D8%B1-%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D9%84%D9%86%D8%A7%D8%AF%D9%8D-%D9%87%D9%86%D8%AF%D9%8A/blt9be312e375641775?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسبب البرتغالي كريستيانو رونالدو، نجم النصر، في خسائر مالية لنادي جوا الهندي، قبل المباراة المرتقبة بين الفريقين في دوري أبطال آسيا 2.",
    "body": "تسبب البرتغالي كريستيانو رونالدو، نجم النصر، في خسائر مالية لنادي جوا الهندي، قبل المباراة المرتقبة بين الفريقين في دوري أبطال آسيا 2. ويحل النصر، ضيفًا على جوا، اليوم الأربعاء، على ملعب بانديت جواهرلال نهرو، في الجولة الثالثة من مرحلة دور المجموعات ضمن منافسات دوري أبطال آسيا 2. خسائر مالية رافي بوسكور، الرئيس التنفيذي لنادي جوا، كشف عن تعرض النادي لخسائر في بعض الأموال التي كان من الممكن أن يجنيها، حال مرافقة رونالدو بعثة النصر إلى الهند ومشاركته في المباراة. وقال بوسكور في تصريحات لصحيفة \" الرياضية \" السعودية: \"على الرغم من غياب الأسطورة البرتغالية، لكن هناك رعاية للمباراة من بعض الشركات، خاصة وأنها مباراة كبيرة للفريق أمام نادٍ كبير في قارة آسيا\". واستدرك: \"الرعاية كانت ستكون أكبر في حال حضور رونالدو، ولكنها ستكون حاضرة في اللقاء رغم غيابه\". موقف رونالدو من مباراة جوا قرر البرتغالي جورجي جيسوس، المدير الفني لفريق النصر، في وقت سابق، عدم اصطحاب رونالدو في رحلة الهند، من أجل إراحته قبل خوض المباريات المقبلة في الدوري السعودي للمحترفين. ويأتي هذا القرار بناءً على ما قرره جيسوس في وقت سابق، باستبعاد \"الدون\" من جميع مباريات \"العالمي\" في دور المجموعات من دوري أبطال آسيا 2، من أجل منحه الراحة الكافية طوال الموسم. وبناء على ذلك، تغيب \"الدون\" عن أول مباراتين للفريق السعودي في دوري أبطا…",
    "image": null,
    "pubDate": "2025-10-22T04:49:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]