[
  {
    "id": "725c11ff7b26eb58",
    "title": "مبابي يخرج عن صمته بعد فشل مغامرته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AE%D8%B1%D8%AC-%D8%B9%D9%86-%D8%B5%D9%85%D8%AA%D9%87-%D8%A8%D8%B9%D8%AF-%D9%81%D8%B4%D9%84-%D9%85%D8%BA%D8%A7%D9%85%D8%B1%D8%AA%D9%87/blt45605274f2e1d382?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خرج كيليان مبابي نجم ريال مدريد، عن صمته، بعد تعرضه لانتقادات حادة، إثر فشل مغامرته حتى الآن مع نادي كان الفرنسي، الذي يملكه.",
    "body": "خرج كيليان مبابي نجم ريال مدريد، عن صمته، بعد تعرضه لانتقادات حادة، إثر فشل مغامرته حتى الآن مع نادي كان الفرنسي، الذي يملكه. وأصبح مبابي، مالكًا لنادي كان في صيف عام 2024، وبعد إتمام عملية الشراء رسميًا، أصبح أصغر مساهم رئيسي في تاريخ كرة القدم الفرنسية، رغم أن الإدارة التي عينها لإدارة النادي، كانت محل جدل وانتقادات واسعة. ولم تنجح مغامرة كيليان مبابي مع كان حتى الآن، لدرجة أن الفريق هبط في شهر مايو/آيار الماضي، إلى دوري الدرجة الثالثة، واضطر هذا الأسبوع إلى تقليص عدد موظفيه بسبب وضعه المالي الصعب. وبحسب صحيفة آس الإسبانية ، فإن مبابي، البالغ من العمر 26 عاما، دخل في معركة كلامية مع مغني الراب الفرنسي الشهير أوريلسان، بسبب نادي كان. وتعرض مبابي، لانتقادات حادة من مغني الراب أوريلسان، أحد أبرز مشجعي النادي، الذي هاجم قائد المنتخب الفرنسي، في أغنية بعنوان \"الصوت الصغير\" La Petite Voix. وجاء في الأغنية \"ستغرق مدينتك مثل آل مبابي\"، مما أثار رد فعل فوري من لاعب ريال مدريد، على وسائل التواصل الاجتماعي. ورد كيليان مبابي بسخرية، داعيًا مغني الراب أوريلسان إلى زيارة المدينة من أجل \"إنقاذها\"، بعد الانتقادات التي تلقاها من أحد أبرز الوجوه في عالم الموسيقى الفرنسية. وقال مبابي، عبر حسابه على موقع التواصل الاجتماعي إكس \"أنت مدعو لإنقاذ المدينة التي تحبها كثيرًا يا أوريلسان\". وتابع \"ملاحظة: ه…",
    "image": null,
    "pubDate": "2025-11-07T12:59:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "557ed932ad29d328",
    "title": "اللغز المحير: كيف أصبح أماد ديالو ثغرة في خطة أموريم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%84%D8%BA%D8%B2-%D8%A7%D9%84%D9%85%D8%AD%D9%8A%D8%B1-%D9%83%D9%8A%D9%81-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D8%A7%D9%94%D9%85%D8%A7%D8%AF-%D8%AF%D9%8A%D8%A7%D9%84%D9%88-%D8%AB%D8%BA%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/blt62401e9185582fdb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "موهبة تضيء الهجوم وتُظلم الدفاع!",
    "body": "في الأسبوع الماضي، عاش أماد ديالو واحدة من أكثر لحظاته تناقضًا في مسيرته مع مانشستر يونايتد. فقد كان في آنٍ واحد أحد أهم أسلحة الفريق الهجومية، وأحد أبرز نقاط ضعفه الدفاعية. تسديدته الرائعة على الطائر في مرمى نوتنجهام فورست منحت فريقه نقطة ثمينة، وكان قريبًا جدًا من تسجيل هدف الفوز في الوقت القاتل. غير أن هذه اللمسة الفنية المذهلة لم تُخفِ حقيقة أن الإيفواري الشاب يواجه معاناة واضحة في الجانب الدفاعي من دوره الجديد. ورغم الإشادة الواسعة به كصانع فارق في هجوم يونايتد، فإن معظم التحليلات التي تلت المباراة ركزت على مشكلته الأساسية: ضعف المساهمة الدفاعية. أماد يمتلك مهارات فنية عالية، وسرعة في المراوغة والتحكم بالكرة، لكنه لم يتقن بعد أساسيات الدفاع عن منطقته أو التعامل مع الكرات الهوائية داخل منطقة الجزاء. المعضلة الكبرى أن أماد يُطلب منه أداء مهام دفاعية شاقة أسبوعًا بعد آخر، لأن روبن أموريم يصرّ على إشراكه كظهير جناح أيمن في تشكيلته المفضلة (3-4-3). وفي بعض المباريات، تجاوز اللاعب هذه الصعوبات بذكائه الفني، لكن مواجهة فورست كانت كاشفة، إذ بدا واضحًا أن الخصم تعمّد استهدافه. وربما يجد أموريم نفسه أمام التحدي ذاته في المباريات المقبلة ضد توتنهام، وإيفرتون، وكريستال بالاس. لقد سلّط أداء أماد الضوء على قيودٍ حقيقية في منظومة أموريم، وكشف حدودًا في التشكيل الذي يعتمد عليه المدرب البرتغا…",
    "image": "https://assets.kooora.com/images/v3/getty-2244466589/crop/MM5DGOBSGE5DEMJUHE5G433XMU5DGMZZHIZDANY=/GettyImages-2244466589.jpg",
    "pubDate": "2025-11-07T12:50:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e007c8907844efd8",
    "title": "ماريسكا يعلن إصابة نجم تشيلسي ويرد بحزم على روني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%86%D8%AC%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D9%8A%D8%B1%D8%AF-%D8%A8%D8%AD%D8%B2%D9%85-%D8%B9%D9%84%D9%89-%D8%B1%D9%88%D9%86%D9%8A/blt42d639f4b8edd7b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عقد الإيطالي إنزو ماريسكا المدير الفني لتشيلسي، مؤتمراً صحفياً موسعاً قبيل مواجهة فريقه المرتقبة ضد وولفرهامبتون، ضمن الجولة الحادية عشرة من الدوري الإنجليزي الممتاز. </p><p>المؤتمر تناول العديد من الملفات المهمة المتعلقة بالفريق، بدءاً من الإصابات وصولاً إلى سياسة المداورة، والطموحات على صعيد ا…",
    "body": "عقد الإيطالي إنزو ماريسكا المدير الفني لتشيلسي، مؤتمراً صحفياً موسعاً قبيل مواجهة فريقه المرتقبة ضد وولفرهامبتون، ضمن الجولة الحادية عشرة من الدوري الإنجليزي الممتاز. المؤتمر تناول العديد من الملفات المهمة المتعلقة بالفريق، بدءاً من الإصابات وصولاً إلى سياسة المداورة، والطموحات على صعيد المنافسة في الموسم الحالي. وجاءت بداية المؤتمر محملة بالقلق بعد تعرض لاعب وسط الفريق، روميو لافيا، لإصابة جديدة أعاقت استقراره داخل صفوف الفريق. وقال ماريسكا: \"لا نملك تحديثاً دقيقاً في الوقت الحالي بشأن إصابة روميو لافيا. علينا الانتظار لبضع ساعات لإجراء الفحوصات الطبية اللازمة، لكن من المؤكد أنه يعاني من إصابة. الوضع مؤلم بالنسبة لنا\". وفيما يتعلق باللاعب بيدرو نيتو، أضاف المدرب الإيطالي: \"خاض بيدرو أمس جلسة تدريبية مع أخصائي العلاج الطبيعي في الملعب، وكانت جيدة. اليوم سيحاول التدرب معنا، وبعد ذلك سنتخذ القرار النهائي بشأن مشاركته في المباراة القادمة\". الدفاع عن سياسة المداورة وعند سؤاله عن تصريحات النجم السابق واين روني التي انتقد فيها سياسة المداورة في تشيلسي، أكد ماريسكا احترامه الكامل لوجهة نظر الجميع: \"نحن في زمن يستطيع فيه أي شخص التعبير عن رأيه، وأنا أحترم ذلك تماما\". وأضاف: \"لقد ذكرت بعد مباراة قره باج أنه منذ اليوم الأول لي في النادي، كانت هذه وجهة نظري: المداورة بين اللاعبين. وفي السابق…",
    "image": "https://assets.kooora.com/images/v3/kooora_1316695_1/20231227-afp_34968n6_afp.jpg",
    "pubDate": "2025-11-07T12:34:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f11e73d3e49bec12",
    "title": "الريال يخشى مفاجآت رايو فاليكانو.. وصحوة برشلونة تنتظر سيلتا فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%8A%D8%AE%D8%B4%D9%89-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D8%B1%D8%A7%D9%8A%D9%88-%D9%81%D8%A7%D9%84%D9%8A%D9%83%D8%A7%D9%86%D9%88-%D9%88%D8%B5%D8%AD%D9%88%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88/blt6f94734dbf560bff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يسعى ريال مدريد المتصدر، إلى مواصلة انتفاضته، عندما يحل ضيفا على رايو فاليكانو، فيما يأمل برشلونة في متابعة صحوته في ضيافة سيلتا فيجو.",
    "body": "يسعى ريال مدريد المتصدر، إلى مواصلة انتفاضته، عندما يحل ضيفا على جاره رايو فاليكانو، فيما يأمل برشلونة غريمه التقليدي ومطارده المباشر حامل اللقب، في متابعة صحوته في ضيافة سيلتا فيجو، الأحد المقبل، في المرحلة 12 من الدوري الإسباني. وتعثر قطبا الكرة الاسبانية في مشوارهما القاري، حيث خسر النادي الملكي أمام مضيفه ليفربول الإنجليزي بهدف دون رد، الثلاثاء الماضي، فيما تعادل العملاق الكتالوني مع مضيفه كلوب بروج البلجيكي بنتيجة 3-3 الاربعاء، وبالتالي سيحاولان استعادة التوازن قبل فترة التوقف الدولي، ومواصلة منافستهما على لقب الليجا. وحقق ريال مدريد 4 انتصارات متتالية في الدوري الإسباني، منذ خسارته المذلة أمام مضيفه وجاره أتلتيكو مدريد بنتيجة 2-5 في المرحلة السابعة، عندما خسر الصدارة لصالح برشلونة، قبل أن يستعيدها منه في المرحلة التالية مستغلا سقوط الأخير أمام مضيفه إشبيلية بنتيجة 1-4. ويبتعد ريال مدريد بفارق 5 نقاط في الصدارة، ويطمح في الحفاظ عليها إن لم يكن توسيعها في حال سقوط برشلونة أمام سيلتا فيجو، المنتشي بفوزه الكبير والثمين على مضيفه دينامو زغرب الكرواتي 3-0 في الجولة الرابعة من مسابقة الدوري الأوروبي، أمس الخميس. ورغم الفوارق الكبيرة بين ريال مدريد وجاره رايو فاليكانو، إلا أن الأخير يقف دائما ندا أمامه وفرض عليه التعادل 3 مرات في المباريات الأربع الأخيرة، بينها مرتان على أرضه، وواحد…",
    "image": "https://assets.kooora.com/images/v3/blt0f280d98a92cf5a7/crop/MM5DEMZQGQ5DCNJTG45G433XMU5DCOJXHIYTKNA=/GettyImages-2230316411.jpg",
    "pubDate": "2025-11-07T12:27:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4696824f721649b7",
    "title": "لابورتا: أعدنا برشلونة للحياة.. وأتمنى تكريم ميسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D8%A7%D9%94%D8%B9%D8%AF%D9%86%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D9%88%D8%A7%D9%94%D8%AA%D9%85%D9%86%D9%89-%D8%AA%D9%83%D8%B1%D9%8A%D9%85-%D9%85%D9%8A%D8%B3%D9%8A/blt8f159c37e0aee49f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لابورتا: يامال أفضل لاعب في العالم.. ولا أفكر في الانتخابات",
    "body": "بدا خوان لابورتا، رئيس نادي برشلونة، سعيدا للغاية، بالعودة مجددا إلى ملعب كامب نو معقل الفريق الكتالوني، بخوض حصة تدريبية عليه، اليوم الجمعة، مشيدا في الوقت نفسه باللاعب الشاب لامين يامال. وقال لابورتا لوسائل الإعلام الحاضرة للمران، الذي أقيم بحضور حوالي 22 ألف متفرج في المدرجات \"الشعور جيد، ولم أتلقَّ أيَّ معلومات عن مشاكل\". وتابع \"سنُقيم ما حدث، لكنني أعتقد أننا سنتمكن من لعب مباراة هنا، ننتظر الموافقة على المرحلة 1B لنتمكن من استقبال 45 ألف متفرج، ونترقب الحصول على هذه الرخصة في أقرب وقت\". وبسؤاله هل سيعود البارسا إلى معقله كامب نو في 22 نوفمبر/تشرين ثان الجاري، أجاب لابورتا \"إذا حصلنا على رخصة 1B الأسبوع المقبل، فسنتمكن من ذلك. سيكون ذلك في أقرب وقت ممكن، الأمر يتعلق بمواصلة الضغط، هذا هو أسلوبنا\". وشدد رئيس البارسا \"لست قلقا من أسلوب لعب الفريق، بل نركز على تحسين الأداء يوميا، أثق في اللاعبين والمدرب هانز فليك، نحن في المركز الثاني بالدوري الإسباني، ونريد تقليص الفارق مع ريال مدريد، وفي دوري أبطال أوروبا، علينا أن نحاول الفوز في لندن، وأعتقد أن الأمور ستتحسن بعودة اللاعبين المصابين\". وأشار رئيس النادي الكتالوني \"عندما دخلتُ إلى ملعب كامب نو اليوم، شعرتُ وكأنني أعود إلى المستقبل، لأني أتذكر لحظات أسطورية من الماضي، لكني أرى أيضًا أنه جديد، وسيكون أكثر إشراقًا في المستقبل\". ولف…",
    "image": null,
    "pubDate": "2025-11-07T12:12:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e1579fa6e8f2a19",
    "title": "بن رمضان يسعى لأول ألقابه مع الأهلي ويكشف أسرار تأقلمه السريع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A7%D9%94%D9%84%D9%82%D8%A7%D8%A8%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%94%D8%B3%D8%B1%D8%A7%D8%B1-%D8%AA%D8%A7%D9%94%D9%82%D9%84%D9%85%D9%87-%D8%A7%D9%84%D8%B3%D8%B1%D9%8A%D8%B9/blt350a235f933b8fb1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد التونسي محمد علي بن رمضان، لاعب وسط الفريق الأول لكرة القدم بالنادي الأهلي، أن بطولة السوبر المصري تمثل محطة مهمة في بداية الموسم الكروي للفريق، مشددًا على أن الجميع يسعى لتحقيق الفوز وإهداء هذا اللقب لجماهير الأهلي في كل مكان. </p><p>وأوضح بن رمضان أن التتويج بهذه البطولة سيكون له طابع خاص …",
    "body": "أكد التونسي محمد علي بن رمضان، لاعب وسط الفريق الأول لكرة القدم بالنادي الأهلي، أن بطولة السوبر المصري تمثل محطة مهمة في بداية الموسم الكروي للفريق، مشددًا على أن الجميع يسعى لتحقيق الفوز وإهداء هذا اللقب لجماهير الأهلي في كل مكان. وأوضح بن رمضان أن التتويج بهذه البطولة سيكون له طابع خاص بالنسبة له، باعتبارها أول بطولة يحققها بقميص الأهلي منذ انضمامه للفريق، مضيفًا أن الأجواء داخل النادي منذ اليوم الأول ساعدته على الاندماج سريعًا، سواء من جانب زملائه اللاعبين أو الجهاز الفني والإداري. وأكد النجم التونسي للموقع الرسمي لناديه أن الأهلي يمتلك روحًا خاصة ومناخًا يجعل أي لاعب يشعر بالانتماء للفريق منذ اللحظة الأولى، وأنه لم يشعر بالغربة مطلقًا منذ انضمامه. وأشار محمد علي بن رمضان إلى أن الفريق يضم عددًا من اللاعبين أصحاب الخبرة والشخصية القوية، ودورهم واضح في دعم اللاعبين الجدد ومساعدتهم على التأقلم بسرعة، وهو أمر بالغ الأهمية في نادٍ بحجم الأهلي. وأضاف: \"نحترم كل المنافسين وندرك أن أي مباراة ستكون صعبة طالما نرتدي قميص الأهلي الذي يحمل طموحات جماهير كبيرة، ونعمل وفق تعليمات الجهاز الفني لتطبيق الأفكار التكتيكية والتطوير المستمر لمستوانا\". وأكد بن رمضان حرصه على التطور واكتساب الخبرات من خلال التدريبات والمباريات المختلفة، معبرًا عن ثقته في قدرة الفريق على الانطلاق بقوة هذا الموسم وموا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1385047_1/nejc%20gradisar.jpg",
    "pubDate": "2025-11-07T12:05:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec8a2f74b3dd9f58",
    "title": "اختبر معلوماتك عن دوري الأبطال لفرصة الفوز بقميص مُوّقع من الأسطورة لويس فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AE%D8%AA%D8%A8%D8%B1-%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA%D9%83-%D8%B9%D9%86-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%84%D9%81%D8%B1%D8%B5%D8%A9-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D9%82%D9%85%D9%8A%D8%B5-%D9%85%D9%8F%D9%88%D9%91%D9%82%D8%B9-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%84%D9%88%D9%8A%D8%B3-%D9%81%D9%8A%D8%AC%D9%88/blt9758111c225061aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اختبر معلوماتك عن دوري الأبطال لفرصة الفوز بقميص مُوّقع من الأسطورة لويس فيجو",
    "body": "اختبار ماستركارد | استرجع ذكرياتك مع الأهداف \"الأيقونية\" واحصل على الجائزة القيمة عادت إثارة دوري أبطال أوروبا بلهيب المنافسة المعتاد، ومعها تعود مسابقة ماستركارد الأسبوعية التي تُكافئ شغفك بتاريخ البطولة. هذه المرة، التحدي مُرتبط بالأهداف التاريخية التي رسخت في ذاكرة الجمهور، وهي فرصتك لإحياء ذكرياتك مع لحظات صنعت أساطير دوري الأبطال. وبتلك المناسبة نحن ندعوك لاختبار معلوماتك الكروية وإظهار مدى إلمامك بأبرز لحظات البطولة على مر العصور. لا تتردد لأن كل إجابة تقربك من جائزة بمثابة حلم لكل عاشق كرة قدم، لأنها ببساطة عبارة عن قميص موقّع من الأسطورة العالمية لويس فيجو! النجم البرتغالي الذي زيّن ليالي الأبطال بمهاراته الفذة يشارك ماستركارد في الاحتفال. لا تدع هذه الفرصة تفوتك! أجب على الأسئلة الموجودة بالأسفل الآن، وأثبت أنك خبير في تاريخ دوري أبطال أوروبا، وربما تكون أنت الفائز المحظوظ بقميص لويس فيجو الموقّع. تطبق الشروط والأحكام، للإطلاع عليها اضغط هنا",
    "image": null,
    "pubDate": "2025-11-07T11:50:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c3f81f74c1ecbc56",
    "title": "أرتيتا ينفجر في وجه الجدول المجنون ويُشيد بـ\"تلميذه الوفي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D9%86%D9%81%D8%AC%D8%B1-%D9%81%D9%8A-%D9%88%D8%AC%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%AC%D9%86%D9%88%D9%86-%D9%88%D9%8A%D9%8F%D8%B4%D9%8A%D8%AF-%D8%A8%D9%80-%D8%AA%D9%84%D9%85%D9%8A%D8%B0%D9%87-%D8%A7%D9%84%D9%88%D9%81%D9%8A/blt26f494a013ea680e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف الإسباني ميكيل أرتيتا، المدير الفني لفريق آرسنال، عن آخر تطورات فريقه قبل مواجهة سندرلاند مساء السبت، ضمن الجولة 11 من الدوري الإنجليزي الممتاز، متحدثًا عن جاهزية لاعبيه، وضغط المباريات، وطموحات المنافسة على اللقب، بالإضافة إلى إشادته الخاصة بنجمه السابق جرانيت تشاكا، الذي يلعب حاليًا بقميص …",
    "body": "كشف الإسباني ميكيل أرتيتا، المدير الفني لفريق آرسنال، عن آخر تطورات فريقه قبل مواجهة سندرلاند مساء السبت، ضمن الجولة 11 من الدوري الإنجليزي الممتاز، متحدثًا عن جاهزية لاعبيه، وضغط المباريات، وطموحات المنافسة على اللقب، بالإضافة إلى إشادته الخاصة بنجمه السابق جرانيت تشاكا، الذي يلعب حاليًا بقميص سندرلاند. بدأ أرتيتا مؤتمره الصحفي بالتأكيد على أن قائمة الفريق لن تشهد أي عودة جديدة من المصابين خلال هذه الجولة، قائلاً: \"لا يوجد أي لاعب جديد يمكنه الانضمام إلى التشكيلة. وبخصوص كاي هافيرتز، ومارتن أوديجارد، وفيكتور جيوكيريس، وجابرييل مارتينيلي، ونوني مادويكي.. لا أستطيع تأكيد أي شيء الآن، لكنكم لستم بعيدين عما يحدث\". وأوضح المدرب الإسباني أن المؤشرات الإيجابية تدل على إمكانية جاهزية أغلب المصابين بعد فترة التوقف الدولي المقبلة، مضيفًا: \"آمل أن نكون في موقع قوي جدًا بعد فترة التوقف، مع عودة معظم هؤلاء اللاعبين إلى التمارين والمشاركة\". وتوقف أرتيتا عند الحالة الخاصة للمهاجم البرازيلي جابرييل جيسوس، الذي لم يخض أي مباراة رسمية منذ يناير الماضي، مشيرًا إلى أن عودته تتم بشكل تدريجي ومدروس: \"الأمر يتعلق بخطوات يومية. جيسوس الآن في بيئة مختلفة، وسط منافسة قوية في خط الهجوم، وعلينا مراقبة كيفية تأقلمه. أحببت رد فعل زملائه تجاه عودته، فقد شعر الجميع بالحماس لعودته إلى التدريبات\". إشادة كبيرة بتش…",
    "image": "https://assets.kooora.com/images/v3/kooora_1300152_1/2023-11-21-10988496_epa.jpg",
    "pubDate": "2025-11-07T11:42:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14bd78ed131aef88",
    "title": "شروط وأحكام: اختبر معلوماتك عن دوري الأبطال لفرصة الفوز بقميص مُوّقع من الأسطورة لويس فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%B1%D9%88%D8%B7-%D9%88%D8%A7%D9%94%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D8%AE%D8%AA%D8%A8%D8%B1-%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA%D9%83-%D8%B9%D9%86-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%84%D9%81%D8%B1%D8%B5%D8%A9-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D9%82%D9%85%D9%8A%D8%B5-%D9%85%D9%8F%D9%88%D9%91%D9%82%D8%B9-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%84%D9%88%D9%8A%D8%B3-%D9%81%D9%8A%D8%AC%D9%88/blt1360c0e1a350a78d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شروط وأحكام: اختبر معلوماتك عن دوري الأبطال لفرصة الفوز بقميص مُوّقع من الأسطورة لويس فيجو",
    "body": "STANDARD TERMS &amp; CONDITIONS The terms set out below (the Terms and Conditions) govern the participation in and implementation of related administrative matters pertaining to the Contest (as defined below) to be conducted by FootballCo Media Limited, a company with offices at 175 High Holborn, London WC1V 7AA &nbsp;(Organizer) for the benefit of Mastercard Building Al Falak Street Dubai Internet City P.O.Box 500003 Dubai, United Arab Emirates Contest Period This Mastercard UCL 4 Quizzes competition (Contest) hosted by the Organizer will run from 00:01 on 1st November 2025 to 23:59 on 6th December 2025 (both dates inclusive) (Contest Period), 1 quiz will be live each week wherein there will be 1 winners for the first 3 quizzes and 2 for the 4th quiz. Eligibility Subject to these Terms and Conditions, the Contest is only open to persons aged 18 years or over who are residents of Saudi Arabia (collectively, the Territories and each, a Territory) (collectively, Eligible Persons and each, an Eligible Person). The following persons are NOT eligible to participate in this Contest: permanent and/or contract employees of Mastercard and the Organizer (including its subsidiaries and relat…",
    "image": null,
    "pubDate": "2025-11-07T11:30:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2d6dcea2bc8e60c",
    "title": "الرهان الخاسر.. إنريكي وراء انتكاسة ديمبلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%87%D8%A7%D9%86-%D8%A7%D9%84%D8%AE%D8%A7%D8%B3%D8%B1-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%88%D8%B1%D8%A7%D8%A1-%D8%A7%D9%86%D8%AA%D9%83%D8%A7%D8%B3%D8%A9-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A/blt90b5387d7bac37c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف تقرير صحفي فرنسي عن كواليس مثيرة بشأن الإصابة الجديدة التي تعرض لها عثمان ديمبلي، نجم باريس سان جيرمان، الفائز بجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام.</p><p style=\"direction: rtl;\">أصيب ديمبلي في عضلة الساق خلال مواجهة بايرن ميونخ، والتي انتهت بفوز العملا…",
    "body": "كشف تقرير صحفي فرنسي عن كواليس مثيرة بشأن الإصابة الجديدة التي تعرض لها عثمان ديمبلي، نجم باريس سان جيرمان، الفائز بجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام. أصيب ديمبلي في عضلة الساق خلال مواجهة بايرن ميونخ، والتي انتهت بفوز العملاق البافاري بنتيجة 2-1 يوم الثلاثاء الماضي في دوري أبطال أوروبا، حيث اضطر النجم الفرنسي لمغادرة الملعب بعد مرور 25 دقيقة فقط. أشارت صحيفة \" لوباريزيان \" في تقرير لها إلى أن ديمبلي سيغيب عن الملاعب لبضعة أسابيع قادمة. وأضافت \"في حين أن باريس سان جيرمان لم يحدد درجة الإصابة العضلية التي تتراوح بين 0 و4، فإن إصابة ديمبلي تستوجب الحذر بشأن مدة غيابه، لكن عودته قد تكون في نهاية نوفمبر، ومن المتوقع إجراء تقييم جديد لحالته خلال أسبوعين لتحديد برنامج تدريبي أكثر دقة\". وتابعت \"لا مجال للمخاطرة، خاصةً وأن ديمبلي لم يكن بحالة جيدة على مدار الأسبوع الماضي، وأن الإسباني لويس إنريكي مدرب الفريق أخطأ في قرار إشراكه، وتأكد أن اللاعب بحاجة للعودة تدريجيا للمشاركة في التدريبات والمباريات\". وذكرت \"باستثناء إصابة مُقلقة في نوفمبر 2024، لم يتعرض عثمان ديمبلي لأي انتكاسة بدنية بين أغسطس 2024 ومايو 2025 باستثناء آلام عضلية بسيطة تعرض لها قبل شهر من نهائي دوري أبطال أوروبا، ولكن ضغط جدول المباريات وتجدد الإصابات العضلية، سيدفع النادي الباريسي لإعادة حساباته بشأن التعا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1375380_1/20241216-afp_36qf3fm_afp.jpg",
    "pubDate": "2025-11-07T11:17:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "530e78b3289e33b4",
    "title": "ما القنوات الناقلة لديربي جدة بين الاتحاد والأهلي في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt51db809383e04739?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لديربي جدة بين الاتحاد والأهلي في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت",
    "body": "يتزين ملعب \"الإنماء\" بمواجهة مرتقبة ومثيرة في ديربي جدة تجمع بين الاتحاد والأهلي ضمن منافسات الجولة الثامنة من دوري روشن السعودي. الاتحاد - حامل اللقب والفريق المستضيف - لا يعيش أفضل أوقاته في الموسم الحالي بعد بداية سيئة أدت إلى إقالة المدرب لوران بلان والاستعانة بالبرتغالي سيرجيو كونسيساو. ورغم تحسن النتائج على الصعيد الأسيوي وكذلك إقصاد الاتحاد للنصر من كأس الملك، لكن نتائج الفريق في الدوري متذبذبة وآخرها التعادل أمام الخليج، في مباراة عاد فيها النمور في الدقائق الأخيرة وحولوا التأخر من 4-1 لتعادل. أما الجار، الأهلي، فيعاني من قلة تسجيله الأهداف في الموسم الحالي وعدم قدرته على الفوز في مباراتين على التوالي بالدوري السعودي. ورغم أنّ القلعة لم تتلقى أي خسارة في دوري روشن حتى الآن، لكن الفريق تعادل في 4 مباريات وانتصر في 3 فقط، منها مرتين بهدف نظيف ومرة واحدة بثنائية نظيفة. ويتواجد الاتحاد في المركز الثامن في دوري روشن برصيد 11 نقطة بينما الأهلي في المركز السادس برصيد 13 نقطة. ويرصد كووورة في السطور التالية، القنوات الناقلة لديربي جدة بين الاتحاد والأهلي في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لديربي جدة بين الاتحاد والأهلي في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة ديربي جدة بين الاتحاد والأهلي في دوري روشن السعودي 2025-2026 عن طريق …",
    "image": null,
    "pubDate": "2025-11-07T11:09:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e0e4e48bda542579",
    "title": "حكم السقوط الكتالوني يظهر لأول مرة في دوري روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%85-%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D8%A7%D9%84%D9%83%D8%AA%D8%A7%D9%84%D9%88%D9%86%D9%8A-%D9%8A%D8%B8%D9%87%D8%B1-%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/bltc0fa956e7f5fecc4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الاتحاد السعودي لكرة القدم، عن أطقم التحكيم التي ستتولى إدارة مباريات اليوم الجمعة، ضمن منافسات الجولة الثامنة من دوري روشن للمحترفين، والتي تشهد إقامة ثلاث مواجهات قوية في ثاني أيام الجولة، بعد انطلاقتها يوم الخميس. </p><p>وتتجه الأنظار إلى مواجهة النجمة أمام ضيفه الهلال، في حين يلتقي الفي…",
    "body": "أعلن الاتحاد السعودي لكرة القدم، عن أطقم التحكيم التي ستتولى إدارة مباريات اليوم الجمعة، ضمن منافسات الجولة الثامنة من دوري روشن للمحترفين، والتي تشهد إقامة ثلاث مواجهات قوية في ثاني أيام الجولة، بعد انطلاقتها يوم الخميس. وتتجه الأنظار إلى مواجهة النجمة أمام ضيفه الهلال، في حين يلتقي الفيحاء مع الأخدود، ويستضيف التعاون نظيره الفتح، في يومٍ يُنتظر أن يحمل الكثير من الإثارة في سباق الدوري. أسندت لجنة الحكام في الاتحاد السعودي لكرة القدم مهمة إدارة مباراة النجمة والهلال إلى طاقم تحكيم إسباني يظهر لأول مرة في دوري روشن، بقيادة الحكم الدولي أليخاندرو مونيز، ويعاونه كل من دييجو سانشيز وكارلوس ألفاريز، فيما تم تعيين السعودي فريح الجلعود حكمًا رابعًا. أما في غرفة تقنية الفيديو \"VAR\"، فسيتولى المهمة كل من خافيير فيلانويفا وإيفان ماسو. ويُعد الحكم الإسباني مونيز من أبرز حكام الليجا في السنوات الأخيرة، إذ أدار العديد من المباريات المهمة في الدوري الإسباني ودوري أبطال أوروبا، أبرزها مواجهة برشلونة وإشبيلية التي انتهت بفوز الأخير برباعية مقابل هدف. في بقية مباريات الجولة، أوكلت اللجنة مهمة إدارة مباراة الفيحاء والأخدود إلى طاقم تحكيم سعودي بقيادة الدولي شكري الحنفوش، ويساعده كل من محمد العبكري وحسن آل سلام، إضافة إلى عبدالصمد بكري حكمًا رابعًا، بينما يتولى مهمة تقنية الفيديو خالد الطريس بمساعد…",
    "image": "https://assets.kooora.com/images/v3/bltd43d750ad9e2a44d/9686818533d5c3c1e38db2f63832f9b9fa274f87.jpg",
    "pubDate": "2025-11-07T10:57:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a0ced998e0cf1e6",
    "title": "توخيل يُعيد بيلينجهام وفودين إلى قائمة إنجلترا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D9%8A%D9%8F%D8%B9%D9%8A%D8%AF-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%88%D9%81%D9%88%D8%AF%D9%8A%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7/blt11bd7bffc1ddf938?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن المدير الفني لمنتخب إنجلترا، توماس توخيل، قائمة الأسود الثلاثة، التي ستخوض مباراتي التصفيات المؤهلة لكأس العالم 2026 أمام صربيا وألبانيا، خلال الأسبوع المقبل.",
    "body": "أعلن المدير الفني لمنتخب إنجلترا، توماس توخيل، قائمة الأسود الثلاثة، التي ستخوض مباراتي التصفيات المؤهلة لكأس العالم 2026 أمام صربيا وألبانيا، خلال الأسبوع المقبل. وشهدت القائمة، عودة اسمين بارزين، هما جود بيلينجهام وفيل فودين، إلى جانب ظهور أول للاعب بورنموث الواعد، أليكس سكوت. وتأتي هذه القرارات، ضمن استعدادات المنتخب الإنجليزي لختام مبارياته في المجموعة الحادية عشرة، حيث يستضيف صربيا يوم الخميس 13 نوفمبر/تشرين ثان الحالي، قبل أن يتوجه إلى ألبانيا بعد 3 أيام لخوض آخر لقاء رسمي قبل انطلاق كأس العالم الصيف المقبل في كندا والولايات المتحدة والمكسيك. وشهدت قائمة توخيل، استبعاد مهاجم برايتون، داني ويلبيك، رغم الدعوات المتزايدة لمنحه فرصة جديدة مع المنتخب، فيما غاب صانع الألعاب جاك جريليش، المعار حالياً إلى إيفرتون من مانشستر سيتي، إضافة إلى الظهير الأيمن ترينت ألكسندر أرنولد. وجاء استبعاد أرنولد، الذي يرتدي قميص ريال مدريد، بعد فترة غياب عن الملاعب بسبب إصابة في الكتف، وهي ذات الإصابة التي حرمت زميله في النادي، جود بيلينجهام من تمثيل إنجلترا في مباراتي أكتوبر/تشرين أول الماضي، حيث فضّل توخيل، عدم استدعائه آنذاك لعدم جاهزيته الكاملة. أما فيل فودين، صانع ألعاب مانشستر سيتي، فقد غاب عن آخر 3 قوائم للمنتخب الإنجليزي، ولم يظهر دولياً منذ مشاركته أمام لاتفيا في شهر مارس/آذار الماضي. لكن ال…",
    "image": "https://assets.kooora.com/images/v3/kooora_1396042_1/crop/MM5DCNJTGY5DCMBSGQ5G433XMU5DCNZQHIZDK===/20250130-afp_36wm6xp_afp.jpg",
    "pubDate": "2025-11-07T10:57:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e55d60447c0a541",
    "title": "ما القنوات الناقلة لمباراة نيوم والنصر في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%86%D9%8A%D9%88%D9%85-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt1a978cffe2c1751c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة نيوم والنصر في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت",
    "body": "يحل النصر ضيفًا على نظيره نيوم، مساء غدًا السبت، على استاد مدينة الملك خالد الرياضية ، في الجولة الثامنة من دوري روشن السعودي 2025-2026. النصر يسعى للفوز للاستمرار في سلسلة النتائج الإيجابية وتصدر الدوري بالعلامة الكاملة، حيث يحتل المركز الأول برصيد 21 نقطة من &nbsp;7 انتصارات. وحقق العالمي الفوز على الفيحاء في الجولة الماضية بهدفين لهدف في مباراة مجنونة حًسمت في دقائها الأخيرة بأقدام كريستيانو رونالدو من علامة الجزاء. في المقابل، نيوم يحتل المركز السابع برصيد 13 نقطة، ويسعى لاستغلال نجومه وصفقاته الجديدة لمنح العالمي أو تعثر له في دوري روشن السعودي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة نيوم والنصر في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة نيوم والنصر في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة نيوم والنصر في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة Thmanyah 1 HD لبث المواجهة المرتقبة في دوري روشن السعودي. ما تردد قنوات ثمانية الناقلة لمباريات دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة نيوم والنصر في د…",
    "image": null,
    "pubDate": "2025-11-07T10:49:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "49977a5e4a7a567c",
    "title": "سلوت: واجبات صلاح الدفاعية مهمة.. وهذا موقفي من بقاء روبرتسون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%88%D8%A7%D8%AC%D8%A8%D8%A7%D8%AA-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9%D9%8A%D8%A9-%D9%85%D9%87%D9%85%D8%A9-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D9%88%D9%82%D9%81%D9%8A-%D9%85%D9%86-%D8%A8%D9%82%D8%A7%D8%A1-%D8%B1%D9%88%D8%A8%D8%B1%D8%AA%D8%B3%D9%88%D9%86/blt17ac50f9fbb7cfdb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سلوت يزف نبأ سارًا بشأن إيزاك",
    "body": "عقد المدير الفني لليفربول، آرني سلوت، مؤتمرا صحفيا مطولا، اليوم الجمعة، قبل القمة المرتقبة أمام مانشستر سيتي، بعد غد الأحد، ضمن الجولة 11 من الدوري الإنجليزي الممتاز. وتحدث سلوت عن وضع فريقه الحالي وجاهزية لاعبيه، وتحولاته الأخيرة بعد فوزين مهمين في الدوري الإنجليزي ودوري أبطال أوروبا. كما أثنى سلوت، على النجم المصري محمد صلاح، مؤكدًا أهمية دوره في الهجوم والدفاع على حد سواء. وقال المدرب الهولندي \"يساعدنا كثيرا أن يكون التركيز الأساسي موجهًا نحو اللاعبين الذين يسجلون الأهداف\". وشدد \"أهداف صلاح مهمة بالنسبة لنا، ومن المهم أيضًا أن يساعد الفريق في العمل الدفاعي، وهو ما فعله بالفعل في المباريات الأخيرة\". وتحدث سلوت عن وضع ليفربول في الدوري الإنجليزي الممتاز، معترفا بأن الفريق مرّ بفترة صعبة، لكنه بدأ يستعيد توازنه مؤخرا. وأوضح \"تركيزي الوحيد منصب علينا نحن، وتركيزنا في الوقت الحالي على إيجاد الاتساق. لقد خسرنا عدة مباريات كما تعلمون، أكثر بكثير مما نعتاد عليه عادة. لكننا فزنا الآن في مباراتين. تركيزنا هو على التحسن والتطور وإعادة اللاعبين إلى الجاهزية، وسنرى إلى أين سيقودنا ذلك\". وأعلن سلوت أن المهاجم ألكسندر إيزاك سيعود للتدريبات الجماعية للمرة الأولى بعد غياب امتد لنحو 3 أسابيع، لكنه حذر من رفع سقف التوقعات بشأن مشاركته الفورية. ولفت \"إيزاك سيتدرب اليوم لأول مرة مع الفريق بعد غياب …",
    "image": null,
    "pubDate": "2025-11-07T10:32:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5b32153b676fa663",
    "title": "برسائل حاسمة.. ديكو يدافع عن فليك وسط كبوة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B3%D8%A7%D9%8A%D9%94%D9%84-%D8%AD%D8%A7%D8%B3%D9%85%D8%A9-%D8%AF%D9%8A%D9%83%D9%88-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D9%81%D9%84%D9%8A%D9%83-%D9%88%D8%B3%D8%B7-%D9%83%D8%A8%D9%88%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt0e8773bc1cc8e260?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;دافع البرتغالي ديكو، المدير الرياضي لنادي برشلونة عن الألماني هانزي فليك، المدير الفني للفريق وسط الكبوة الفنية وتراجع الأداء والنتائج للعملاق الكتالوني منذ بداية الموسم الجاري.</p><p style=\"direction: rtl;\">قال ديكو في حديثه لوسائل الإعلام اليوم الجمعة على هامش عود…",
    "body": "&nbsp;دافع البرتغالي ديكو، المدير الرياضي لنادي برشلونة عن الألماني هانزي فليك، المدير الفني للفريق وسط الكبوة الفنية وتراجع الأداء والنتائج للعملاق الكتالوني منذ بداية الموسم الجاري. قال ديكو في حديثه لوسائل الإعلام اليوم الجمعة على هامش عودة الفريق إلى ملعب كامب نو بعد إغلاقه لأعمال التجديد والتوسعة منذ أكثر من عامين، وذلك بخوض حصة تدريبية استعدادا لمواجهة سيلتا فيجو، يوم الأحد المقبل، في ختام منافسات الجولة الثانية عشرة من الدوري الإسباني. شدد البرتغالي على أنه لا جدوى من الحديث عن أسلوب لعب فليك، مشيرا إلى أن الفريق واجه صعوبات في الموسم الماضي ونجح في تجاوزها، ليحقق نجاحات مميزة.&nbsp; سُئل المدير الرياضي لنادي برشلونة عن مستوى الفريق الحالي بعد تعادله 3-3 مع كلوب بروج البلجيكي، مساء الأربعاء الماضي، في الجولة الرابعة من مرحلة الدوري بمسابقة دوري أبطال أوروبا. وكان ديكو واضحًا عند سؤاله عن أسلوب لعب المدرب الألماني الذي أكد على أنه لن يُغيّره على الرغم من نقاط الضعف الدفاعية للفريق. وأجاب المدير الرياضي في حديثه للصحفيين \"الجدل حول أسلوب اللعب غير مناسب، نحن نعلم جيدًا أين يمكننا التحسن والصعوبات التي نواجهها، ففي الموسم الماضي، مررنا أيضًا بأوقات عصيبة وتمكنا من تجاوزها من خلال استعادة اللياقة البدنية للاعبين واستعادة مستواهم الفني وبالحفاظ على وحدتهم والعمل الجاد\".&nbsp; أض…",
    "image": "https://assets.kooora.com/images/v3/kooora_1409109_1/deco.jpg",
    "pubDate": "2025-11-07T10:27:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18abf7720f5d7790",
    "title": "الركراكي يستدعي سايس ورحيمي.. ويراقب زياش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%8A%D8%B3%D8%AA%D8%AF%D8%B9%D9%8A-%D8%B3%D8%A7%D9%8A%D8%B3-%D9%88%D8%B1%D8%AD%D9%8A%D9%85%D9%8A-%D9%88%D9%8A%D8%B1%D8%A7%D9%82%D8%A8-%D8%B2%D9%8A%D8%A7%D8%B4/blt6519e96d0be5e2a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف وليد الركراكي، مدرب المنتخب المغربي لكرة القدم، عن قائمة الأسود لخوض وديتي موزمبيق وأوغندا خلال الشهر الجاري، على ملعب طنجة الكبير.",
    "body": "كشف وليد الركراكي، مدرب المنتخب المغربي لكرة القدم، عن قائمة الأسود لخوض وديتي موزمبيق وأوغندا خلال الشهر الجاري، على ملعب طنجة الكبير. وضمت القائمة التي أعلنها وليد الركراكي، في مؤتمره الصحفي داخل مجمع محمد السادس، 27 لاعبا، وشهدت غياب أشرف حكيمي ظهير باريس سان جيرمان بسبب الإصابة. وتعرض أشرف حكيمي لإصابة قوية، خلال لقاء باريس سان جيرمان أمام بايرن ميونخ في دوري أبطال أوروبا، وسيغيب لأكثر من شهر، مثلما أكد مدربه في المنتخب، وليد الركراكي. وبدا مدرب الأسود، حزينا للغاية، بسبب إصابة حكيمي، كما تحدث عن تداعيات غيابه على أجواء المنتخب المغربي، المطالب بحصد لقب أمم أفريقيا 2025، على أرضه ووسط جماهيره. وبخلاف غياب أشرف حكيمي للإصابة، سجلت قائمة أسود الأطلس، عودة عناصر أساسية، وفي مقدمتها لاعب السد القطري، رومان سايس، الذي غاب لفترة طويلة، مع عودة سفيان رحيمي لاعب العين الإماراتي، وعز الدين أوناحي لاعب جيرونا الإسباني. وجاءت قائمة المنتخب المغربي كالتالي: حراسة المرمى: ياسين بونو - منير المحمدي - المهدي الحرار الدفاع: نصير مزراوي - جواد الياميق - محمد الشيبي - نايف أكرد - آدم ماسينا - رومان سايس - أنس صلاح الدين - يوسف بلعمري الوسط: إسماعيل صيباري - بلال الخنوس - أسامة ترغالين - سفيان أمرابط - نائل العيناوي - إلياس بن الصغير الهجوم: إبراهيم دياز - إلياس أخوماش - يوسف النصيري - أيوب الكع…",
    "image": "https://assets.kooora.com/images/v3/kooora_1408093_1/crop/MM5DCNJTGY5DCMBUG45G433XMU5DCOBVHI3DC===/2025-05-07-12082079_epa.jpg",
    "pubDate": "2025-11-07T10:18:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0c5f5274c2ce909",
    "title": "أديداس تزيح الستار عن قمصان السعودية وقطر والإمارات والجزائر قبل كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AF%D9%8A%D8%AF%D8%A7%D8%B3-%D8%AA%D8%B2%D9%8A%D8%AD-%D8%A7%D9%84%D8%B3%D8%AA%D8%A7%D8%B1-%D8%B9%D9%86-%D9%82%D9%85%D8%B5%D8%A7%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D9%82%D8%B7%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%82%D8%A8%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt6d44d949f42a5b3a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جميع التصاميم تتضمن أفضل تقنية أديداس CLIMACOOL للحفاظ على انتعاش وراحة اللاعبين",
    "body": "أديداس تطلق 4 أطقم بتصاميم جريئة مستوحاة من الثقافة والتراث الغني للسعودية وقطر والإمارات والجزائر جميع أطقم أديداس متوفرة للشراء، بداية من اليوم في متاجر أديداس وبعض المتاجر المختارة وعبر الإنترنت على adidas.com كشفت شركة أديداس، عن الأطقم الأساسية الرسمية لأربعة اتحادات كروية في المنطقة: السعودية وقطر والجزائر، التي ضمنت تأهلها رسميًا إلى كأس العالم 2026، بالإضافة إلى الإمارات، التي تترقب نتيجة التصفيات في وقت لاحق من هذا الشهر. وتجمع تشكيلة قمصان كأس العالم الأساسية، بين الهويات البصرية التاريخية وتقاليد كل دولة وتصور القمصان بأسلوب جمالي عصري مستقبلي. وتمثل هذه التصاميم، أسلوب اللعب المحرر وتضيف منظوراً جديداً للعبة بهدف تقريب المشجعين من كل الأجيال قبل أكبر بطولة لكأس العالم على الإطلاق. وتمثل التشكيلة الجريئة للقمصان، روح كل أمة، من خلال ألوان وتصاميم تحتفل بجوانب أساسية لهوية كل البلد. ويهدف كل قميص إلى توحيد شغف المشجعين بوطنهم، من تاريخهم الغني إلى المناظر الطبيعية الشهيرة والفن المعماري التقليدي وتصاميم الأطقم الأسطورية السابقة.&nbsp; وعند النظر عن قرب، يمكن رؤية تفاصيل أنيقة تشير إلى تاريخ البطولة الشهير من خلال هذه التشكيلة، بما في ذلك تلميحات للقمصان التاريخية والانتصارات السابقة والتواريخ التي لا تنسى، لتخلق لحظات مميزة تدوم طويلاً للمشجعين. وقال بلال فارس، مدير عام …",
    "image": "https://assets.kooora.com/images/v3/blt66b1c276e74c5475/crop/MM5DCNRZGM5DSNZXHJXG653FHIYTOORTGY4A====/4x5%20-%20SAFF%20(4).jpg",
    "pubDate": "2025-11-07T10:08:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7af9c93f442d52d8",
    "title": "سان جيرمان بين جراح الإصابات واختبار ليون الصعب.. ومارسيليا يترقّب الفرصة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D8%A8%D9%8A%D9%86-%D8%AC%D8%B1%D8%A7%D8%AD-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D9%88%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%84%D9%8A%D9%88%D9%86-%D8%A7%D9%84%D8%B5%D8%B9%D8%A8-%D9%88%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%8A%D8%AA%D8%B1%D9%82%D9%91%D8%A8-%D8%A7%D9%84%D9%81%D8%B1%D8%B5%D8%A9/blt837411983e17e6e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;يدخل باريس سان جيرمان، حامل لقب الدوري الفرنسي، مواجهة مضيفه ليون مساء الأحد في المرحلة الثانية عشرة من المسابقة، مثقلاً بخسارته القارية الأولى هذا الموسم واستمرار لعنة الإصابات التي تضرب صفوفه، في وقتٍ يترقّب فيه مارسيليا أي تعثّر جديد للانقضاض على الصدارة. </p><p>فبعد سقوطه المحلي الأول …",
    "body": "&nbsp;يدخل باريس سان جيرمان، حامل لقب الدوري الفرنسي، مواجهة مضيفه ليون مساء الأحد في المرحلة الثانية عشرة من المسابقة، مثقلاً بخسارته القارية الأولى هذا الموسم واستمرار لعنة الإصابات التي تضرب صفوفه، في وقتٍ يترقّب فيه مارسيليا أي تعثّر جديد للانقضاض على الصدارة. فبعد سقوطه المحلي الأول أمام مارسيليا في 22 سبتمبر الماضي، في مباراة غاب عنها عدد من نجومه ومدربه الإسباني لويس إنريكي بسبب الإصابات وانشغالات حفل الكرة الذهبية، تلقّى سان جيرمان ضربة جديدة منتصف الأسبوع بخسارته أمام بايرن ميونخ الألماني (1-2) في دوري أبطال أوروبا، البطولة التي يحمل لقبها. خسارة بايرن لم تكن مجرد تعثّر عابر، بل جاءت مكلفة على الصعيد البشري، إذ فقد الفريق خلال اللقاء خدمات مهاجمه الفرنسي عثمان ديمبيلي، وظهيره الأيمن المغربي أشرف حكيمي، قبل أن يُعلن لاحقاً إصابة الظهير الأيسر البرتغالي نونو منديز، ليعود شبح الإصابات الذي طارد الفريق منذ تتويجه القاري الموسم الماضي. منذ فوزه بدوري الأبطال ومشاركته في كأس العالم للأندية بالولايات المتحدة، حيث حلّ وصيفاً لتشيلسي الإنجليزي، ثم تتويجه بكأس السوبر الأوروبية، بدا الإرهاق البدني واضحاً على كتيبة إنريكي، التي استنزفت طاقتها في سلسلة مباريات متلاحقة. ورغم أن الفريق استعاد مؤخراً معظم عناصره، إلا أن الضربات الجديدة أعادت القلق إلى الجهاز الفني والجماهير على حد سواء. …",
    "image": "https://assets.kooora.com/images/v3/getty-2200970231/GettyImages-2200970231.jpg",
    "pubDate": "2025-11-07T09:50:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a1c2ae87f8935106",
    "title": "صراع النار على القمة: نابولي مهدَّد بالسقوط وإنتر يلوّح بالانقضاض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%85%D9%87%D8%AF%D9%8E%D9%91%D8%AF-%D8%A8%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D9%84%D9%88%D9%91%D8%AD-%D8%A8%D8%A7%D9%84%D8%A7%D9%86%D9%82%D8%B6%D8%A7%D8%B6/blteb2c75f5a9ab82c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مرحلة نارية في إيطاليا: صراع الصدارة وديربي الغضب وعودة دي روسي",
    "body": "&nbsp;يخوض نابولي حامل اللقب ومتصدر الدوري الإيطالي، وإنتر ميلان مطارده المباشر ووصيف الموسم الماضي، اختبارين غاية في الصعوبة خلال المرحلة الحادية عشرة من السيري آ، إذ يحل نابولي ضيفًا على بولونيا المتألق خامس الترتيب، فيما يستضيف إنتر نظيره لاتسيو على ملعب \"جوزيبي مياتزا\" يوم الأحد، في جولة قد تحمل تغييرات مهمة على صدارة جدول الترتيب. يدخل نابولي المباراة وهو يتقدم بفارق نقطة وحيدة فقط أمام كل من إنتر وميلان وروما، ويأمل في العودة إلى سكة الانتصارات بعد تعادلين سلبيين متتاليين أمام بيزا في الدوري، وأمام آينتراخت فرانكفورت في الجولة الرابعة من دوري أبطال أوروبا. ويواجه المدرب أنطونيو كونتي ضغوطًا متزايدة لإيجاد حلول هجومية تعيد لفريقه الفاعلية الهجومية التي افتقدها مؤخرًا، إذ لم يسجل نابولي سوى هدف واحد في آخر ثلاث مباريات، وكان في شباك ليتشي (1-0). وزادت الأمور تعقيدًا بإصابة نجم الوسط البلجيكي كيفن دي بروين بتمزق في العضلة الخلفية للفخذ الأيمن خلال مواجهة إنتر (1-3) في المرحلة الثامنة، وهي إصابة ستُبعده عن الملاعب بين ثلاثة وأربعة أشهر، ما شكّل ضربة قوية لخيارات كونتي في منتصف الميدان. ورغم التعثرات الأخيرة، تنفس نابولي الصعداء في المرحلة الماضية بعدما فشل منافسه المباشر روما في استغلال تعادله أمام كومو للانفراد بالصدارة، حيث سقط فريق العاصمة أمام ميلان بهدف دون رد. ويُدرك نابول…",
    "image": "https://assets.kooora.com/images/v3/kooora_1358511_1/gettyimages-2175273140-612x612.jpg",
    "pubDate": "2025-11-07T09:41:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]