[
  {
    "id": "f4183af019b49978",
    "title": "كيفية شراء تذاكر ربع نهائي كأس العرب 2025: التواريخ والفرق والأسعار والمزيد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D8%B4%D8%B1%D8%A7%D8%A1-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D9%88%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D9%85%D8%B2%D9%8A%D8%AF/bltca7e83390971c68a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كن جزءًا من أكثر الأحداث كروية إثارة في المنطقة",
    "body": "كن جزءًا من أكثر الأحداث كروية إثارة في المنطقة تزداد الأجواء اشتعالًا مع اقتراب بطولة كأس العرب 2025 من مراحلها الحاسمة، حيث ترتفع وتيرة الحماس قبل انطلاق مباريات ربع النهائي. وبعد أسابيع مليئة بالإثارة واللحظات الكروية المميزة، يدخل المشجعون الآن المرحلة الأكثر ترقبًا في البطولة. تنطلق مباريات ربع النهائي في 11 ديسمبر ، بمشاركة أربعة منتخبات قدّمت عروضًا قوية ونجحت في شق طريقها بثبات عبر دور المجموعات. ومع تأهل المغرب وسوريا وفلسطين والأردن والإمارات &nbsp;والسعودية &nbsp;والعراق &nbsp;والجزائر ، ينتظر الجماهير مواجهات قوية وأجواء استثنائية ومستويات تنافسية عالية. وإذا كنت تخطط لحضور المباريات، فإليك كل ما تحتاج معرفته حول كيفية شراء تذاكر ربع النهائي من المواعيد والمنتخبات المتأهلة إلى الأسعار وأفضل الخيارات المتاحة. &nbsp; أسعار تذاكر مباريات ربع النهائي لكأس العرب تبدأ من 17 ريال قطري اشترِ تذكرتك الآن! ما هي الفرق التي تأهلت إلى ربع نهائي كأس العرب؟ المجموعة A: حسمت سوريا وفلسطين التأهل بعد تعادلهما دون أهداف، مع تصدر فلسطين المجموعة بفارق الأهداف. المجموعة B: تأهل المغرب أولًا بفوز ثمين بنتيجة 1-0 على البلد المضيف، بينما ضمنت السعودية المركز الثاني. المجموعة C: ضمن الأردن بطاقة التأهل بعد فوزه 3-1 على الكويت، فيما لا تزال البطاقة الثانية محل تنافس بين بقية المنتخبات. المجمو…",
    "image": null,
    "pubDate": "2025-12-10T10:13:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3a516bd70b2f00c9",
    "title": "يتجاوز حدود الرياضة.. بوجبا يستثمر في مشروع سعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9-%D8%A8%D9%88%D8%AC%D8%A8%D8%A7-%D9%8A%D8%B3%D8%AA%D8%AB%D9%85%D8%B1-%D9%81%D9%8A-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltecda79a09e9dad6c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن النجم الفرنسي المخضرم بول بوجبا، لاعب وسط موناكو عن خطوة استثمارية غير تقليدية في المملكة العربية السعودية.",
    "body": "أعلن النجم الفرنسي المخضرم بول بوجبا، لاعب وسط موناكو، اليوم الأربعاء، عن خطوة استثمارية غير تقليدية في المملكة العربية السعودية. وأوضح بوجبا، عبر حساباته على مواقع التواصل الاجتماعي، أنه أصبح شريكا ومساهما رسميا وسفيرا لفريق الهجن السعودي \"الهبوب\"، الذي يعد أول فريق محترف في العالم يهدف إلى إنشاء أول دوري احترافي لسباقات الهجن تحت إشراف دولي. &nbsp; View this post on Instagram وأفاد بوجبا، في البيان الصحفي الذي أعلن فيه عن توقيع العقد: \"أنا متحمّس للغاية للشراكة مع الهبوب\". وفسر النجم الفرنسي سبب قراره، قائلا: \"لقد لمست هذه الفرصة شغفي على مستوى أعمق، على مستوى الثقافة والتراث ورواية القصص\". واختتم نجم يوفنتوس ومانشستر يونايتد السابق قائلا: \"أريد أن أكون جزءًا من مشروع يتجاوز حدود الرياضة، مشروع يجمع الناس ويبرز التقاليد التي تستحق الاحتفاء بها\". وانطلق فريق \"الهبوب\" من المملكة العربية السعودية، حاملاً إرثاً يمتد لقرون، ولكن بروح عصرية تمزج بين أداء احترافي رفيع، ورعاية بيطرية متقدمة، وحكايات تُقدَّم بلغة بصرية قريبة من عالم السينما. يذكر أن بوجبا عاد إلى الملاعب منذ أسابيع قليلة، بعد ابتعاده أكثر من عامين بسبب اتهامه بتناول المنشطات. وتقلصت عقوبة بوجبا من الإيقاف أربع سنوات إلى 18 شهرا، وبقى بلا ناد بعد فسخ التعاقد مع يوفنتوس في مارس الماضي قبل أن يوقع مع موناكو عقدا لمدة موسمين…",
    "image": null,
    "pubDate": "2025-12-10T09:27:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "29d5ba84bdf9ba32",
    "title": "6 أسلحة ترسم خطة رينارد أمام فلسطين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/6-%D8%A7%D9%94%D8%B3%D9%84%D8%AD%D8%A9-%D8%AA%D8%B1%D8%B3%D9%85-%D8%AE%D8%B7%D8%A9-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/blt0354f7145706cac8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من أجل الضغط والتسجيل مبكرًا",
    "body": "من أجل الضغط والتسجيل مبكرًا يتطلع الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، لتجهيز عناصره بأفضل شكل ممكن قبل مواجهة فلسطين، غدًا الخميس، في إطار منافسات الدور ربع النهائي من بطولة كأس العرب 2025 الجارية في قطر. وسيطرت حالة من الغضب على الشارع الرياضي السعودي، بعد الخسارة أمام المغرب، بهدف دون رد، في الجولة الأخيرة من دور المجموعات، وذلك رغم حسم الصعود في أول جولتين. ويعود السبب في ذلك إلى التغييرات العديدة التي أجراها رينارد في تشكيل \"الأخضر\"، ولكن المدرب الفرنسي أكد في المؤتمر الصحفي قبل قليل أنه \"سيلعب بتشكيل مختلف عن مباريات دور المجموعات\". وبحسب صحيفة \"اليوم\" السعودية، فإن رينارد سيعيد 6 لاعبين إلى التشكيلة الأساسية خلال مواجهة فلسطين من أجل الضغط على الخصم والتسجيل مبكرًا: نواف العقيدي وحسان تمبكتي وعبد الله الخيبري ومحمد كنو وسالم الدوسري وفراس البريكان. وفي المباراة الماضية أمام المغرب شارك حارس المرمى عبد الرحمن الصانبي ومحمد بكر في خط الدفاع ومراد هوساوي ومصعب الجوير في وسط الملعب، بالإضافة إلى صالح الشهري في مركز رأس الحربة. جدير بالذكر أن \"الأخضر\" ظهر بصورة رائعة في أول جولتين عندما فاز على عمان وجزر القمر، قبل الخسارة أمام \"أسود أطلس\".",
    "image": null,
    "pubDate": "2025-12-10T09:00:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ad1f8ee9195c421",
    "title": "جيرارد: عشت أزمة صلاح مع سواريز.. والحل عند فان دايك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B1%D8%A7%D8%B1%D8%AF-%D8%B9%D8%B4%D8%AA-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%85%D8%B9-%D8%B3%D9%88%D8%A7%D8%B1%D9%8A%D8%B2-%D9%88%D8%A7%D9%84%D8%AD%D9%84-%D8%B9%D9%86%D8%AF-%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83/blt9a0e64f4d2eecfb5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث أسطورة ليفربول ستيفن جيرارد عن مستقبل النجم المصري محمد صلاح داخل النادي، بعد الأزمة الأخيرة التي انفجرت إثر تصريحات اللاعب البالغ من العمر 33 عاماً، والتي كشفت عن توتر واضح في علاقته بالمدرب آرني سلوت.",
    "body": "تحدث أسطورة ليفربول ستيفن جيرارد عن مستقبل النجم المصري محمد صلاح داخل النادي، بعد الأزمة الأخيرة التي انفجرت إثر تصريحات اللاعب، التي كشفت عن توتر واضح في علاقته بالمدرب آرني سلوت. أكد جيرارد احترامه لصلاح البالغ من العمر 33 عاما وطريقة تفكيره، لكنه يرى أنه أخطأ عندما قال إن النادي \"ألقاه تحت الحافلة\" في مقابلة حديثة. وجاءت تصريحات النجم المصري بعد جلوسه على مقاعد البدلاء للمباراة الثالثة على التوالي، حيث عبّر عن إحباطه من وضعه داخل الفريق. وشهدت العلاقة بين صلاح وسلوت تصدعا، مع تلميحات إلى أن هناك من يريد رحيل اللاعب داخل النادي، بالإضافة إلى الإشارة إلى إمكانية خروجه في يناير/ كانون الثاني المقبل. وقال جيرارد، عبر شبكة TNT Sports: \"من الواضح أن صلاح مستاء جدا لأنه لا يشارك، وأنا أحترم ذلك. هو لا يقبل الجلوس خارج الفريق، وهذا أحترمه. لكن بعض العبارات المتعلقة بإلقائه تحت الحافلة (التضحية به) كانت خاطئة. عليه التراجع قليلاً عن هذه النقطة.. يجب أن يعالج الأمر مع المدرب\". وأضاف: \"هنا يجب أن يتدخل فيرجيل فان دايك ليقول: (أنا أتولى حل هذا لمصلحة، ليس النادي أو الفريق فقط، بل الجماهير أيضا). لقد شاهدت مثل هذه المواقف من قبل.. لقد عشتها مع لويس سواريز عندما دخل في خلاف مباشر مع بريندان رودجرز (مدرب الريدز السابق)\". وتابع جيرارد: \"لقد رأيت كل شيء، ومررت بالأمر شخصيا. قمت بتصريحات مشابهة…",
    "image": null,
    "pubDate": "2025-12-10T08:56:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3614d633a047ba13",
    "title": "اتفاق جديد بين حكيمي وباريس بشأن أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D9%8A%D9%86-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%88%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt0dc23d3a2de2e948?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي فرنسي عن اتفاق جديد بين نادي باريس سان جيرمان ونجمه المغربي أشرف حكيمي.",
    "body": "كشف تقرير صحفي فرنسي عن اتفاق جديد بين نادي باريس سان جيرمان ونجمه المغربي أشرف حكيمي. وذكرت صحيفة لوباريزيان الفرنسية أن حكيمي سافر إلى المغرب لاستكمال برنامجه التأهيلي للتعافي من إصابة في كاحل القدم اليسرى. وأضافت أن النجم المغربي الدولي اتفق مع بي إس جي على هذه الخطوة في ظل مساعيه الجادة للحاق بانطلاقة أسود الأطلس في كأس أمم أفريقيا التي تستضيفها بلاده خلال الفترة من 21 ديسمبر/كانون الأول إلى 18 يناير/كانون الثاني. وأشارت أيضا إلى أن الظهير الأيمن الدولي وصل المغرب برفقة طبيب واختصاصي علاج طبيعي من أعضاء الجهاز الطبي للنادي الباريسي. ويبتعد حكيمي عن الملاعب منذ إصابته بعد تدخل عنيف من لويس دياز نجم بايرن ميونخ خلال مباراة الفريقين في دوري أبطال أوروبا يوم 4 نوفمبر/تشرين الثاني الماضي. وسيفتتح المغرب مشواره في البطولة القارية ضد جزر القمر في 21 ديسمبر، كما سيواجه أسود الأطلس، الذين لم يفوزوا باللقب القاري منذ عام 1976 كلا من مالي وزامبيا يومي 26 و29 من الشهر الجاري ضمن منافسات المجموعة الأولى. ونقلت الصحيفة الفرنسية أيضا تفاؤل وليد الركراكي مدرب منتخب المغرب بإمكانية لحاق حكيمي بمباراة الافتتاح، وذلك على هامش حضوره قرعة كأس العالم 2026 التي أقيمت في واشنطن يوم الجمعة الماضي.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-10T08:54:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75c3a0ae2f2aaec1",
    "title": "فالفيردي: من الصعب مجاراة باريس.. وأنا محظوظ بغياب نجمه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%B5%D8%B9%D8%A8-%D9%85%D8%AC%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%88%D8%A7%D9%94%D9%86%D8%A7-%D9%85%D8%AD%D8%B8%D9%88%D8%B8-%D8%A8%D8%BA%D9%8A%D8%A7%D8%A8-%D9%86%D8%AC%D9%85%D9%87/blt476d511abfd7b00a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شدد إرنستو فالفيردي مدرب أتلتيك بيلباو على تقديره الشديد لمنافسه باريس سان جيرمان قبل لقاء الفريقين، اليوم الأربعاء، في الجولة السادسة من مرحلة الدوري في دوري أبطال أوروبا.",
    "body": "شدد إرنستو فالفيردي مدرب أتلتيك بيلباو على تقديره الشديد لمنافسه باريس سان جيرمان قبل لقاء الفريقين، اليوم الأربعاء، في الجولة السادسة من مرحلة الدوري في دوري أبطال أوروبا. وقال فالفيردي بشأن هذه المواجهة التي ستقام على ملعب سان ماميس: \"هذه مباراة حاسمة بالنسبة لنا، خاصة أننا جمعنا عدد نقاط قليل (4)، لذا نحن في أمس الحاجة إلى الفوز\". وأضاف مدرب برشلونة السابق: \"ستكون مباراة صعبة ومثيرة، علينا أن نكون على قدر المسؤولية، لأنها مواجهة مصيرية، وإذا فزنا، ستكون خطوة مهمة، ونفس الأمر إذا خسرنا، لكننا بيلباو، وكل شيء وارد في كرة القدم\". وتابع: \"بي إس جي فريق قوي بدنيًا وفنيًا، يتمتع بديناميكية عالية في وسط الملعب، من الصعب مجاراتهم طوال 90 دقيقة، إنهم فريق متماسك يتمتع بإمكانيات هائلة\". وواصل: \"باريس سان جيرمان هو المرشح الأبرز للفوز بدوري أبطال أوروبا\". ثم تطرق فالفيردي للحديث عن غياب عثمان ديمبلي بسبب الإصابة، قائلا: \"إنه لاعب استثنائي، درّبته في برشلونة عندما كان شابًا، كان موهوبًا بالفطرة على أرض الملعب\". وختم فالفيردي: \"أنا سعيد للغاية بفوزه بالكرة الذهبية هذا العام، أنا محظوظ بغيابه عن المباراة رغم أنني كنت أتمنى حضوره\". ويحتل باريس سان جيرمان المركز الرابع في جدول الترتيب برصيد 12 نقطة مبتعدا بفارق 3 نقاط فقط عن آرسنال المتصدر.",
    "image": null,
    "pubDate": "2025-12-10T08:39:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bbde741e09ff0899",
    "title": "رينارد: تجاوزنا أزمة الحمدان.. وتطور الدوري أثر على اللاعب السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%AA%D8%AC%D8%A7%D9%88%D8%B2%D9%86%D8%A7-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D9%88%D8%AA%D8%B7%D9%88%D8%B1-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%AB%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltb5e53da47dc2a3c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، أنه تجاوز أزمة ركلة الجزاء التي أهدرها لاعبه عبدالله الحمدان في المباراة الأخيرة، معربًا عن ثقته الكبيرة في جميع لاعبيه.",
    "body": "أكد الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، أنه تجاوز أزمة ركلة الجزاء التي أهدرها لاعبه عبد الله الحمدان في المباراة الأخيرة، معربًا عن ثقته الكبيرة في جميع لاعبيه. وكان الحمدان قد أهدر ركلة جزاء بغرابة شديدة خلال مواجهة منتخب المغرب، والتي انتهت بخسارة \"الأخضر\" 0-1، قبل أن يقوم بتعنيف اللاعب بعد المباراة، ولكن الأخير قرر الاعتذار له بتقبيل رأسه أمام وسائل الإعلام. وحول هذا الأمر، تحدث رينارد قبل مواجهة فلسطين، المقرر إقامتها، غدًا الخميس، ضمن الدور ربع النهائي من بطولة كأس العرب، حيث قال: \"لقد تجاوزنا هذا الأمر، فنحن نواجه بعض الأزمات من حين لآخر، ويجب علينا التعلم منها\". وأضاف المدرب الفرنسي: \"جميع اللاعبين على مستوى عالٍ، ويمتلكون الخبرات الكافية، ولكنني سأسعى جاهدًا لإنهاء المباراة في وقتها الأصلي، فأنا لا أفضل الذهاب لوقت إضافي أو ركلات جزاء، ولكننا مستعدون لأي شيء\". وعن الاستعداد لكأس العالم 2026، علق رينارد: \"اللعب في البطولة العربية، أمر رائع بالنسبة لنا في الوقت الحالي، فنحن نستعد من خلالها إلى المونديال، وهدفنا هو الوصول لأفضل جاهزية ممكنة\". وأكمل حديثه: \"اللعب للمنتخب الوطني شرف لأي لاعب، فعندما ظهر مراد هوساوي للمرة الأولى في المباراة الماضية، أعتقد أنه قدم مستوى جيدًا، وذلك لأنه كان يشعر بالفخر، ولأنه لاعب جيد، وباب الأخضر مفتوح أمام الجميع\". وتابع: \"هناك…",
    "image": null,
    "pubDate": "2025-12-10T08:28:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fefd5f8c73dc5ee",
    "title": "تشكيل الريال المتوقع أمام السيتي.. شكوك حول مبابي وظهور سيبايوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D8%B4%D9%83%D9%88%D9%83-%D8%AD%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D8%B8%D9%87%D9%88%D8%B1-%D8%B3%D9%8A%D8%A8%D8%A7%D9%8A%D9%88%D8%B3/blt1db135508535a793?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إعصار من الضغوط يحاصر ألونسو",
    "body": "إعصار من الضغوط يحاصر ألونسو يواجه تشابي ألونسو، مدرب ريال مدريد، مهمة صعبة في إعداد تشكيل مواجهة مانشستر سيتي بدوري أبطال أوروبا، بسبب كثرة الغيابات. وفقا لصحيفة \"آس\" الإسبانية، يعود ريال مدريد إلى أجواء دوري أبطال أوروبا وسط إعصار من الضغوط بعد هزيمته في الدوري أمام سيلتا فيجو في سانتياجو برنابيو. ولا يزال فريق تشابي ألونسو عاجزا عن الخروج من أزمته، حيث يستقبل على أرضه مانشستر سيتي الذي يدخل اللقاء منطلِقا بفضل المستوى الرائع الذي يقدمه هالاند. وتُعد هذه حلقة جديدة ضمن فصول المواجهة التي تعد واحدة من أكبر الصراعات الأوروبية في السنوات الأخيرة، وقد حسمها الريال في الموسم الماضي بوضوح. لكن كل المؤشرات توحي بأن المهمة ستكون أكثر صعوبة هذه المرة بالنسبة للفريق الملكي، بسبب جاهزية السيتي العالية واللحظة الحرجة التي يمر بها الميرنجي نفسه على وقع ثلاثية سوء الأداء وتراجع النتائج وكثرة الغيابات، وتحديدا في الدفاع. وسوف يفتقد الريال 6 من أصل 10 مدافعين في القائمة أمام السيتي: هويسين، ألابا، كارفاخال، ألكسندر أرنولد، ميليتاو وميندي. اختيارات اضطرارية ولهذا سيكون على تشابي ألونسو الاعتماد على روديجر وأسينسيو لتشكيل قلب الدفاع، باعتبارهما المدافعين الجاهزين الوحيدين، وفي الجهة اليمنى لا يتوافر أي ظهير جاهز، ما سيجبره على إشراك فيدي فالفيردي مجددا في هذا المركز، بينما يشغل كاريراس الجهة اليس…",
    "image": null,
    "pubDate": "2025-12-10T08:12:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "82e9d7f71121df17",
    "title": "ماذا جرى في مباراة بن شيلتون؟ جائزة ستيفان إيدبرج تذهب لألكاراز",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7%D8%B0%D8%A7-%D8%AC%D8%B1%D9%89-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D9%86-%D8%B4%D9%8A%D9%84%D8%AA%D9%88%D9%86-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%B3%D8%AA%D9%8A%D9%81%D8%A7%D9%86-%D8%A7%D9%95%D9%8A%D8%AF%D8%A8%D8%B1%D8%AC-%D8%AA%D8%B0%D9%87%D8%A8-%D9%84%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2/blt6eb11ec47d3d830a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توج الإسباني كارلوس ألكاراز بجائزة ستيفان إيدبرج للروح الرياضية لعام 2025. وبفوزه بهذا التكريم للمرة الثانية، يتواصل الاحتفاء بالنجم الإسباني لسلوكه المثالي داخل وخارج الملعب.",
    "body": "توج الإسباني كارلوس ألكاراز بجائزة ستيفان إيدبرج للروح الرياضية لعام 2025. وبفوزه بهذا التكريم للمرة الثانية، يتواصل الاحتفاء بالنجم الإسباني لسلوكه المثالي داخل وخارج الملعب. موسم مميز أنهى اللاعب الإسباني البالغ من العمر 22 عاماً، والذي فاز بالجائزة لأول مرة في عام 2023، هذا الموسم وهو يحتل المركز الأول عالمياً.&nbsp; وحصد ألكاراز ثمانية ألقاب في عام 2025، بما في ذلك اثنتان من البطولات الكبرى. وحقق الإسباني هذا الموسم 71 فوزاً مقابل 9 خسائر. الروح الرياضة إحدى أبرز لحظات الروح الرياضية لألكاراز جاءت هذا العام في بطولة رولان جاروس، حيث أعلن بنفسه عن خطأ ضد في مباراته بالدور الرابع ضد بن شيلتون.&nbsp; وفقد ألكاراز توازنه تماماً لتسديد ضربة فولي وبدا أنها نقطة لصالح الإسباني.&nbsp; وقد تم منح النقطة لألكاراز في البداية، لكنه نبه الحكم على الفور إلى أنه فقد قبضته على المضرب في منتصف التسديد وأن الكرة لامست المضرب بينما لم يعد المضرب في يده.&nbsp; ووفقاً للقواعد، هذا يعني أن النقطة أصبحت لصالح لشيلتون. وقال ألكاراز بعد المباراة: \"كنت سأشعر بالذنب لو لم أقل شيئاً عن ذلك\". المرشحون تم ترشيح الكندي فيليكس أوجيه ألياسيم والفائزين السابقين جريدور ديميتروف وكاسبر رود في هذه الفئة.&nbsp; كما تم تحديد المرشحين لجائزة الروح الرياضية عن طريق تصويت جمعية كتاب التنس الدولية، وللمرة الأولى، تم اخ…",
    "image": "https://assets.kooora.com/images/v3/getty-2234709916/crop/MM5DKMBYGM5DEOBVHE5G433XMU5DAORSGEZQ====/GettyImages-2234709916.jpg",
    "pubDate": "2025-12-10T07:52:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a7d6c86e6eec93cb",
    "title": "فيديو.. هنري يفتح النار على صلاح: انظر إلى تجربتي في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%87%D9%86%D8%B1%D9%8A-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%86%D8%B8%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D8%AA%D8%AC%D8%B1%D8%A8%D8%AA%D9%8A-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt48d13f8a6c3e3c9f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتقد تييري هنري، أسطورة آرسنال، تصرّف النجم المصري محمد صلاح الأخير مع ليفربول، بعد تصريحات اللاعب التي وصف فيها النادي بأنه \"ألقى به تحت الحافلة\" في ظل تراجع مشاركته الأساسية وفترة سيئة يعيشها الريدز هذا الموسم.",
    "body": "انتقد تييري هنري، أسطورة آرسنال، تصرّف النجم المصري محمد صلاح الأخير مع ليفربول، بعد تصريحات اللاعب التي وصف فيها النادي بأنه \"ألقى به تحت الحافلة\" في ظل تراجع مشاركته الأساسية وفترة سيئة يعيشها الريدز هذا الموسم. كان صلاح قد هاجم النادي والمدرب آرني سلوت عقب التعادل 3-3 أمام ليدز يونايتد يوم السبت الماضي، معبرًا عن استيائه من وضعه الحالي في الفريق. وقال صلاح يوم السبت: \"يبدو أن النادي ألقى بي تحت الحافلة. هذا هو الشعور الذي ينتابني. أعتقد أنه من الواضح جداً أن هناك من أراد أن أتحمّل كل اللوم. قلت مراراً إن لديّ علاقة جيدة مع المدرب، وفجأة لم تعد بيننا أي علاقة. لا أعرف لماذا، ولكن كما أراه، هناك من لا يريدني في النادي.. لا أقبل بهذا الوضع. لقد قدّمت الكثير لهذا النادي\". ورغم استمرار صلاح في التدرب مع الفريق، فقد تم استبعاده من قائمة ليفربول المسافرة إلى ميلانو لمواجهة إنتر في دوري أبطال أوروبا، والتي انتهت بفوز الريدز 1-0، وتعرّض منذ ذلك الوقت لانتقادات واسعة، من بينها تصريحات تييري هنري. وقال هنري، في برنامج \"دوري أبطال أوروبا اليوم\" على شبكة \" cbssports \": \"لا أحد يتحدث الآن عن إنجازات صلاح في اللعبة. نحن نتحدث عن لحظات معيّنة أعتقد أنه تعامل معها بشكل خاطئ. لا تعلن عن مشاكلك الشخصية علناً عندما يكون فريقك يعاني. المكان المناسب لذلك هو غرفة الملابس. لقد فعلت ذلك من قبل. دخلت غر…",
    "image": null,
    "pubDate": "2025-12-10T07:37:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3e2c22830588f04",
    "title": "رئيس بايرن يهاجم الجماهير: كنا تحت التهديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D9%83%D9%86%D8%A7-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%AA%D9%87%D8%AF%D9%8A%D8%AF/bltf1658377e32cf283?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"... كنت قلقا من أن يتم إيقاف المباراة\"",
    "body": "\"... كنت قلقا من أن يتم إيقاف المباراة\" وجه يان كريستيان دريسين، الرئيس التنفيذي لبايرن ميونخ، انتقادات شديدة لبعض جماهير النادي بعد الفوز (3-1) على سبورتنج لشبونة مساء أمس الثلاثاء في الجولة السادسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا، وذلك بسبب استخدامهم للألعاب النارية. ونتيجة \"الألعاب النارية\" التي أشعلها أنصار بايرن بأعداد كبيرة بعد وقت قصير من استراحة ما بين الشوطين، كان الفريق تحت التهديد بـ\"غلق جزئي للمدرج الجنوبي\"، وفقا لرئيس النادي البافاري. وأضاف دريسين أن \"الاتحاد الأوروبي لكرة القدم أصدر تهديدا واضحا بالعقوبات بسبب فترة المراقبة التي تلقيناها\"، بعد المباراة ضد باير ليفركوزن في الموسم الماضي. وتابع دريسين أن استخدام الألعاب النارية \"ليس جيدا بالطبع، لأنه في ظل الظروف الجوية، ظل هذا الدخان والضباب في الملعب. كنت قلقا من أن يتم إيقاف المباراة بسبب الرؤية. إنه أمر غير مقبول ببساطة\". وأكد: \"سنرى الآن كيف نتعامل مع الأمر. نحن دائما في حوار مع المشجعين. لكن البعض لديه تعريفه الخاص لما هو صواب. لكن هذا ليس هو القانون الصحيح. هناك قواعد يجب الالتزام بها. ولهذا السبب ليس لها مكان هناك\".",
    "image": null,
    "pubDate": "2025-12-10T07:23:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53f4737682eff0fe",
    "title": "بعد كارثة لايبزيج.. توبمولر يُطلق صرخة الفخر رغم الهزيمة أمام برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D9%83%D8%A7%D8%B1%D8%AB%D8%A9-%D9%84%D8%A7%D9%8A%D8%A8%D8%B2%D9%8A%D8%AC-%D8%AA%D9%88%D8%A8%D9%85%D9%88%D9%84%D8%B1-%D9%8A%D9%8F%D8%B7%D9%84%D9%82-%D8%B5%D8%B1%D8%AE%D8%A9-%D8%A7%D9%84%D9%81%D8%AE%D8%B1-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt63549de9e4f3fc21?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث دينو توبمولر، مدرب آينتراخت فرانكفورت، عن أداء فريقه ضد برشلونة، مشيداً بالاستجابة الدفاعية رغم الهزيمة بنتيجة (2-1)، مساء أمس الثلاثاء، ضمن لقاءات الجولة السادسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا.",
    "body": "تحدث دينو توبمولر، مدرب آينتراخت فرانكفورت، عن أداء فريقه ضد برشلونة، مشيدا بالاستجابة الدفاعية رغم الهزيمة بنتيجة (2-1)، مساء الثلاثاء، ضمن لقاءات الجولة السادسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. رد الفعل على الهزيمة وقال توبمولر عن رد الفعل بعد الخسارة الكبيرة أمام لايبزيج (0-6) في الدوري الألماني: \"رد فعل اللاعبين بعد مباراة نهاية الأسبوع (لايبزيج) كان جيداً جداً. لقد طبقنا ما كنا قد خططنا له. كان تركيزنا بشكل أساسي على ما نتحكم فيه بالكامل: الموقف، الالتزام، والرغبة في الوقوف بجانب بعضنا البعض\". وأضاف: \"لقد طبقنا الخطة الدفاعية بشكل ممتاز، ثم تمكنا من توجيه بعض اللدغات (الهجمات الخاطفة)، للأسف كانت قليلة جداً. رأينا أن بإمكاننا إيذاء برشلونة عندما سنحت الفرص، كما حدث في هدفنا الأول. من المؤسف أن السخيري لم يسجل الهدف الثاني. كنا نعلم أن برشلونة سيستحوذ كثيراً وسيدفعنا للتراجع للخلف، لكننا دافعنا جيداً دون أن يصنعوا فرصاً كبيرة حقاً\". أما عن الهزيمة: \"خرجنا من غرفة تبديل الملابس بثقة، وخضنا فترة جيدة، وكنا نريد تسجيل هدف ثانٍ. ثم للأسف استقبلنا هدفاً كان من الصعب جداً الدفاع عنه. في النهاية، من المزعج أننا استقبلنا هدفاً من كرة ثابتة وخسرنا المباراة\". ماريو جوتزه منزعج تحدث ماريو جوتزه، لاعب فرانكفورت، عن اللقاء قائلًا: \"كنا نعلم صعوبة هذه المباراة وكان علينا أن نظهر ر…",
    "image": "https://assets.kooora.com/images/v3/getty-2251122003/crop/MM5DEOBVG45DEOBVG45G433XMU5DOMJVHIYA====/GettyImages-2251122003.jpg",
    "pubDate": "2025-12-10T07:15:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "36eacd3a070bfc46",
    "title": "الصدمة تسيطر على نجوم إنتر بعد لعبة \"خيالية\" أمام ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B5%D8%AF%D9%85%D8%A9-%D8%AA%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A8%D8%B9%D8%AF-%D9%84%D8%B9%D8%A8%D8%A9-%D8%AE%D9%8A%D8%A7%D9%84%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt05abae037a4322cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شن لاعبوا فريق إنتر ميلان، هجوما على قرار حكم مباراتهم ضد ليفربول، بعد احتسابه ركلة جزاء غيرت من مجرى المباراة ومنحت الفريق الإنجليزي الأفضلية للفوز بنتيجة 1-0، بمنافسات دوري أبطال أوروبا.",
    "body": "شن لاعبوا فريق إنتر ميلان، هجوما على قرار حكم مباراتهم ضد ليفربول، بعد احتسابه ركلة جزاء غيرت من مجرى المباراة ومنحت الفريق الإنجليزي الأفضلية للفوز بنتيجة 1-0، بمنافسات دوري أبطال أوروبا. فبينما كانت المباراة تسير نحو التعادل السلبي من دون أهداف، سقط فلوريان فيرتز لاعب ليفربول، داخل منطقة الجزاء بعد شد من قميصه بفعل مدافع إنتر أليساندرو باستوني، رأى الحكم أنها احتكاك طبيعي واستكمل اللعب دون مخالفة. وبعد ثوانٍ، أوقف المباراة واستدعاه حكم تقنية الفيديو لمراجعة الحالة مرة أخرى، ويقرر احتساب ركلة جزاء بالنهاية، جاء منها هدف المباراة الوحيد بالدقيقة 88، ليفز ليفربول بالنقاط الثلاث. لكن ركلة الجزاء لاقت انتقادات كبيرة من وسائل الإعلام ومحللي القنوات ولاعبي إنتر ومدربهم كريستيان كيفو، الذين أجمعوا على أنها لم تكن ركلة جزاء أبدا. أكانجي: اللعبة لا ترتقي لركلة جزاء أبدى السويسري مانويل أكانجي، مدافع إنتر، غضبه من احتساب ركلة جزاء مثل هذه، خاصة وأنها أثرت على نتيجة المباراة ومنحت الريدز الفوز والثلاث نقاط. وقال أكانجي، في تصريحات أبرزها موقع \"توتوميركاتو\" الإيطالي: \"إنها واحدة من أخف ركلات الجزاء المحتسبة التي رأيتها في حياتي، باستوني قام بشده من القميص لكن هذا تلامس خفيف\". وأضاف اللاعب السويسري منتقدا نفسه وفريقه: \"علينا أن نكون صريحين مع أنفسنا، لا يجب علينا أن نسمح للحكم بأن يكون لديه ا…",
    "image": "https://assets.kooora.com/images/v3/blt60a764e675da4206/GettyImages-2248615164(1).jpg",
    "pubDate": "2025-12-10T06:55:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2c04edd179f090ba",
    "title": "فيديو: صلاح يشعل الاستوديو.. كاراجر وريتشاردز في مشادة نارية على الهواء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%88%D8%AF%D9%8A%D9%88-%D9%83%D8%A7%D8%B1%D8%A7%D8%AC%D8%B1-%D9%88%D8%B1%D9%8A%D8%AA%D8%B4%D8%A7%D8%B1%D8%AF%D8%B2-%D9%81%D9%8A-%D9%85%D8%B4%D8%A7%D8%AF%D8%A9-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%87%D9%88%D8%A7%D8%A1/bltd297f8251eb9f83b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اندلعت مشادة حاد على الهواء بين جيمي كاراجر، أسطورة ليفربول، وميكا ريتشاردز نجم مانشستر سيتي السابق، حول أزمة المصري محمد صلاح جناح الريدز.",
    "body": "اندلعت مشادة حاد على الهواء بين جيمي كاراجر، أسطورة ليفربول، وميكا ريتشاردز نجم مانشستر سيتي السابق، حول أزمة المصري محمد صلاح جناح الريدز. ونشب الجدال العنيف بين الثنائي خلال الظهور التلفزيوني المباشر، في وقت لا يزال الجدل محيطا بموقف صلاح الذي يبلغ 33 عاما، بعدما لم يسافر مع ليفربول إلى ميلانو لخوض مواجهة دوري أبطال أوروبا رفقة فريقه أمام إنتر. أزمة صلاح وسلوت كان آرني سلوت قد اتخذ قرار استبعاد صلاح من الرحلة، بعد تصريحات اللاعب المثيرة التي قال فيها إنه \"تعرّض للخذلان\"، وإن علاقته بمدربه وصلت إلى مرحلة الانهيار، عقب مقابلة أحدثت ضجة واسعة. وجاءت تصريحات صلاح في المنطقة المختلطة بملعب إيلاند رود، عقب جلوسه على مقاعد البدلاء خلال تعادل ليفربول مع ليدز يونايتد 3-3 يوم السبت الماضي. مشادة نارية شهد الاستوديو الخاص بشبكة \"سي بي إس\" الأمريكية مشادة نارية بين أسطورة ليفربول كاراجر وبطل البريميرليج السابق ريتشاردز، خلال التحليل الفني. وقال ريتشاردز: \"نحن نتحدث عن أحد أعظم اللاعبين الذين مرّوا على الدوري الإنجليزي الممتاز\". ورد كاراجر: \"لكن الناس ينتقدون المدرب لأنه لم يدفع به. أنا لا أنتقد المدرب\". ليضيف ريتشاردز: \"أنا أتفهم إحباط صلاح ورغبته في دخول أرض الملعب. لقد قلت إنه مخطئ. وما زلت أعتقد أنه مخطئ لخروجه بذلك التصريح. أنا أتفق مع هذه النقطة، لكنني أيضا أتفهم أن لاعبا بهذا المستوى …",
    "image": "https://assets.kooora.com/images/v3/getty-2213090826/crop/MM5DKMJQG45DEOBXGM5G433XMU5DAORRHE4A====/GettyImages-2213090826.jpg",
    "pubDate": "2025-12-10T06:44:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "192c8bb3b8d0e556",
    "title": "سلوت: من المفترض أن نتحدث عن أداء ليفربول وليس صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D9%84%D9%88%D8%AA-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%81%D8%AA%D8%B1%D8%B6-%D8%A7%D9%94%D9%86-%D9%86%D8%AA%D8%AD%D8%AF%D8%AB-%D8%B9%D9%86-%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%84%D9%8A%D8%B3-%D8%B5%D9%84%D8%A7%D8%AD/bltc8993850702d9497?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد الهولندي آرني سلوت المدير الفني لليفربول، أن الفوز الذي حققه فريقه على حساب إنتر ميلان خارج الديار 1-0 في دوري أبطال أوروبا، يمثل خطوة محورية في سباق التأهل المباشر إلى ثمن النهائي. </p><p>وشدد المدرب الهولندي، بعد المباراة، على أن التركيز يجب أن ينصب على الأداء داخل الملعب، بعيدا عن الضجيج …",
    "body": "أكد الهولندي آرني سلوت المدير الفني لليفربول، أن الفوز الذي حققه فريقه على حساب إنتر ميلان خارج الديار 1-0 في دوري أبطال أوروبا، يمثل خطوة محورية في سباق التأهل المباشر إلى ثمن النهائي. وشدد المدرب الهولندي، بعد المباراة، على أن التركيز يجب أن ينصب على الأداء داخل الملعب، بعيدا عن الضجيج المحيط بملف محمد صلاح. وسجل لاعب ليفربول دومينيك سوبوسلاي هدفا متأخرا من ركلة جزاء في الدقيقة 88، ليهدي فريقه فوزا ثمينا، وسط الضجة المثارة حول تصريحات محمد صلاح الأخيرة. الوسط يساند الدفاع وقال سلوت في تصريحاته عقب المباراة لشبكة \"أمازون برايم\": \"كنا متأخرين بثلاث نقاط خلف إنتر، وإذا كنت تريد التواجد ضمن الثمانية الأوائل، فإن 15 نقطة هي الحد الأدنى الذي تحتاجه. أفضل ما يمكنك فعله هو أن تفوز هنا. إنتر يمتلك فريقا قويا جدا، لكن بشكل عام قدمنا أداء جيدا\". وأوضح مدرب ليفربول الجوانب التكتيكية التي لعبت دورا حاسما في الخروج بالنقاط الثلاث، بقوله: \"خط الوسط كان دائما يساند الدفاع بشكل كبير، وكان هناك التزام واضح من جميع اللاعبين. في الشوط الثاني ضغطنا بشكل أعلى، وقررنا الإبقاء على لاعب زيادة في الخط الخلفي. جميع اللاعبين الأحد عشر عادوا خلف الكرة من أجل ضمان عدم استقبال أي هدف، وفي النهاية حصلنا على ركلة جزاء حسمت اللقاء\". الفصل بين الأداء وملف صلاح وعن الجدل الدائر حول محمد صلاح، شدد سلوت على ضرورة ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2250342376/crop/MM5DIMBQGM5DEMRVGI5G433XMU5DGMJUHI3DE===/GettyImages-2250342376.jpg",
    "pubDate": "2025-12-10T06:42:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ed67a744297a65c3",
    "title": "مدرب إنتر عن ركلة جزاء ليفربول: علينا مكافحة الظلم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%B9%D9%86-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D9%85%D9%83%D8%A7%D9%81%D8%AD%D8%A9-%D8%A7%D9%84%D8%B8%D9%84%D9%85/blt932d73c2fcaebd95?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى كريستيان كيفو مدرب إنتر ميلان إن فلوريان فيرتز لاعب ليفربول تظاهر بالسقوط ليحصل على ركلة جزاء في مباراة الفريقين، الثلاثاء، لكنه يعتقد أن فريقه تضرر أكثر من بإصابة اثنين من نجومه في الشوط الأول.",
    "body": "يرى كريستيان كيفو مدرب إنتر ميلان إن فلوريان فيرتز لاعب ليفربول تظاهر بالسقوط ليحصل على ركلة جزاء في مباراة الفريقين، الثلاثاء، لكنه يعتقد أن فريقه تضرر أكثر من بإصابة اثنين من نجومه في الشوط الأول. وفاز ليفربول على أرض إنتر بهدف وحيد من ركلة جزاء، حصل عليها البديل فيرتز وسجلها سوبوسلاي بنجاح في الدقيقة 88، ضمن الجولة السادسة من مرحلة الدوري في دوري أبطال أوروبا.&nbsp; كانت تقنية الفيديو المساعد هي بطل المباراة بعدما قررت استدعاء حكم الساحة من أجل احتساب ركلة جزاء في الدقائق الأخيرة وسط اعتراض كبير من لاعبي إنتر. وقال كيفو في تصريحاته بعد المباراة: \"التعادل كان النتيجة الصحيحة بالنظر إلى سير المباراة لم تكن لدينا طاقة كافية في الشوط الأول وواجهنا صعوبة في التعامل مع ضغطهم لكننا وجدنا الحل المناسب لخلق المشاكل لهم\". وأضاف: \"كان ذلك بعد أن أُجبرنا على إجراء تبديلين (بسبب الإصابات) مما أدى إلى استنزاف طاقتنا في الشوط الثاني\". وعن واقعة ركلة الجزاء ألمح مدرب نيراتزوري إلى أن فيرتز تحايل بالسقوط لاحتساب الركلة وقال: \"نادرًا ما أعلق على قرارات التحكيم. أتحدث عن التثقيف وما يجب أن نعلمه للناس خاصة في دوري أبطال أوروبا. كان الحكم في وضع ممتاز لمشاهدة الحادثة بأكملها وقرر أنها لا تستحق ركلة جزاء\". وواصل: \"عندما يتدخل حكم الفيديو المساعد عليه أن يفهم ديناميكيات اللعبة. يجب أن نتقبل القرارات…",
    "image": null,
    "pubDate": "2025-12-10T06:23:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7b2cf31a857f84f4",
    "title": "خطايا ألونسو.. ريال مدريد على حافة الغرق بفعل فاعل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D8%B7%D8%A7%D9%8A%D8%A7-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%B9%D9%84%D9%89-%D8%AD%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%BA%D8%B1%D9%82-%D8%A8%D9%81%D8%B9%D9%84-%D9%81%D8%A7%D8%B9%D9%84/blt4fe9dd3dfce1ca25?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دخل ريال مدريد حالة من الشك، في ظل تذبذب نتائجه مؤخرا، خاصة على مستوى الدوري الإسباني، الذي فقد صدارته لصالح غريمه برشلونة، بسبب كثرة تعثراته في الأسابيع الماضية.",
    "body": "دخل ريال مدريد حالة من الشك، في ظل تذبذب نتائجه مؤخرا، خاصة على مستوى الدوري الإسباني، الذي فقد صدارته لصالح غريمه برشلونة، بسبب كثرة تعثراته في الأسابيع الماضية. ومنذ مطلع نوفمبر/تشرين الثاني الماضي، لم يستطع الفريق الملكي تذوق طعم الانتصار في الليجا، على مدار 4 جولات متتالية، شهدت تعادله في 3 مباريات، وهزيمته في واحدة. يأتي ذلك قبل مواجهة مرتقبة ضد مانشستر سيتي بملعب سانتياجو برنابيو، اليوم الأربعاء، في سادس جولات دوري أبطال أوروبا. وتشير بعض التقارير إلى احتمالية إقالة المدرب الإسباني تشابي ألونسو في الساعات المقبلة، حال تعرض الريال لخسارة جديدة على يد السيتزنز، حيث سيكون التعثر الخامس تواليا على كافة الأصعدة. ويلقي كووورة الضوء على بعض الأخطاء التي ارتكبها ألونسو وآخرون، أدت لدخول الريال مشارف النفق المظلم. الانصياع التام جرت العادة في ريال مدريد، أن يتحكم الرئيس فلورنتينو بيريز في النادي بأكمله، خاصة مدربي الفريق الأول، بفرض تعليمات وخطوط حمراء عليهم، لا يمكن تجاوزها. وقلما نجا مدرب من سيطرة بيريز المطلقة على الميرينجي، وأقرب مثال كان الإيطالي كارلو أنشيلوتي، الذي يُعرف عنه رضوخه التام لإدارات الأندية التي عمل بها. وكان الريال يدخل مواسم أحيانا بدون إبرام صفقات، كان في حاجة ماسة إليها، بدون تذمر أنشيلوتي أو شكواه من نقص صفوفه في المؤتمرات الصحفية، نظرا لتوافقه التام مع إدارة …",
    "image": "https://assets.kooora.com/images/v3/getty-2224470435/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRGU3A====/GettyImages-2224470435.jpg",
    "pubDate": "2025-12-10T06:21:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1dd7467d3f92d63",
    "title": "كيميتش عن كارل: اللاعب الأساسي في بايرن يذهب إلى المنتخب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%8A%D9%85%D9%8A%D8%AA%D8%B4-%D8%B9%D9%86-%D9%83%D8%A7%D8%B1%D9%84-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%A7%D8%B3%D9%8A-%D9%81%D9%8A-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D8%B0%D9%87%D8%A8-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8/blt615368941c1f314b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثنى جوشوا كيميتش، متوسط ميدان بايرن ميونخ، على مستوى نجم العملاق البافاري الشاب لينارت كارل في الانتصار الذي حققه على حساب سبورتنج لشبونة البرتغالي بنتيجة (3-1)، مساء أمس الثلاثاء، ضمن لقاءات الجولة السادسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا.",
    "body": "أثنى جوشوا كيميتش، متوسط ميدان بايرن ميونخ، على مستوى نجم العملاق البافاري الشاب لينارت كارل في الانتصار الذي حققه على حساب سبورتنج لشبونة البرتغالي بنتيجة (3-1)، مساء أمس الثلاثاء، ضمن لقاءات الجولة السادسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. لينارت كارل والمنتخب واستهل كيميتش حديثه بحسب ما نقل الموقع الرسمي للبايرن عن تألق كارل وإمكانية استدعائه للمنتخب الألماني قائلا: \"تقديم أداء جيد في بايرن ميونخ هو تصريح بحد ذاته. اللاعب الأساسي لبايرن ميونخ يذهب إلى المنتخب الوطني\". وبالنظر إلى سير المباراة: \"الشوط الأول كان جيدا، أتيحت لنا ثلاث أو أربع فرص. سيطرنا على المباراة. بعد الاستراحة، لم تكن أول 10-15 دقيقة جيدة بنفس القدر. قرب النهاية، استعدنا المزيد من السيطرة. رد الفعل على استقبال الهدف كان جيدا جدا\". حاجز كين عبر سيرجي جنابري عن سعادته بالفوز وأشاد بأداء سبورتنج لشبونة، وقال حول المباراة: \"أنا سعيد جدا بالفوز اليوم. لقد كانت مباراة صعبة للغاية، صعبة جدا. سبورتنج يلعب كرة قدم جيدة حقا ولم يجعل الأمر سهلا علينا\". وحول &nbsp;هدفه (من كرة ثابتة) صرح: \"الفضل يعود لمدربنا المتخصص في الكرات الثابتة. لقد كان حاجزا رائعا من هاري (كين)، الذي كان بإمكانه أن يقفز للكرة بنفسه، لكنه حجز المدافع، فأصبحت من دون رقابة تماما\". \"لم نفقد صوابنا\" وصرح ماكس إيبرل، المدير الرياضي للبايرن، عن ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2251009773/crop/MM5DGNRUGE5DEMBUHA5G433XMU5DAORRHEYA====/GettyImages-2251009773.jpg",
    "pubDate": "2025-12-10T06:04:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ab8b8e6032b388f",
    "title": "مورينيو ردا على شكاوى كونتي: لا أريد البكاء!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D8%B1%D8%AF%D8%A7-%D8%B9%D9%84%D9%89-%D8%B4%D9%83%D8%A7%D9%88%D9%89-%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%84%D8%A7-%D8%A7%D9%94%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%A8%D9%83%D8%A7%D8%A1/blt2812ab5c9eda7b3b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصر جوزيه مورينيو، المدير الفني لبنفيكا، على أن مشاكل فريقه مع الإصابات أكثر ضررا من نابولي، وذلك قبل مواجهة الفريقين المقرر لها مساء الأربعاء، بمنافسات دوري أبطال أوروبا.",
    "body": "أصر جوزيه مورينيو، مدرب بنفيكا، على أن مشاكل فريقه مع الإصابات أكثر ضررا من نابولي، المقرر مواجهته مساء اليوم الأربعاء، ضمن منافسات الجولة السادسة من دور الدوري ببطولة أبطال أوروبا. وقال مورينيو، في تصريحات نقلتها صحيفة \"لاريبوبليكا\" الإيطالية: \"دكة بدلاء نابولي مختلفة، إذا نظرت إلى من يلعب ستنسى من يغيب، بتغيير نظامهم أصبحوا فريقا أفضل\". وأقر البرتغالي بأهمية قائمة لاعبيه الغائبين، لكنه شدد على أنه لا يُحبذ تقديم الأعذار، وصرح قائلا: \"لدي غيابات كثيرة، لكنني لا أريد البكاء\". وتأتي تصريحات مورينيو كإسقاط على التصريحات المتكررة لمدرب نابولي، أنطونيو كونتي، الذي دائما ما يشير إلى إصابات فريقه الكثيرة في الفترة الأخيرة. وأكمل: \"قدمنا مباراة ممتازة ضد تشيلسي وخسرنا بهدف عكسي. الأمر نفسه ينطبق على الدوري. دائمًا ما نخسر بسبب الأخطاء الفردية، لكن الفريق أقوى تكتيكيًا\". وأوضح جوزيه أنه يعرف نابولي جيدا، وأن ذلك قد يساعد فريقه لكن قد لا يكون ذلك حاسما أيضا. واستطرد مورينيو: \"إنهم فريق قوي جدًا، لقد فازوا بلقبين في الدوري في فترة قصيرة. يلعبون الآن بشكل مختلف تمامًا، وأنا معجب بهم الآن أكثر من ذي قبل\". وأتم المدرب البرتغالي تصريحاته قائلا: \"فرق كونتي لا تضعف أبدًا، فهي تتميز بالتماسك والوعي التكتيكي، وهو دائمًا ما يبني فرقًا قوية\".",
    "image": null,
    "pubDate": "2025-12-10T05:54:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1c00bc26e886590c",
    "title": "كومباني: نجم بايرن خطير وقاتل.. وعودة ديفيز لحظة جيدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%86%D8%AC%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D8%AE%D8%B7%D9%8A%D8%B1-%D9%88%D9%82%D8%A7%D8%AA%D9%84-%D9%88%D8%B9%D9%88%D8%AF%D8%A9-%D8%AF%D9%8A%D9%81%D9%8A%D8%B2-%D9%84%D8%AD%D8%B8%D8%A9-%D8%AC%D9%8A%D8%AF%D8%A9/bltdddd856d750249ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث فنسنت كومباني، مدرب بايرن ميونخ، عن الانتصار الذي حققه فريقه على حساب سبورتنج لشبونة البرتغالي بنتيجة (3-1)، مساء أمس الثلاثاء، ضمن لقاءات الجولة السادسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا.",
    "body": "تحدث فنسنت كومباني، مدرب بايرن ميونخ، عن الانتصار الذي حققه فريقه على حساب سبورتنج لشبونة البرتغالي بنتيجة (3-1)، مساء أمس الثلاثاء، ضمن لقاءات الجولة السادسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. صعوبة سبورتنج وقال كومباني عن اللقاء بحسب ما نقل الموقع الرسمي للبايرن: \"سبورتنج خصم صعب، هم ضمن الثمانية الأوائل في دوري أبطال أوروبا لسبب وجيه. لقد حافظنا على هدوئنا بعد أن تأخرنا في النتيجة، أنا سعيد لأن فونزى (ألفونسو ديفيز) عاد. استغرق الأمر تسعة أشهر. هذه لحظات جيدة بالنسبة لنا\". إشادة وأشاد كومباني بمستوى اللاعب الشاب لينارت كارل الذي حصد جائزة أفضل لاعب في المباراة، فقال: \"لينارت (كارل) دائما خطير. لأكون صادقا، لقد قدم مباريات أفضل لنا، لكنه موجود دائما. عندما يحصل على فرصه يكون قاتلا (للمنافسين) وهذا مهم بالنسبة لنا\". وأضاف: \"إذا كنت موضوعيا للغاية، فإن ليني لعب مباريات أفضل لنا. لكن تحية كبيرة له لأنه دائما خطير. من الرائع أن يكون تهديدا بهذا الحجم في مثل سنه دون أن يكون قد لعب حتى أفضل مباراة له. إنه أيضا يدافع ويرتد للخلف مع الفريق. تطور جميل، ولكن هناك المزيد ليقدمه\". مكافأة ورقم قياسي جديد من جانبه عبر الشاب كارل عن فخره بتحقيق رقم قياسي جديد كونه أصغر لاعب في تاريخ دوري الأبطال يسجل في 3 مباريات متتالية إذ قال: \"إنه أمر مميز للغاية بالنسبة لي أن أسجل في دوري أبطال أور…",
    "image": "https://assets.kooora.com/images/v3/getty-2250997733/crop/MM5DEOBSGA5DCNJYGY5G433XMU5DAORRGQ3Q====/GettyImages-2250997733.jpg",
    "pubDate": "2025-12-10T05:45:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]