[
  {
    "id": "1b8540bcfc269e3c",
    "title": "خربين يقود سوريا للفوز على تونس في افتتاح كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B1%D8%A8%D9%8A%D9%86-%D9%8A%D9%82%D9%88%D8%AF-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%AA%D9%88%D9%86%D8%B3-%D9%81%D9%8A-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt838a61efb9fe059f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاز منتخب سوريا على منافسه منتخب تونس، اليوم الإثنين، (1-0)، في اللقاء الذي جمع المنتخبان على استاد أحمد بن علي، في افتتاح كأس العرب 2025.",
    "body": "فاز منتخب سوريا على منافسه منتخب تونس، اليوم الإثنين، (1-0)، في اللقاء الذي جمع المنتخبان على استاد أحمد بن علي، في افتتاح كأس العرب 2025.&nbsp; وجاء هدف منتخب سوريا عن طريق نجمه عمر خربين، في الدقيقة 48 من ركلة حرة مباشرة نفذها ببراعة شديدة. شهد الشوط الأول استحواذًا كاملًا من المنتخب التونسي، حيث أن أول 15 دقيقة كانت في منتصف ملعب المنتخب السوري، في ظل تفوق الثنائي التونسي فرجاني ساسي ومحمد علي بن رمضان على سيمون أمين إلمار إبراهام.&nbsp; وفي الدقيقة 19 جاءت أول هجوم فعلي من منتخب تونس بضربة رأسية من عمر العيوني مرت خارج المرمى.&nbsp; وفي الدقيقة 24، واصل المنتخب التونسي الضغط على المنتخب السوري، وسدد محمد بن رمضان ضربة رأسية، لكن نجح شاهر الشاكر في التصدي لها. واعتمد المنتخب السوري على الهجوم المرتد واستغلال تقدم ظهيري تونس علي معلول و معتز النفاتي، وسدد عمر خربين كرة قوية على أيمن دحمان لكن نجح حارس تونس في التصدي لها.&nbsp; وكان ياسين مرياح قريبًا من هز شباك المنتخب السوري، في الدقيقة 35 بعدما سدد من داخل منطقة الجزاء لكن خارج المرمى. وفي الدقيقة 41، احتسب حكم المباراة ركلة حرة لصالح منتخب تونس، سددها علي معلول بقوة، لكنها جاءت فوق العارضة بقليل، لينتهي الشوط الأول بالتعادل السلبي.&nbsp; وفي الدقيقة 48 من الشوط الثاني، سجّل منتخب سوريا هدف اللقاء الوحيد عن طريق عمر خربين من ر…",
    "image": null,
    "pubDate": "2025-12-01T13:42:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4437ffb6d6f7892e",
    "title": "الأهلي يعلن موقف محمد الشناوي من بطولة أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D9%88%D9%82%D9%81-%D9%85%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D8%B4%D9%86%D8%A7%D9%88%D9%8A-%D9%85%D9%86-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/bltd9aa1e71e14ec2b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الأهلي تعافي محمد الشناوي حارس الفريق من الإصابة التي أبعدته عن مواجهة الجيش الملكي، التي أقيمت الجمعة الماضي في الرباط، وانتهت بالتعادل 1-1، ضمن منافسات الجولة الثانية للمجموعة الثانية بدوري ابطال أفريقيا.",
    "body": "أعلن الأهلي تعافي محمد الشناوي حارس الفريق من الإصابة التي أبعدته عن مواجهة الجيش الملكي، التي أقيمت الجمعة الماضي في الرباط، وانتهت بالتعادل 1-1، ضمن منافسات الجولة الثانية للمجموعة الثانية بدوري ابطال أفريقيا. وقال الدكتور أحمد جاب الله، طبيب الأهلي، إن الشناوي تماثل للشفاء من الإصابة التي لحقت به في العضلة الضامة أثناء فوز الأهلي على شبيبة القبائل الجزائري4-1، في أولى جولات دوري الأبطال. وأضاف&nbsp;\"الشناوي لائق للمشاركة في معسكر المنتخب المصري المقبل\"، قبل خوض غمار بطولة أمم أفريقيا في المغرب. وأوضح&nbsp;أن هناك تنسيقًا كاملًا مع الدكتور محمد أبو العلا طبيب المنتخب، الذي يتابع حالة الشناوي، قبل البطولة المهمة، المنتظر خوضها بدءا من يوم 21 ديسمبر/ كانون الثاني الجاري. &nbsp;",
    "image": null,
    "pubDate": "2025-12-01T13:42:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "21d8cf155f7bced0",
    "title": "بث مباشر: شاهد مباراة قطر وفلسطين في افتتاح كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%82%D8%B7%D8%B1-%D9%88%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt1ff368d7e9b176f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد البث المباشر بالفيديو لمباراة قطر وفلسطين في افتتاح كأس العرب 2025",
    "body": "شاهد البث المباشر بالفيديو لمباراة قطر وفلسطين في افتتاح كأس العرب 2025 قطر × فلسطين مباشر لحظة بلحظة شاهد حفل افتتاح كأس العرب ومباراة قطر وفلسطين من المصدر من هنا أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة قطر وفلسطين، ضمن منافسات الجولة الأولى من المجموعة الأولى في كأس العرب 2025، والتي تُقام على أرضية استاد البيت. &nbsp;تأتي هذه المواجهة وسط اهتمام جماهيري واسع، باعتبارها واحدة من أبرز مباريات اليوم في البطولة. المنتخب القطري حصل على المركز الثالث في النسخة الماضية بعد الفوز على مصر في مباراة تحديد المراكز وخسر نصف النهائي أمام الجزائر، ويطمح في تحقيق نتائج إيجابية هذه المرة خاصة وأنّ البطولة على أرضه وأتت بعد ملحمة تأهله إلى كأس العالم 2026 للمرة الأولى عن طريق التصفيات. أما فلسطين، فاحتلت المركز الأخير في مجموعتها بالنسخة الماضية بعد الخسارة أمام المغرب والأردن والتعادل مع السعودية، ووصلت إلى هذه النسخة عن طريق الملحق بعد الفوز على ليبيا. ما القنوات الناقلة لمباراة قطر وفلسطين في كأس العرب 2025 &nbsp; القنوات الناقلة المعلق beIN SPORTS HD علي سعيد الكعبي قنوات الكأس خليل البلوشي سمير اليعقوبي أبو ظبي الرياضية 1 عيسى الحربين دبي الرياضية 1 أحمد الشحي الكويت الرياضية راشد الدوسري شاشا فهد العتيبي &nbsp; تشكيل منتخب قطر ضد فلسطين في كأس العرب 2025 &nbsp; التشكيل: 3-4-…",
    "image": null,
    "pubDate": "2025-12-01T13:22:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e78c65905d147739",
    "title": "\"لا تقارنوه بصلاح\".. مدرب حمزة عبد الكريم يكشف سر اهتمام برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7-%D8%AA%D9%82%D8%A7%D8%B1%D9%86%D9%88%D9%87-%D8%A8%D8%B5%D9%84%D8%A7%D8%AD-%D9%85%D8%AF%D8%B1%D8%A8-%D8%AD%D9%85%D8%B2%D8%A9-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt5f0948d56bfbbeb0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أصبح حمزة عبد الكريم، مهاجم الأهلي ومنتخب مصر للناشئين، هدفاً لبرشلونة الإسباني لضمه في شهر يناير/كانون الأول المقبل.</p><p style=\"direction: rtl;\">وأرسل برشلونة عرضاً للنادي الأهلي لضم لاعبه الصاعد الذي يكمل 18 عاماً في شهر يناير/كانون الثاني المقبل.</p><p style=\"directi…",
    "body": "أصبح حمزة عبد الكريم، مهاجم الأهلي ومنتخب مصر للناشئين، هدفاً لبرشلونة الإسباني لضمه في شهر يناير/كانون الأول المقبل. وأرسل برشلونة عرضاً للنادي الأهلي لضم لاعبه الصاعد الذي يكمل 18 عاماً في شهر يناير/كانون الثاني المقبل. ويرغب الفريق الكتالوني في التعاقد مع المهاجم الصاعد الذي لفت الأنظار خلال كأس العالم للناشئين في قطر وسجل هدفين وقدم مستويات رائعة رفقة الفراعنة. وتحدث محمد إبراهيم، المدرب العام لمنتخب مصر للناشئين، في تصريحات خاصة لـ\"كووورة\" عن موهبة حمزة عبد الكريم قائلاً: \"لست مندهشاً من أنباء اهتمام أندية أوروبية كبرى بضمه فهو لاعب رائع\". وأضاف: \"حمزة نضج في آخر 6 شهور تحديداً بشكل رائع فهو لاعب يملك القوة البدنية وأيضاً يتحرك بشكل رائع داخل الملعب ويملك فكراً مميزاً في الأداء الهجومي\". وتابع: \"حمزة لاعب ملتزم ولديه صبر وانضباط وهي سمات من الصعب أن تجدها في هذه السن الصغيرة، وفي رأيي أن هذه المقومات تساعده أن يلعب في أفضل فرق العالم وهذا سر اهتمام برشلونة بضمه\". وأكد أن حمزة عبد الكريم مشروع رائع يجب أن تستثمر به الكرة المصرية لأنه يملك بالفعل مقومات اللعب في أوروبا متوقعاً له مسيرة رائعة. ورفض نجم الاتحاد السكندري السابق الحديث حول المقارنة بين حمزة عبد الكريم والسير على نهج محمد صلاح نجم ليفربول الإنجليزي قائلاً: \"هذه مقارنة غير عادلة، ومن الصعب أن يحقق لاعبا مصريا آخر أرق…",
    "image": null,
    "pubDate": "2025-12-01T12:40:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f6edee8206d4e37c",
    "title": "على سبيل الإعارة.. موهبة الأهلي يقترب من برشلونة في يناير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%B3%D8%A8%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%95%D8%B9%D8%A7%D8%B1%D8%A9-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1/blt4b9c8c2bc5adb25f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اقترب نادي برشلونة من إتمام صفقة التعاقد مع الشاب حمزة عبد الكريم، مهاجم الأهلي المصري، خلال فترة الانتقالات الشتوية المقبلة، في عملية يُرجّح أن تتم بصيغة الإعارة مع خيار الشراء، بهدف تعزيز صفوف الفريق الرديف خلال النصف الثاني من الموسم.",
    "body": "اقترب نادي برشلونة من إتمام صفقة التعاقد مع الشاب حمزة عبد الكريم، مهاجم الأهلي المصري، خلال فترة الانتقالات الشتوية المقبلة، في عملية يُرجّح أن تتم بصيغة الإعارة مع خيار الشراء، بهدف تعزيز صفوف الفريق الرديف خلال النصف الثاني من الموسم. ووفقاً لصحيفة \" سبورت \" الإسبانية، دخل برشلونة في مفاوضات جادة لضم اللاعب منذ نحو 3 أسابيع، وسط تفاؤل داخل النادي بإتمام الاتفاق قريباً، رغم المنافسة الأوروبية القوية على خدماته. وكان عبد الكريم تحت أنظار العديد من الأندية منذ فترة، إذ حاول بايرن ميونخ التعاقد معه في الصيف الماضي، لكن عرض النادي البافاري لم ينل رضا النادي الأهلي، ليبقى المهاجم في مصر منتظراً مشاركته في كأس العالم تحت 17 عاماً. وفي البطولة التي أقيمت بقطر، تألق اللاعب بشكل لافت بعد ترشحه لجائزة أفضل لاعب في عدة مباريات، بفضل قدراته التهديفية وتحركاته داخل المنطقة، ما دفع برشلونة للتحرك سريعاً لتدعيم خط هجوم برشلونة أتلتيك. وخلال الفترة الماضية، اشتدت المنافسة على ضم الموهبة المصرية، حيث أبدت أندية مانشستر سيتي، وبايرن ميونخ، وليون، وميلان اهتمامها، كما أجرت اتصالات رسمية مع الأهلي لبحث إمكانية ضمه. &nbsp;لكن تحرك برشلونة المبكر جعله الأقرب إلى حسم الصفقة، خاصة بعد أن وقّع اللاعب خلال الساعات الأخيرة مع وكالة تمثيل أوروبية، في خطوة تمهد لانتقاله المرتقب إلى النادي الكتالوني. ويستعد …",
    "image": null,
    "pubDate": "2025-12-01T12:23:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f4e73f005cc6595",
    "title": "عبد الله الحمدان: لم ننس الهزيمة من عُمان بكأس الخليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D9%84%D9%85-%D9%86%D9%86%D8%B3-%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D9%85%D9%86-%D8%B9%D9%8F%D9%85%D8%A7%D9%86-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC/blt3605e11c1337f0df?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد عبد الله الحمدان، لاعب المنتخب السعودي، صعوبة مواجهة عُمان، التي ستقام غدًا الثلاثاء، في إطار الجولة الأولى من دور المجموعات لبطولة كأس العرب 2025.",
    "body": "أكد عبد الله الحمدان، لاعب المنتخب السعودي، صعوبة مواجهة عُمان، التي ستقام غدًا الثلاثاء، في إطار الجولة الأولى من دور المجموعات لبطولة كأس العرب 2025. وقال الحمدان في تصريحات إعلامية \"البدايات دائمًا مهمة، ومباراة عُمان صعبة، وبإذن الله نحقق النقاط الثلاث\". وتابع :\" أي مهاجم موجود يطمح لمساعدة المنتخب السعودي، والأهم أن يكون له مجهود مع الفريق خلال الفترة القادمة\". ولفت \"اللاعبون تعاهدوا على تقديم أفضل ما لديهم، الجميع يطمح للمشاركة، وإن شاء الله نحقق الانتصار، لا يهم من يسجل، ولكن الأهم هو تحقيق الهدف\". وأكمل \"لا توجد مباراة تفوز بها من قبل أن تلعبها، المنتخب العُماني صعب، وآخر مواجهة جمعت بيننا في كأس الخليج، أثبتت قوة منافسنا الذي حسم اللقاء لصالحه، ونحن لم ننس هذا الشيء\". كما أشاد بالجماهير السعودية، قائلًا \"الجماهير ستزحف للدوحة من أجل دعمنا، اعتدنا منهم الدعم والمساندة والدعاء، ونتمنى أن تعود تلك الجماهير وهي سعيدة بالفوز والثلاث نقاط\". ويمتلك المنتخب السعودي، أفضلية كبيرة أمام منافسه العماني، حيث سبق للمنتخبين، أن تقابلا في 25 مواجهة على المستوى الودي أو الرسمي. وحقق منتخب السعودية، 13 فوزًا متتاليًا على عمان في جميع المسابقات، لكن الأمور تغيرت تماما في آخر 11 مباراة بينهما، حيث فاز الأخضر في 3 مباريات فقط، وتعادلا 4 مرات، وتفوق المنتخب العماني في مثلها. وبشكل عام، فاز الم…",
    "image": null,
    "pubDate": "2025-12-01T12:08:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cb70939f0201a0a0",
    "title": "اجتماع طارئ في برشلونة لحسم مستقبل أراوخو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D8%B7%D8%A7%D8%B1%D9%8A%D9%94-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D8%AD%D8%B3%D9%85-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88/bltf7b73423c6d8ce0c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دخل نادي برشلونة في مرحلة حساسة خلال الساعات الأخيرة، بعدما تصاعد التوتر حول مستقبل المدافع الأوروجوياني رونالد أراوخو، وارتفع الضجيج الإعلامي المرتبط بوضعه عقب الأحداث الأخيرة.",
    "body": "دخل برشلونة في مرحلة حساسة خلال الساعات الأخيرة، بعدما تصاعد التوتر حول مستقبل المدافع الأوروجوياني رونالد أراوخو، وارتفع الضجيج الإعلامي المرتبط بوضعه عقب الأحداث الأخيرة. وفي محاولة لاحتواء الموقف وتوضيح الصورة، عقدت إدارة النادي الكتالوني اجتماعاً طارئاً مع ممثلي أراوخو في المدينة الرياضية للبارسا. ووفقاً لصحيفة \"سبورت\" الإسبانية، شهدت المدينة الرياضية لبرشلونة اليوم قمة مفاجئة، عقب وصول وكيلي أراوخو، إدواردو كريجنار وإدواردو ماتسولاري، إلى برشلونة للاجتماع مع ديكو، المدير الرياضي للنادي. وجاء الاجتماع من أجل تحليل وضع المدافع في ظل الجدل المتزايد حوله، خاصة بعد أيام من الغموض والضجة الكبيرة التي أثيرت عقب طرده في مواجهة تشيلسي. ويعيش برشلونة أجواء مشحونة مرتبطة بمستقبل أراوخو، إلا أن أصواتاً داخلية من الإداريين والمسؤولين حرصوا على إظهار دعمها الكامل للاعب. ورغم اعتراف مجلس الإدارة بأن ما حدث في لندن كان خطأً مؤثراً، إلا أنهم يشددون على أن ذلك لا يغير من تقييمهم العام للمدافع، الذي يعتبرونه قائداً تنافسياً وركيزة أساسية في قلب الدفاع. وأكدت إدارة برشلونة أن ثقتها بأراوخو لا تزال ثابتة، وأن ما جرى في دوري أبطال أوروبا يعزز رغبتها في دعمه واحتوائه في هذا الظرف الحساس. ولم يحضر أراوخو إلى المدينة الرياضية خلال الأيام الماضية، بينما أوضح المدرب هانز فليك خلال مؤتمر صحفي أن \"هناك و…",
    "image": null,
    "pubDate": "2025-12-01T12:05:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b598e234371a7d08",
    "title": "ما القنوات الناقلة لمباراة برشلونة وأتلتيكو مدريد في الدوري الإسباني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blta3e9d791f6573f5d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة برشلونة وأتلتيكو مدريد في الدوري الإسباني 2025-2026 وكيف تشاهدها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة برشلونة وأتلتيكو مدريد في الدوري الإسباني 2025-2026 وكيف تشاهدها عبر الإنترنت يستضيف برشلونة نظيره أتلتيكو مدريد، في قمة نارية على ملعبه \"كامب نو\"، مساء الثلاثاء، ضمن منافسات الدوري الإسباني لموسم 2025-2026. وتمثل المباراة أهمية قصوى للفريقين، حيث يسعى \"البلوجرانا\" لاستغلال عاملي الأرض والجمهور لتحقيق الفوز في هذا \"الكلاسيكو الصغير\"، بينما يطمح \"الروخيبلانكوس\" للعودة إلى مدريد بنتيجة إيجابية تعزز موقفهم في المنافسة. يدخل \"البارسا\" اللقاء وهو يتربع على عرش الصدارة برصيد 34 نقطة، جمعها من 14 مباراة، بينما يحتل الأتلتي المركز الرابع برصيد 31 نقطة، بفارق 3 نقاط فقط عن المتصدر برشلونة. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة برشلونة وأتلتيكو مدريد في الدوري الإسباني 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة برشلونة وأتلتيكو مدريد في الدوري الإسباني 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإسباني بشكل حصري في الشرق الأوسط وشمال أفريقيا، لذا يمكنك مشاهدة مباراة برشلونة وأتلتيكو مدريد عبر شاشتها. وخصصت الشبكة قناة beIN Sports 1 HD لإذاعة القمة المرتقبة. كيف تشاهد مباراة&nbsp;برشلونة وأتلتيكو مدريد في الدوري الإسباني 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة برشلونة وأتلتيكو مدريد في الدوري ا…",
    "image": null,
    "pubDate": "2025-12-01T11:42:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef49ebc76ae63c87",
    "title": "حلمي طولان: متفائل بتقديم أداء يليق بالفراعنة في كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%84%D9%85%D9%8A-%D8%B7%D9%88%D9%84%D8%A7%D9%86-%D9%85%D8%AA%D9%81%D8%A7%D9%8A%D9%94%D9%84-%D8%A8%D8%AA%D9%82%D8%AF%D9%8A%D9%85-%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D9%8A%D9%84%D9%8A%D9%82-%D8%A8%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt4a50286fbbe16812?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال حلمي طولان، مدرب منتخب مصر، المشارك في كأس العرب، إن الجميع في أتم درجات الجاهزية قبل خوض البطولة التي تقام في قطر، حتى يوم 18 ديسمبر/كانون أول الجاري.",
    "body": "قال حلمي طولان، مدرب منتخب مصر، المشارك في كأس العرب، إن الجميع في أتم درجات الجاهزية قبل خوض البطولة التي تقام في قطر، حتى يوم 18 ديسمبر/كانون أول الجاري. ويلتقي منتخب مصر، منافسه الكويت، في الجولة الأولى للمجموعة الثالثة ببطولة كأس العرب، والتي تضم أيضًا الأردن والإمارات. وأضاف طولان في المؤتمر الصحفي، إنه حلل مع مساعديه، كافة منافسيه بالمجموعة، ولديه حالة من التفاؤل بشأن تقديم أداء يليق بتاريخ وحاضر الكرة المصرية. وتابع \"عمر المنتخب لم يتعد 3 أشهر، ولكنني أملك ثقة كبيرة في اللاعبين بشأن ظهورهم الجيد والوصول لمراحل متقدمة في البطولة\". وأكد أن استجابة اللاعبين، عوضت قصر مدة تكوين الفريق وتحضيراته، كما أنه ركز على الإعداد الذهني وشرح الجانب التكتيكي باستفاضة، وأن تفاصيل العمل مع اللاعبين قام بشرحها يوميا من خلال المحاضرات، بجانب العامل النفسي وضرورة شعور كل لاعب في هذا الفريق بقيمته. وأشاد طولان بدور الثنائي عمرو السولية ومحمد النني، في استيعاب اللاعبين واحتضانهم، وأن العلاقة بين الجهاز الفني واللاعبين، أكثر من ممتازة على المستوى الفني والنفسي. من جانبه، قال عمرو السولية قائد المنتخب، إنه سعيد بالتواجد مع المجموعة الحالية، وإنهم جميعاً يعرفون قيمة المنتخب، ويرغبون في تحقيق إنجاز لمصر بالوصول لأبعد مدى في البطولة. وأكد السولية أن وجوده مع محمد النني، كان مهماً جداً خصوصاً للعناصر ا…",
    "image": null,
    "pubDate": "2025-12-01T11:39:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dc3a9ee074a0ec98",
    "title": "فليك: رافينيا جاهز.. وأطالب باحترام خصوصية أراوخو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D8%AC%D8%A7%D9%87%D8%B2-%D9%88%D8%A7%D9%94%D8%B7%D8%A7%D9%84%D8%A8-%D8%A8%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85-%D8%AE%D8%B5%D9%88%D8%B5%D9%8A%D8%A9-%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88/bltf8078876b2817e9e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدّث الألماني هانز فليك، مدرب برشلونة، إلى وسائل الإعلام قبل المباراة المرتقبة أمام أتلتيكو مدريد، غدا الثلاثاء، مؤكداً جاهزية لاعبيه ورغبته في رؤية أفضل نسخة من البارسا خلال المرحلة المقبلة.",
    "body": "أكد الألماني هانز فليك، مدرب برشلونة، جاهزية فريقه للمباراة المرتقبة أمام أتلتيكو مدريد، غدا الثلاثاء، مشيرا إلى &nbsp;رغبته في رؤية أفضل نسخة من البارسا خلال المرحلة المقبلة. وتطرّق فليك في المؤتمر الصحفي للمباراة إلى العديد من القضايا المتعلقة بالمستوى الفني، وحالة اللاعبين، والضغوط المحيطة بالفريق، إضافة إلى تقييمه لبعض الأحداث المثيرة الأخيرة. وقال فليك: \"نعلم أننا سنلعب ضد فريق رائع، وأمام أحد أفضل المدربين. ستكون مباراة صعبة وعلينا جميعاً أن نبذل جهداً كبيراً. إذا نظرت إلى جدول الترتيب ستجد العديد من الفرق الجيدة الجاهزة للمنافسة، ونحن كذلك. نحن نستعيد اللاعبين ويمكننا رفع مستوى أدائنا\". وأضاف: \"ما الذي ينقص الفريق؟ قلت ذلك بعد المباراة. ارتكبنا العديد من الأخطاء، وعادة نملك الجودة التي تسمح لنا بالتحكم في المباراة، وهذا ما افتقدته خلال المباريات الأخيرة. أريد أن أرى الجودة التي نمتلكها\". صورة رافينيا وحول واقعة الصورة الشهير لفليك مع رافينيا وحالته النفسية، علق المدرب الألماني: \"من المثير رؤية كيف تطورت الأمور. لا أعرف من بدأ تحليل تلك الصور. قلت سابقاً إنني كنت محبطاً بسبب المباراة وبسبب البطاقات الحمراء التي حصلنا عليها. نظرت حولي وطلبت من الجميع التزام الهدوء. عندما سجلنا الهدف الثالث، حصل ماركوس على بطاقة حمراء، وكنت قد تحدثت معه، فهو صديقي وأهم شخص بالنسبة لي هنا، وكان…",
    "image": "https://assets.kooora.com/images/v3/getty-2238203815/GettyImages-2238203815.jpg",
    "pubDate": "2025-12-01T11:36:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c007dfd2163a2a8",
    "title": "ما القنوات الناقلة لمباراة المنتخب السعودي وعمان في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D8%B9%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt047fdd9982249cfb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة المنتخب السعودي وعمان في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة المنتخب السعودي وعمان في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يستهل المنتخب السعودي \"الأخضر\" مشواره في كأس العرب 2025 بمواجهة قوية ونكهة خليجية أمام شقيقه العماني، مساء يوم الثلاثاء، على إستاد المدينة التعليمية. وتحمل المباراة أهمية كبرى للمنتخبين في مستهل مشوارهما بالمجموعة، حيث يطمح \"الأخضر\" لتأكيد مكانته كمرشح لللقب، بينما يسعى \"الأحمر\" العماني للخروج بنتيجة إيجابية تعزز حظوظه في التأهل. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة السعودية وعمان في كأس العرب 2025 &nbsp;وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة المنتخب السعودي وعمان في كأس العرب 2025؟&nbsp; تُنقل مباريات البطولة عبر القنوات الرياضية العربية المفتوحة والمشفرة، حيث تذاع المباراة عبر قناة beIN Sports HD، وقنوات الكأس القطرية، بالإضافة إلى دبي الرياضية، الكويت الرياضية، وأبوظبي الرياضية. كيف تشاهد م باراة المنتخب السعودي وعمان في كأس العرب 2025 عبر الإنترنت؟ يمكنكم مشاهدة البث المباشر للمباراة عبر منصة \"شاشا\"، وكذلك عبر القنوات الرسمية للنقل على موقع \"يوتيوب\". كما يوفر موقع كووورة خدمة البث المباشر الكتابي والفيديو لأهم لقطات المباراة. من معلق مباراة المنتخب السعودي وعمان في كأس العرب 2025؟ أسندت قنوات بي إن سبورتس مهمة التعليق للمعلق حسن ال…",
    "image": null,
    "pubDate": "2025-12-01T11:30:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a385d9dcd8de1a74",
    "title": "ما القنوات الناقلة لمباراة مصر والكويت في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blta94e88b61224c25a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة مصر والكويت في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة مصر والكويت في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يستهل منتخب مصر \"الفراعنة\" مشاركته في كأس العرب 2025 بمواجهة نظيره الكويتي \"الأزرق\"، مساء يوم الثلاثاء، على استاد لوسيل المونديالي. وتأتي هذه القمة ضمن منافسات الجولة الأولى للمجموعة الثالثة النارية التي تضم أيضاً منتخبي الإمارات والأردن، حيث يسعى المنتخبان لتحقيق بداية قوية واقتناص النقاط الثلاث. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة مصر والكويت في كأس العرب 2025 &nbsp;وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة مصر والكويت في كأس العرب 2025؟&nbsp; تنقل مباريات البطولة عبر شبكة واسعة من القنوات العربية، حيث ستبث قناة beIN Sports HD المباراة، بالإضافة إلى قنوات الكأس القطرية، الكويت الرياضية، دبي الرياضية، وأبوظبي الرياضية. كيف تشاهد م باراة مصر والكويت في كأس العرب 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر للمباراة عبر تطبيق \"شاشا\"، بالإضافة إلى الحسابات الرسمية للقنوات الناقلة وموقع \"يوتيوب\". كما يقوم موقع كووورة بعمل بث مباشر بالفيديو لأحداث اللقاء. من معلق مباراة مصر والكويت في كأس العرب 2025؟ سيعلق حفيظ دراجي على المباراة عبر شاشة بي إن سبورتس، وفهد العتيبي عبر منصة شاشا. وعلى قنوات الكأس يعلق خالد الحدي ومنتصر الأزهري، بينما يتولى محمد البدواو…",
    "image": null,
    "pubDate": "2025-12-01T11:21:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ed61ffb7b4066981",
    "title": "قمة ودية بين الوحدة الإماراتي والنصر السعودي في أبوظبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%85%D8%A9-%D9%88%D8%AF%D9%8A%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%8A-%D8%A7%D9%94%D8%A8%D9%88%D8%B8%D8%A8%D9%8A/bltf66f722877210f80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الوحدة الإماراتي، استضافة العاصمة الإماراتية أبوظبي، مواجهة كروية مرتقبة تجمع بين الوحدة والنصر السعودي، مساء يوم 10 ديسمبر/كانون أول الجاري، على ستاد آل نهيان.",
    "body": "أعلن الوحدة الإماراتي، استضافة العاصمة الإماراتية أبوظبي، مواجهة كروية مرتقبة تجمع بين الوحدة والنصر السعودي، مساء يوم 10 ديسمبر/كانون أول الجاري، على ستاد آل نهيان. وأوضح النادي الإماراتي، عبر حسابه الرسمي عبر منصة \"إكس\"، أن المباراة تأتي ضمن فترة التوقف في مسابقات الدوري المحلي في الإمارات والسعودية، والتي يستغلها النصر بإقامة معسكر تحضيري في أبوظبي، استعداداً للاستحقاقات المحلية والقارية المقبلة. وأشار الوحدة إلى أن جماهير كرة القدم في الإمارات والمنطقة، تترقب القمة الودية الاستثنائية التي تجمع فريقين يقدمان موسماً مميزاً، حيث يتصدر النصر، جدول ترتيب الدوري السعودي. فيما يحتل الوحدة، وصافة جدول دوري أدنوك الإماراتي للمحترفين، وسط منافسة قوية من الفريقين على البطولات القارية هذا الموسم.",
    "image": null,
    "pubDate": "2025-12-01T11:18:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e82b4783c5ba604",
    "title": "تشيزني يكشف عن الاتفاق السري مع فليك بشأن التدخين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D8%B2%D9%86%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%A7%D9%84%D8%B3%D8%B1%D9%8A-%D9%85%D8%B9-%D9%81%D9%84%D9%8A%D9%83-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D8%AA%D8%AF%D8%AE%D9%8A%D9%86/blt56e3b76632f121e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف البولندي فويتشيك تشيزني، حارس برشلونة، عن جانب جديد من حياته الشخصية والمهنية، موضحاً عاداته الغريبة وتعامله مع كرة القدم خارج الملعب.",
    "body": "كشف البولندي فويتشيك تشيزني، حارس برشلونة، عن جانب جديد من حياته الشخصية والمهنية، موضحاً عاداته الغريبة وتعامله مع كرة القدم خارج الملعب. وجاءت تصريحات تشيزني في مقابلة موسعة مع مجلة GQ البولندية، حيث أظهر شخصيته المنفتحة وطريقته الخاصة في التعامل مع الحياة، مؤكداً أنه يقلل من أهمية ما يحدث على أرض الملعب ويركز على الجوانب التي تمنحه شعوراً بالحرية والسعادة. وسبق أن صدم تشيزني الجميع باعترافه بأنه يدخن، لكنه أوضح أن مدربه الحالي هانز فليك منح موافقته على التدخين. وقال تشيزني إنه اتفق مع فليك على السماح له بالاستمرار في عادته: \"جلسنا مؤخراً في الساونا وسألته عن رأيه، فأجاب أن المهم هو ما أقدمه على أرض الملعب، وقال لي: طالما أنت محترف للغاية، يمكنك حتى التدخين خلال احتفالات التتويج باللقب'\". وأضاف تشيزني أن تجربته مع التدخين كانت مختلفة تماماً خلال فترة تواجده في آرسنال، حيث أدى هذا الأمر إلى مغادرته النادي. وأوضحت المجلة أنه في يناير/كانون الثاني 2015، بعد مباراة صعبة خسر فيها آرسنال 2-0 أمام ساوثهامبتون، دخن تشيزني سيجارة في الحمام فشاهده المدرب، ما أدى إلى فرض غرامة عليه واستبعاده من التشكيلة الأساسية، قبل أن يُعار لاحقاً إلى روما. وتابع الحارس البولندي: \"في آرسنال، كان التدخين ممنوعاً في غرفة الملابس. المدرب آرسين فينجر كان يعلم أنني أدخن بعد كل مباراة، وأعتقد أنه كان يعلم، لكن…",
    "image": null,
    "pubDate": "2025-12-01T11:08:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "915039bbea72192d",
    "title": "الخليفي يختار نجم باريس في 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D9%8A-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D9%86%D8%AC%D9%85-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%81%D9%8A-2025/blt56ab3db4e6071fdf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حدد ناصر الخليفي، رئيس باريس سان جيرمان الفرنسي، نجم الفريق، وسط النجاحات العديدة التي تحققت طوال العام الجاري.",
    "body": "حدد ناصر الخليفي، رئيس باريس سان جيرمان الفرنسي، نجم الفريق، وسط النجاحات العديدة التي تحققت طوال العام الجاري. وتسلم الخليفي، جائزة أفضل رئيس ناد في العالم، لعام 2025 من صحيفة توتو سبورت الإيطالية. وقال رئيس النادي الباريسي، على هامش تسلمه الجائزة \"نحن فخورون للغاية بالطريقة التي نعمل بها والأسلوب الذي حققنا به النجاحات\". وأضاف \"مستقبل البي إس جي سيولد هنا، ويبقى هنا، في باريس، ومن أجل جماهير هذا النادي\". وشدد في ختام تصريحاته \"النجم في باريس سان جيرمان هو الفريق، سواء داخل الملعب أو خارجه\". ويتولى ناصر الخليفي، رئاسة النادي الباريسي منذ صيف 2011، واعتمد لسنوات طويلة في سياسته، على ضخ أموال ضخمة لاستقطاب نجوم العالم والتعاقد مع أبرز المدربين. وأثمرت هذه السياسة عن احتكار الفريق الباريسي لكافة الألقاب المحلية، وبات الأكثر تتويجا ببطولات الدوري وكأس فرنسا وكأس الرابطة الفرنسية والسوبر الفرنسي. ولكن تغير أسلوب الإدارة الباريسية تدريجيا منذ التعاقد مع المدرب الإسباني لويس إنريكي في صيف 2023، وركزت أكثر على استقطاب المواهب الشابة وبناء فريق جماعي، والتنازل عن فكرة الرواتب الضخمة. ونتج عن هذه السياسة خلال عامين، تحقيق الفريق الباريسي، حلمه الأكبر بالتتويج بلقب دوري أبطال أوروبا لأول مرة في تاريخه هذا العام، وحقق أيضًا لقب السوبر الأوروبي لأول مرة، إضافة إلى الثلاثية المحلية. كما فاز نج…",
    "image": null,
    "pubDate": "2025-12-01T11:03:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a512f989c142abab",
    "title": "ما القنوات الناقلة لمباراة المغرب وجزر القمر في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt35c9aa3024af83e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة المغرب وجزر القمر في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة المغرب وجزر القمر في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يبدأ منتخب المغرب مشواره في كأس العرب 2025 بمواجهة نظيره جزر القمر، يوم الثلاثاء المقبل، على استاد خليفة الدولي. ويسعى \"أسود الأطلس\" لتحقيق انطلاقة قوية والمنافسة على اللقب، فيما يأمل منتخب جزر القمر في الظهور بشكل مشرف وتحقيق نتيجة إيجابية أمام أحد المرشحين للبطولة. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة المغرب وجزر القمر في كأس العرب 2025 &nbsp;وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة المغرب وجزر القمر في كأس العرب 2025؟&nbsp; تُنقل مباريات البطولة عبر عدة قنوات، وستبث مباراة المغرب وجزر القمر عبر قناة beIN Sports HD، بالإضافة إلى قنوات الكأس القطرية، ودبي الرياضية 1، والكويت الرياضية. كيف تشاهد م باراة المغرب وجزر القمر في كأس العرب 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر للمباراة عبر الحسابات الرسمية للقنوات الناقلة، بالإضافة إلى البث المباشر عبر موقع \"يوتيوب\". كما يقوم موقع كووورة بعمل بث مباشر بالفيديو لبعض المباريات. من معلق مباراة المغرب وجزر القمر في كأس العرب 2025؟ سيتولى المعلق علي محمد علي مهمة التعليق عبر بي إن سبورتس. بينما يعلق سمير المعيرفي وهيكل الصغير عبر قنوات الكأس، وعمر الطنيجي على دبي الرياضية، وطارق الملا على الكويت …",
    "image": null,
    "pubDate": "2025-12-01T11:02:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "417037eab41bf696",
    "title": "أنشيلوتي: أعامل نيمار بنفس طريقة فينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D8%A7%D9%94%D8%B9%D8%A7%D9%85%D9%84-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D8%A8%D9%86%D9%81%D8%B3-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/bltd9b4766c0bde938f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد كارلو أنشيلوتي، المدير الفني للمنتخب البرازيلي، أنه يعامل نيمار نجم سانتوس، بنفس الطريقة التي يتعامل بها مع فينيسيوس جونيور جناح ريال مدريد",
    "body": "أكد كارلو أنشيلوتي، المدير الفني للمنتخب البرازيلي، أنه يعامل نيمار نجم سانتوس، بنفس الطريقة التي يتعامل بها مع فينيسيوس جونيور جناح ريال مدريد، مشددًا على أن المشاركة في كأس العالم 2026 مرتبطة بجاهزية اللاعبين بنسبة 100%. وأوضح أنشيلوتي، أن أي لاعب لن يتم استدعاؤه إذا لم يكن في كامل لياقته البدنية، مؤكدًا أن هذا المعيار ينطبق على جميع النجوم بلا استثناء. وقال أنشيلوتي في مقابلة مع برنامج Esporte Record على قناة TV Record \"يجب أن يكون اللاعب في كامل جاهزيته بنسبة 100%\". وتابع \"هناك العديد من اللاعبين المميزين، ويجب أن أختار من هم في كامل لياقتهم. الأمر لا يقتصر على نيمار فقط، فقد يكون فينيسيوس أيضًا\". وشدد \"إذا كان فينيسيوس عند 90% من جاهزيته، سأستدعي لاعبًا آخر بنسبة 100%، لأن الفريق يتميز بمستوى تنافسي عالي، خاصة في خط الهجوم، حيث لدينا العديد من اللاعبين المميزين\". وأشار أنشيلوتي إلى أن نيمار لم يشمل أيًا من القوائم التي أعلنها منذ توليه منصب المدير الفني الصيف الماضي، حيث غاب عن 8 مباريات متتالية مع المنتخب. ولم يلعب نيمار مع \"راقصي السامبا\" منذ إصابته أمام أوروجواي في أكتوبر/تشرين أول 2023، لكنه يواصل العمل بجدية من أجل المشاركة في المونديال. وأضاف أنشيلوتي \"أعتقد أن نيمار يمتلك موهبة كبيرة. لقد عانى من سوء حظ نتيجة الإصابة خلال الفترة التي عملنا فيها معًا، ولم يتمكن من التحض…",
    "image": null,
    "pubDate": "2025-12-01T10:54:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a01449c3443085a3",
    "title": "رينارد: كأس العرب مهمة لنا.. ومن الجيد مواجهة فرنسا بالمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%85%D9%87%D9%85%D8%A9-%D9%84%D9%86%D8%A7-%D9%88%D9%85%D9%86-%D8%A7%D9%84%D8%AC%D9%8A%D8%AF-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt22fbfc5f2bdd8113?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رينارد: كأس العرب مهمة لنا.. ومن الجيد مواجهة فرنسا بالمونديال",
    "body": "أكد الفرنسي، هيرفي رينارد، مدرب المنتخب السعودي، على أهمية بطولة كأس العرب، التي ستنطلق اليوم الإثنين، وتستمر حتى يوم 18 من الشهر الجاري. ويستعد منتخب السعودية، لخوض أولى مبارياته بالبطولة أمام عمان ضمن منافسات الجولة الأولى من دور المجموعات للبطولة. وقال رينارد بالمؤتمر الصحفي الخاص بالمباراة: \"غدًا سوف نبدأ هذه المنافسة ضد منتخب عمان، وهو فريق جيدا ويمتلك مدربا مميزا، خاصة فيما يتعلق بالتنظيم الجيد والانتقال الجيد، علينا أن نعي ذلك جيدًا\". وأكمل: \"نحن هُنا في كأس العرب، وكأس العالم أمامنا 7 أشهر ولدينا وقت كافٍ، بطولة العرب مهمة لنا ولدينا 3 لاعبين يلعبون في أوروبا غير حاضرين، ودائماً نحترم الجمهور السعودي ونتطلع لإسعادهم\". وواصل: \"من المهم أن نلعب بشكل جيد في أول مباراتين حتى نصل المواجهة الثالثة بشكل مريح، ولكن حاليًا سنركز على مواجهة عمان\". وبسؤاله عن المنتخب الذي يتمنى مواجهته في بطولة كأس العالم ؟ أجاب: \"سنرى ماذا يحدث ، ليست لدي أي تفضيلات أو تطلعات ربما من الجيد مواجهة فرنسا، علينا أن نستعد لهذه البطولة الصعبة\". وشدد: \"قوانين التحكيم التي ستطبق في هذه البطولة سنرى وندرك معها أن الجميع يريد التطوير وسنتدرب عليها في هذه البطولة ومن المهم أن نختبر أموراً جديدة في كرة القدم\". كما تحدث رينارد عن الحلول التي عمد إليها خلال هذه البطولة، قائلا: \"متعب الحربي يُعاني من إصابة وليس م…",
    "image": null,
    "pubDate": "2025-12-01T10:39:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9a5d668e16aa6345",
    "title": "بث مباشر: شاهد مباراة تونس وسوريا في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AA%D9%88%D9%86%D8%B3-%D9%88%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt792d4324a587d2b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد البث المباشر بالفيديو لمواجهة تونس وسوريا في كأس العرب 2025",
    "body": "شاهد البث المباشر بالفيديو لمواجهة تونس وسوريا في كأس العرب 2025 تونس × سوريا مباشر لحظة بلحظة شاهد مباراة تونس وسوريا من المصدر من هنا أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة تونس وسوريا، ضمن منافسات الجولة الأولى من المجموعة الأولى في كأس العرب 2021، والتي تُقام على أرضية استاد أحمد بن علي. تأتي هذه المواجهة وسط اهتمام جماهيري واسع، باعتبارها واحدة من أبرز مباريات اليوم في البطولة. يدخل المنتخب التونسي اللقاء بهدف تحقيق بداية قوية تعكس طموحاته الكبيرة في الذهاب بعيدًا في البطولة. ويعتمد \"نسور قرطاج\" على مجموعة من العناصر المميزة القادرة على صناعة الفارق، خاصة مع الخبرة المتراكمة في البطولات الإقليمية والدولية. على الجانب الآخر، يسعى المنتخب السوري إلى استغلال المباراة الأولى لإثبات حضوره وتقديم أداء يليق بتاريخه وبجماهيره. ويُتوقع أن يعتمد \"نسور قاسيون\" على الروح القتالية والانضباط التكتيكي لإزعاج المنتخب التونسي ومحاولة اقتناص نقاط المباراة. ويتطلع الفريقان إلى دخول المسابقة بأقوى شكل ممكن، خاصة في ظل الندية الكبيرة التي تميز المواجهات العربية–العربية دائمًا. وبين طموح تونس في تأكيد قوتها ورغبة سوريا في تحقيق انطلاقة إيجابية، ينتظر أن نشهد مباراة ممتعة تحمل الكثير من الإثارة والتشويق. ما القنوات الناقلة لمباراة تونس وسوريا في كأس العرب 2025 القنوات الناقلة المعلق b…",
    "image": null,
    "pubDate": "2025-12-01T10:38:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ae58d4efdabd30d",
    "title": "العقيدي عن قوة روشن ونتائج الأخضر: هذه ملياراتنا وننفقها كيفما نشاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D9%8A-%D8%B9%D9%86-%D9%82%D9%88%D8%A9-%D8%B1%D9%88%D8%B4%D9%86-%D9%88%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%87%D8%B0%D9%87-%D9%85%D9%84%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA%D9%86%D8%A7-%D9%88%D9%86%D9%86%D9%81%D9%82%D9%87%D8%A7-%D9%83%D9%8A%D9%81%D9%85%D8%A7-%D9%86%D8%B4%D8%A7%D8%A1/blt0dc9d52e8db3d1a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفض نواف العقيدي، حارس المنتخب السعودي، الحديث عن توقعاته بشأن قرعة كأس العالم 2026، مؤكدًا تركيز لاعبي الأخضر على بطولة كأس العرب، التي ستنطلق اليوم الإثنين.",
    "body": "رفض نواف العقيدي، حارس المنتخب السعودي، الحديث عن توقعاته بشأن قرعة كأس العالم 2026، مؤكدًا تركيز لاعبي الأخضر على بطولة كأس العرب، التي ستنطلق اليوم الإثنين. ويستهل المنتخب السعودي، مبارياته في بطولة كاس العرب، بملاقاة عمان، ضمن منافسات الجولة الأولى من دور المجموعات. وقال العقيدي في المؤتمر الصحفي \"بطولة كأس العرب، مهمة للغاية بالنسبة لنا، وأتمنى أن نبدأها بشكل جيد\". وتابع \"الجمهور السعودي دائما يساند ويدعم، ونتمنى إسعادهم، خاصة وأن المنتخب السعودي توج باللقب مرتين\". وأضاف \"كأس العالم بطولة مهمة لنا، ولا يمكن التنبؤ بالقرعة، والتي لا تشغلنا حاليًا، حيث نركز فقط على بطولة كأس العرب\". وبسؤاله عن سبب عدم انعكاس قوة الدوري السعودي، على نتائج المنتخب، أجاب \"ندعم قيادتنا في ملف التطوير، وهذه ملياراتنا وننفقها كيفما نشاء، وغدًا ستشاهد المنتخب السعودي المتفوق تاريخيا على منتخب عمان\". وأكمل \"لدي ثقة كبيرة في لاعبي المنتخب السعودي، وقدرتهم على تقديم مباريات قوية، خاصة في مواجهة منتخبات منظمة مثل عمان\". وأتم \"نحن مستعدون بدنيًا وذهنيًا للبطولة، وهدفنا إسعاد الجماهير وتحقيق أفضل النتائج\". ويقع المنتخب السعودي في مجموعة واحدة، بجوار عمان وجزر القمر والمغرب.",
    "image": null,
    "pubDate": "2025-12-01T10:36:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]