[
  {
    "id": "a0902b48b2fe17f7",
    "title": "فيديو.. محرز: نفتقد هذا اللاعب وأشكر المغاربة على الدعم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D8%AD%D8%B1%D8%B2-%D9%86%D9%81%D8%AA%D9%82%D8%AF-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D9%88%D8%A7%D9%94%D8%B4%D9%83%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%A7%D8%B1%D8%A8%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D8%B9%D9%85/blt9c775be799efbe2c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد رياض محرز، قائد المنتخب الجزائري، بأداء محاربي الصحراء، في الفوز 1-0 على بوركينا فاسو، وبلوغ ثمن نهائي كأس الأمم الأفريقية، المقامة حاليًا في المغرب.",
    "body": "أشاد رياض محرز، قائد المنتخب الجزائري، بأداء محاربي الصحراء، في الفوز 1-0 على بوركينا فاسو، وبلوغ ثمن نهائي كأس الأمم الأفريقية، المقامة حاليًا في المغرب. وسجل هدف اللقاء الوحيد، رياض محرز، من ركلة جزاء، في الدقيقة 23. وقال محرز في تصريحات نشرها موقع Africa Soccer \"الأهم هو حصد النقاط والتأهل\". وتابع \"سعداء بالتأهل، لكن هذه النتيجة مجرد خطوة أولى، وأمامنا عمل كثير إذا أردنا المضي قدمًا في البطولة\". وأضاف نجم أهلي جدة \"ستظل هناك انتقادات دائمًا. عندما تسوء الأمور، لا يمكنك الاستسلام لها، وعندما تسير الأمور على ما يرام، لا يمكنك فقدان السيطرة\". كما أشار إلى التحسن الملحوظ في اللعب الجماعي، خاصة في السيطرة على الكرة والتنظيم الدفاعي. وتطرق محرز أيضًا إلى الظروف الصعبة التي أحاطت بالمباراة، من أرضية الملعب والمناخ وقرب مدرجات الجماهير، مؤكّدًا أنها اختبرت تركيز وصبر اللاعبين. ورغم هذه التحديات، أشاد بحيوية الجمهور ودعمهم المستمر، وقال \"الجمهور دفعنا منذ الدقيقة الأولى. في هذه الظروف، تصبح الجودة أهم، ولعب المشجعون دورًا كبيرًا\". وعن المرحلة المقبلة في الأدوار الإقصائية، رفض محرز، التكهن المبكر، مؤكدًا أن أي مباراة، سواء ضد السنغال أو جمهورية الكونغو الديمقراطية، ستكون صعبة وتحتاج إلى تركيز كبير. وفي سياق متصل، قال رياض محرز في تصريحات إعلامية \"نفتقد يوسف بلايلي كثيرًا، ونتمنى تعافيه و…",
    "image": null,
    "pubDate": "2025-12-29T09:43:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2538f430a813928a",
    "title": "ما القنوات الناقلة لمباراة الأهلي والفيحاء في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%81%D9%8A%D8%AD%D8%A7%D8%A1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt6529ef9da90278ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأهلي والفيحاء في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأهلي والفيحاء في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟ يستقبل فريق الأهلي نظيره الفيحاء على ملعب \"استاد الأمير عبدالله الفيصل\"، مساء الثلاثاء، في مواجهة تُقام ضمن منافسات الجولة الثانية عشرة من بطولة دوري روشن السعودي للمحترفين لموسم 2025-2026. ويدخل الأهلي اللقاء وهو يحتل المركز الرابع في جدول الترتيب برصيد 19 نقطة، جمعها من الفوز في 5 مباريات والتعادل في 4 وخسارة وحيدة، ويسعى \"الراقي\" لاستغلال عاملي الأرض والجمهور لتحقيق الفوز والاقتراب أكثر من مراكز الصدارة. على الجانب الآخر، يأتي الفيحاء في المركز العاشر برصيد 12 نقطة، حصدها من 3 انتصارات و3 تعادلات مقابل 4 هزائم، ويأمل الفريق في الخروج بنتيجة إيجابية أمام خصم صعب لتحسين وضعه في المنطقة الدافئة بجدول الترتيب. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الأهلي والفيحاء في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الأهلي والفيحاء في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة مباراة الأهلي والفيحاء في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. كيف تشاهد مباراة الأهلي والفيحاء في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة الأهلي والفيحاء ف…",
    "image": null,
    "pubDate": "2025-12-29T09:40:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e70830e00a3c66c",
    "title": "ما القنوات الناقلة لمباراة النصر والاتفاق في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltc9d448d1bfff8eb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة النصر والاتفاق في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة النصر والاتفاق في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟ يحل فريق النصر ضيفاً ثقيلاً على نظيره الاتفاق على ملعب \"إيجو\"، مساء الثلاثاء، في مواجهة مرتقبة تُقام ضمن منافسات الجولة الثانية عشرة من بطولة دوري روشن السعودي للمحترفين لموسم 2025-2026. \"العالمي\" يتطلع لمواصلة الحفاظ على صدارة ترتيب الدوري السعودي، على أمل التتويج باللقب في نهاية الموسم، علمًا بأنه يحتل صدارة الترتيب بالعلامة الكاملة 30 نقطة، متقدمًأ بفارق 4 نقاط عن الهلال الوصيف، بينما يحتل الاتفاق المركز الثامن برصيد 15 نقطة. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الاتفاق والنصر في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الاتفاق والنصر في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة مباراة الاتفاق والنصر في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. كيف تشاهد مباراة الاتفاق والنصر في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة الاتفاق والنصر في دوري روشن السعودي 2025-2026 عبر الإنترنت. لتحميل تطبيق ثمانية عبر Google Play لهواتف أندرويد .. من هنا لتحميل تطبيق ثمانية عبرApp Store لهواتف آيفون &nbsp; .. من هنا وإن كنت خارج منطقة الش…",
    "image": null,
    "pubDate": "2025-12-29T09:34:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c76c9263186b1329",
    "title": "تذاكر مباراة الهلال والنصر: مواعيد ديربي الرياض وأسعار التذاكر ومنصات إعادة البيع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%88%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D8%A7%D9%84%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%88%D9%85%D9%86%D8%B5%D8%A7%D8%AA-%D8%A7%D9%95%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%A8%D9%8A%D8%B9/blta653ec6d47dd2981?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تحتاج معرفته عن تذاكر أكبر ديربي سعودي",
    "body": "كل ما تحتاج معرفته عن تذاكر أكبر ديربي سعودي يستعد عشاق الكرة السعودية لمواجهة نارية بين الهلال و النصر في ديربي الرياض ، المقرر إقامته في 12 يناير على ملعب المملكة أرينا . المباراة تعد من أبرز مواجهات دوري روشن هذا الموسم، حيث يسعى الفريقان للفوز بالنقاط والهيمنة على صدارة الترتيب. يحمل الهلال سجلًا حافلًا بالبطولات، إذ تُعد ألوانه الزرقاء والبيضاء رمزًا للسيطرة القارية بعد تحقيقه 66 لقبًا محليًا وقاريًا . في المقابل، يدخل النصر اللقاء بطموح متجدد، مدعومًا بأسماء عالمية مثل كريستيانو رونالدو و ساديو ماني و تاليسكا ، حيث أعاد الفريق رسم ملامح الدوري تحت الأضواء الدولية. ويتيح ملعب المملكة أرينا للجماهير تجربة كروية استثنائية، وسط أجواء حماسية ومتابعة إعلامية واسعة، بينما يبحث المشجعون عن حجز التذاكر لضمان حضور واحدة من أكثر مباريات الموسم إثارة. تذاكر مباراة الهلال والنصر من 269 ريال سعودي اشترِ الآن متى تقام مباراة الهلال ضد النصر؟ التاريخ الاسم المكان التذاكر الاثنين 12 يناير 2026، الساعة 20:00 الهلال ضد النصر ديربي العاصمة المملكة أرينا، الرياض، المملكة العربية السعودية التذاكر أين يمكن شراء تذاكر مباراة الهلال ضد النصر؟ يشهد ديربي الرياض بين الهلال والنصر إقبالًا كبيرًا من الجماهير، حيث من المتوقع أن تنفد التذاكر قبل أسابيع من موعد المباراة بسبب أهميتها في صراع صدارة الدوري ال…",
    "image": null,
    "pubDate": "2025-12-29T09:26:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d66aa147ef3d2392",
    "title": "\"لاعبان ومبلغ مالي\".. ريال مدريد يعرض صفقة تبادلية لضم نجم دورتموند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8%D8%A7%D9%86-%D9%88%D9%85%D8%A8%D9%84%D8%BA-%D9%85%D8%A7%D9%84%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B9%D8%B1%D8%B6-%D8%B5%D9%81%D9%82%D8%A9-%D8%AA%D8%A8%D8%A7%D8%AF%D9%84%D9%8A%D8%A9-%D9%84%D8%B6%D9%85-%D9%86%D8%AC%D9%85-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF/bltfad639336950ec02?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي الملكي يريد دعم دفاعه",
    "body": "النادي الملكي يريد دعم دفاعه قال تقرير صحفي، اليوم الإثنين، إن ريال مدريد قدم عرضا إلى بوروسيا دورتموند، لضم لاعبه نيكو شلوتربيك، خلال الميركاتو الشتوي المقبل. ووفقا لصحيفة \"تيليجراف\"، قام دورتموند مرة أخرى بمراجعة الحد الأقصى لسعر اللاعب البالغ من العمر 26 عامًا، والذي يلعب في مركز قلب الدفاع. ولا يزال تمديد عقد شلوتربيك يمثل أولوية قصوى لدورتموند، حيث ينتهي في صيف 2027، &nbsp;ولكن لا توجد حاليًا سوى مؤشرات قليلة على توقيعه عقدًا جديدًا. الانتقال في الصيف المقبل ليس مستحيلاً، وقد عدّل نادي بوروسيا دورتموند السعر المطلوب، مطالباً بما لا يقل عن 70 مليون يورو، بزيادة 20 مليونا عن الرقم السابق البالغ 50 مليون يورو، على الرغم من أن شلوتربيك لديه عام واحد متبقٍ في عقده. هناك العديد من الأندية المهتمة، فبالإضافة إلى بايرن ميونخ وبرشلونة، يتابع ريال مدريد أيضاً وضع شلوتربيك عن كثب. ونقلت الصحيفة عن تقارير إسبانية، أن ريال مدريد يعرض صفقة تبادلية، حيث يرسل المدافع دييجو أجوادو (18 عامًا) والمهاجم جونزالو جارسيا (24 عامًا) إلى دورتموند، بالإضافة إلى 35 مليون يورو، مقابل شلوتربيك. بحسب صحيفة \"بيلد\"، من غير المرجح أن يلبي هذا العرض تطلعات دورتموند. &nbsp;مع ذلك، لا يمانع شلوتربيك نفسه الانتقال إلى مدريد؛ فباستثناء بايرن ميونخ، تبدو له تجربة ريال مدريد أكثر جاذبية. لا يزال لدى دورتموند فرصة ل…",
    "image": null,
    "pubDate": "2025-12-29T09:16:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5734983e66f06823",
    "title": "راؤول: يامال لن يكون محور إسبانيا.. ويحتاج للمساعدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%88%D9%94%D9%88%D9%84-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%84%D9%86-%D9%8A%D9%83%D9%88%D9%86-%D9%85%D8%AD%D9%88%D8%B1-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D9%84%D9%84%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A9/blt8ba3f1a4acb1a37e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة الريال: يجب الصبر على أفكار ألونسو.. والحقيقة تظهر في أبريل",
    "body": "أسطورة الريال: يجب الصبر على أفكار ألونسو.. والحقيقة تظهر في أبريل تحدث راؤول جونزاليس، أسطورة ريال مدريد والمنتخب الإسباني، عن الوضع الراهن لـ \"لاروخا\" والآمال المعقودة على الفريق في نهائيات كأس العالم المقررة الصيف المقبل في الولايات المتحدة وكندا والمكسيك. وتطرق راؤول في حديثه إلى أحد أبرز الأسماء في تشكيلة المدرب لويس دي لا فوينتي، وهو نجم برشلونة الشاب لامين يامال، حيث خصّه بكلمات توجيهية هامة. وقال راؤول في تصريحات أبرزتها صحيفة \"آس\" الإسبانية: \"نعلم جميعاً أن يامال سيكون لاعباً مهماً، لكنه لن يكون محور المنتخب الإسباني. هناك لاعبون يمتلكون خبرة أكبر يتعين عليهم مساعدته ليكون بطلاً داخل أرض الملعب، وتخفيف الضغط عنه حتى لا يُنظر إليه كمنقذ لنا في كل مباراة. يجب منحه مساحته الخاصة.. إنه يمتلك موهبة كبيرة وشباباً واعداً، وقد أثبت ذلك مع ناديه ومع إسبانيا\". وأضاف: \"أتذكر أن أول مباراة رأيته فيها مباشرة كانت في سانتياجو برنابيو خلال ودية البرازيل، والحقيقة أنه كان في مستوى آخر. لكن هناك عملية تكيف يمر بها بطريقته الخاصة، وأعتقد أنه لا تزال لديه أشياء يحتاج لصقلها. من الواضح أنه إذا قدم أداءً جيداً، سيساعدنا لنكون أقرب إلى تحقيق حلم التتويج بلقبنا المونديالي الثاني\". واستغل المهاجم السابق الفرصة لتحليل وضع ريال مدريد، قائلاً: \"الفريق يتواجد ضمن الثمانية الكبار في دوري أبطال أوروبا…",
    "image": null,
    "pubDate": "2025-12-29T09:06:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8736e60997da96b9",
    "title": "برشلونة يترقب.. عودة أراوخو للمران الجماعي بـ\"شروط خاصة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D8%B1%D9%82%D8%A8-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D9%84%D9%84%D9%85%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D9%8A-%D8%A8%D9%80-%D8%B4%D8%B1%D9%88%D8%B7-%D8%AE%D8%A7%D8%B5%D8%A9/blt9d5d6786a96040d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فليك ينتظر النجم الأوروجوياني لحل أزمة النقص العددي",
    "body": "فليك ينتظر النجم الأوروجوياني لحل أزمة النقص العددي سيعود النجم الأوروجوياني رونالد أراوخو للتدرب مع زملائه في برشلونة، اليوم الاثنين، في الحصة التدريبية المفتوحة أمام الجماهير بمدينة \"خوان جامبر\" الرياضية. لكن بحسب صحيفة \"آس\" الإسبانية، فإن الموعد النهائي لعودة أراوخو للمشاركة في المباريات الرسمية لا يزال غير واضح المعالم، حيث يضع اللاعب والنادي \"شروطاً\" تتعلق بجاهزيته المتكاملة قبل الظهور الرسمي. وأشارت إلى أن هذه العودة لا تعني أن أراوخو بات جاهزاً تماماً للعب؛ إذ لا يزال بحاجة لتجاوز مراحل إضافية للوصول إلى إيقاع زملائه. وإلى جانب ضرورة وصوله للجاهزية البدنية بنسبة 100%، يتعين على أراوخو التأكد من استعداده النفسي لمواجهة المرحلة الحاسمة من الموسم. ويحتاج هانز فليك، المدير الفني للفريق، لخدمات أراوخو في أقرب وقت ممكن، خاصة وأن غياب أندرياس كريستنسن زاد من تعقيد الموقف في مركز قلب الدفاع، لكن المدرب الألماني والنادي منحا اللاعب الحرية الكاملة لتحديد توقيت عودته، إيماناً بأن الجانب الشخصي هو الأهم. ويرى المدافع الأوروجوياني أن الوقت قد حان الآن لاتخاذ خطوة إضافية بالتواجد مع زملائه في مران الإثنين، وذلك لتقديم الشكر أيضاً للجماهير التي غمرته برسائل الدعم خلال الأسابيع الماضية، بعدما علمت بالفترة الشخصية الصعبة التي كان يمر بها. وكان أراوخو قد واصل تدريباته المنفردة في الأسابيع ال…",
    "image": null,
    "pubDate": "2025-12-29T08:47:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "edb251adb131b699",
    "title": "هجوم بلا رحمة على بيريز: رئيس الريال موّل برشلونة بـ517 مليونا ويلعب الآن دور الضحية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D8%AC%D9%88%D9%85-%D8%A8%D9%84%D8%A7-%D8%B1%D8%AD%D9%85%D8%A9-%D8%B9%D9%84%D9%89-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D9%88%D9%91%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D9%80517-%D9%85%D9%84%D9%8A%D9%88%D9%86%D8%A7-%D9%88%D9%8A%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D8%A7%D9%93%D9%86-%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%B6%D8%AD%D9%8A%D8%A9/bltde53556e8b437bbe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هجوم عنيف على رئيس ريال مدريد",
    "body": "هجوم عنيف على رئيس ريال مدريد شن الصحفي، بيدرو موراتا، هجوما كبيرا على فلورنتينو بيريز، رئيس ريال مدريد، عبر مقال مطول في صحيفة \"ماركا\". وجاء المقال بعنوان: \" سيد فلورنتينو، لقد دعمت برشلونة لابورتا بمبلغ 517 مليونا\". وجاء نص المقال كما يلي: العنوان ليس كذبة أبريل (نيسان)، مهما بدا الأمر غير معقول.. في الساعات القليلة الماضية، قرأت من زملاء صحفيين يعتمدون مباشرةً على معلومات من فلورنتينو بيريز، أن ريال مدريد يدرس مطالبة برشلونة بتعويضات في قضية \"نيجريرا\". معاقبة برشلونة في قضية نيجريرا &nbsp; &nbsp;فلورنتينو يُشغل محاميه بالبحث عن مواد من الفيفا، واليويفا، والقانون المدني، وقانون العقوبات، ولوائح المديرية العامة للمرور (DGT) الإسبانية، وحتى من الكتب المقدسة، يمكن استخدامها لمعاقبة برشلونة في قضية \"نيجريرا\" والمطالبة بتعويضات.&nbsp; \"ريال مدريد يُشنّ هجومًا شرسًا على برشلونة\" هو الشعار السائد حاليًا. هل يوجد نفاق أكبر من هذا؟ فلورنتينو بيريز، بنشاطه المتدفق كعرض ألعاب نارية في مهرجان فالنسيا فاياس، متحمسٌ لإثارة ضجة إعلامية ضد لابورتا.. وكل خبرٍ من هذا القبيل يُعدّ مكسبًا إضافيًا لبرشلونة ودعمًا قويًا للابورتا في حملته الانتخابية المقبلة، حاليًا، يتولى فلورنتينو وفليك مهمة الترويج له. سنرى ما سيفعله ميسي. لا يوجد عقاب أعظم لرئيس ريال مدريد من رؤيته يتلوى كعاشقٍ مهجورٍ على حبيبه الس…",
    "image": "https://assets.kooora.com/images/v3/kooora_1225727_1/enriquez-negreira.jpg",
    "pubDate": "2025-12-29T08:41:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d56330860df78414",
    "title": "رونالدو أم منافس آخر؟ قراءة في أرقام وإنجازات أفضل لاعب بالشرق الأوسط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%94%D9%85-%D9%85%D9%86%D8%A7%D9%81%D8%B3-%D8%A7%D9%93%D8%AE%D8%B1-%D9%82%D8%B1%D8%A7%D8%A1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%88%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D8%A7%D8%AA-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B3%D8%B7/blt5375da3854b7765e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل البرتغالي كريستيانو رونالدو، نجم النصر السعودي، هوايته المفضلة، في حصد الجوائز، مؤكدا مكانته كأحد أفضل اللاعبين عبر التاريخ، وذلك بعد تتويجه بجائزة جلوب سوكر لأفضل لاعب في الشرق الأوسط لعام 2025.",
    "body": "واصل البرتغالي كريستيانو رونالدو، نجم النصر السعودي، هوايته المفضلة، في حصد الجوائز، مؤكدا مكانته كأحد أفضل اللاعبين عبر التاريخ، وذلك بعد تتويجه بجائزة جلوب سوكر لأفضل لاعب في الشرق الأوسط لعام 2025. واحتكر صاروخ ماديرا، جائزة جلوب سوكر لأفضل لاعب في الشرق الأوسط للعام الثالث على التوالي، بعد حصده للجائزة في عامي 2023 و2024. وحسم كبير فونشال، الصراع لصالحه، بعد منافسه ضارية حول جائزة أفضل لاعب في الشرق الأوسط، مع منافسيه، السعودي سالم الدوسري نجم الهلال، والجزائري رياض محرز لاعب أهلي جدة، والفرنسي كريم بنزيما قائد اتحاد جدة.&nbsp; ومع إعلان فوز رونالدو بجائزة أفضل لاعب في الشرق الأوسط لعام 2025، ثار الجدل حول ما إذا كان قائد نادي النصر السعودي، هو الأحق بالتتويج هذا العام بالجائزة، أم أن هناك نجومًا آخرين قدموا أداءً يجعلهم الأحق باللقب؟ كريستيانو رونالدو على المستوى الجماعي، فشل رونالدو هذا العام في تحقيق أي لقب مع فريق النصر السعودي، سواء كان محليا أو قاريا، حيث فشل العالمي في التتويج بلقب دوري روشن، حيث أنهى الموسم محتلا المركز الثالث بجدول ترتيب المسابقة برصيد 70 نقطة، ليفشل في التأهل لبطولة دوري أبطال آسيا للنخبة، ويشارك في دوري أبطال آسيا 2. كما ودع النصر منافسات كأس خادم الحرمين الشريفين، لموسم 2024-2025، من الدور ثمن النهائي بالهزيمة 1-0 أمام التعاون، كما خسر بالنسخة الحا…",
    "image": "https://assets.kooora.com/images/v3/getty-2252915834/crop/MM5DIMZTGY5DENBTHE5G433XMU5DAORSGI3A====/GettyImages-2252915834.jpg",
    "pubDate": "2025-12-29T08:40:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ad098b20d2e244a",
    "title": "سيناريو تياجو سيلفا يضيء طريق راموس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%AA%D9%8A%D8%A7%D8%AC%D9%88-%D8%B3%D9%8A%D9%84%D9%81%D8%A7-%D9%8A%D8%B6%D9%8A%D8%A1-%D8%B7%D8%B1%D9%8A%D9%82-%D8%B1%D8%A7%D9%85%D9%88%D8%B3/blt0de1de8b5ede62cd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "طوى المدافع الإسباني المخضرم سيرجيو راموس، صفحة تجربته مع مونتيري المكسيكي، ويبحث الآن عن تحديات جديدة.",
    "body": "طوى المدافع الإسباني المخضرم سيرجيو راموس، صفحة تجربته مع مونتيري المكسيكي، ويبحث الآن عن تحديات جديدة. وتتزايد التساؤلات، حول مستقبل راموس في هذه الأيام، مع اقتراب انطلاق سوق الانتقالات الشتوية. وبحسب صحيفة \" آس \"، فإن راموس، البالغ من العمر 39 عامًا، لا يفكر مطلقًا في اعتزال كرة القدم. وتابعت \"راموس أثبت خلال تجربته مع مونتيري، أنه لا زال يتمتع بمستوى فني كبير، وقدم الخبرة والقيادة والأهداف، سواء من ركلات الجزاء أو عبر الكرات الهوائية، وكان دائمًا مصدر تهديد هجومي\". ونوهت أن راموس يبحث عن تحديات جديدة، رغم تتويجه بالكثير من الألقاب خلال رحلته الأسطورية مع ريال مدريد. وذكرت آس \"راموس سيستمع إلى جميع العروض، وإذا تبلورت عروض من إنجلترا أو إيطاليا أو فرنسا أو البرتغال أو تركيا أو إسبانيا، فسيتخذ قراره، علمًا بأن رغبته هي العودة إلى الملاعب بداية من الشهر المقبل\". ولا يريد راموس، البقاء دون لعب لفترة طويلة، بعدما قضى نصف عام دون فريق منذ رحيله الأخير عن إشبيلية، وحتى انتقاله إلى الدوري المكسيكي. وأوضحت الصحيفة الإسبانية، أن نماذج مثل تياجو سيلفا، تمنح راموس، دفعة معنوية إضافية، فالمدافع البرازيلي انتقل مؤخرًا إلى الدوري البرتغالي، مع بورتو، بعمر 41 عامًا، بعد عامين في الدوري البرازيلي مع فلومينينسي. ولا شك أن راموس يعد ورقة جذابة لأي فريق يبحث عن أصحاب الخبرة، وتنتشر التقارير حول حا…",
    "image": null,
    "pubDate": "2025-12-29T08:12:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66aa7e5710af862a",
    "title": "قبل جولة الحسم.. ماذا تقول لوائح أمم أفريقيا عند تساوي منتخبين أو أكثر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AD%D8%B3%D9%85-%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D9%82%D9%88%D9%84-%D9%84%D9%88%D8%A7%D9%8A%D9%94%D8%AD-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%B9%D9%86%D8%AF-%D8%AA%D8%B3%D8%A7%D9%88%D9%8A-%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%88-%D8%A7%D9%94%D9%83%D8%AB%D8%B1/blt29d17150f1195973?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دخل دور المجموعات من كأس أمم أفريقيا 2025 مراحل الحسم، فماذا يحدث إذا تساوى منتخبان أو أكثر في عدد النقاط بنهاية هذا الدور؟",
    "body": "دخل دور المجموعات من كأس أمم أفريقيا 2025 مراحل الحسم، فماذا يحدث إذا تساوى منتخبان أو أكثر في عدد النقاط بنهاية هذا الدور؟ وتنطلق الجولة الثالثة والأخيرة من دور المجموعات في البطولة المقامة بالمغرب مساء اليوم الإثنين، بعد أن أقيمت الجولتين الأولى والثانية على مدار 10 أيام. وضمنت 3 منتخبات فقط التأهل إلى الأدوار الإقصائية قبل خوض الجولة الثالثة من دور المجموعات، وهي منتخبات مصر، والجزائر، ونيجيريا، بينما ستحدد الجولة الختامية هوية 13 منتخبًا. ويتأهل إلى الدور ثمن النهائي صاحبا المركزين الأول والثاني في كل مجموعة، إضافة إلى أفضل 4 منتخبات احتلت المركز الثالث. وتبدأ مباريات الأدوار الإقصائية يوم السبت المقبل، علمًا بأن البطولة مستمرة حتى 18 يناير المقبل. للإطلاع على جداول ترتيب المجموعات قبل الجولة الثالثة ( اضغط هنا ). ماذا تقول اللوائح عند تساوي منتخبين؟ وفقًا للمادة 14 من لوائح كأس أمم أفريقيا، ففي حال تساوي منتخبين في عدد النقاط عند نهاية مباريات دور المجموعات، يتم ترتيب المنتخبين وفق المعايير التالية، وبالترتيب المبين أدناه: 1- أكبر عدد من النقاط المحققة في المباريات التي جمعت بين الفريقين المعنيين (المواجهات المباشرة). 2- فارق الأهداف في جميع مباريات دور المجموعات. 3- أكبر عدد من الأهداف المسجلة في جميع مباريات دور المجموعات. 4- إجراء قرعة بواسطة اللجنة المنظمة. ماذا تقول اللو…",
    "image": null,
    "pubDate": "2025-12-29T07:55:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "493c785e667ded0f",
    "title": "تلميح مفاجئ.. هل يعود رونالدو إلى أوروبا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%84%D9%85%D9%8A%D8%AD-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%87%D9%84-%D9%8A%D8%B9%D9%88%D8%AF-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blt53e3296f2a70cb36?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يسعى البرتغالي كريستيانو رونالدو، نجم النصر السعودي، إلى بلوغ حاجز 1000 هدف في مسيرته الكروية.",
    "body": "يسعى البرتغالي كريستيانو رونالدو، نجم النصر السعودي، إلى بلوغ حاجز 1000 هدف في مسيرته الكروية. ويتصدر رونالدو، جدول ترتيب هدافي دوري روشن السعودي برصيد 12 هدفًا، بالتساوي مع مواطنه وزميله جواو فيليكس. وكان الدون البرتغالي قد توج بجائزة هداف دوري روشن السعودي، في آخر موسمين. أريد الاستمرار.. ولا يهم أين ألعب وأطلق رونالدو، مجموعة تصريحات مثيرة، خلال تتويجه أمس الأحد، بجائزة جلوب سوكر لأفضل لاعب في الشرق الأوسط. وقال رونالدو \"شغفي لا زال كبيرًا، وأريد الاستمرار.. لا يهم أين ألعب، سواء في الشرق الأوسط أو أوروبا\". وتابع \"أنا دائمًا أستمتع بلعب كرة القدم، وسأصل إلى هذا الرقم (1000 هدف) بالتأكيد، إذا لم تكن هناك إصابات\". تلميح مباشر من رونالدو وذكرت صحيفة \" ذا صن \" في تقرير لها، أن تصريحات رونالدو، مجرد تلميح مباشر إلى عودته المحتملة إلى أوروبا من جديد. ويبلغ رصيد الأسطورة، البالغ من العمر 40 عامًا، 956 هدفًا، بعدما سجل ثنائية مع النصر، في الفوز 3-0 على الأخدود، السبت الماضي، في دوري روشن السعودي. لكن يبقى السؤال مطروحًا حول المدة التي سيواصل فيها رونالدو، اللعب، خاصة وأنه اعترف بالفعل بأن بطولة كأس العالم 2026 ستكون الأخيرة له مع منتخب البرتغال. صدمة بالنظر إلى سن رونالدو ومن المقرر أن ينتهي عقد كريستيانو رونالدو مع النصر، في صيف 2027. ورغم ذلك، فهو مصمم على الاستمرار في اللعب، سعيًا و…",
    "image": "https://assets.kooora.com/images/v3/blt0aba7bfb71d05bce/crop/MM5DSNBUHI2TGMJ2NZXXOZJ2GI3DUMRU/G9RukOIXAAAK8pj.jpg",
    "pubDate": "2025-12-29T07:52:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc94428babc0f7ec",
    "title": "بعد اتهام أمين عمر \"بالخسة والندالة\".. غضب مصري رسمي ضد تصريحات الرجوب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D8%AA%D9%87%D8%A7%D9%85-%D8%A7%D9%94%D9%85%D9%8A%D9%86-%D8%B9%D9%85%D8%B1-%D8%A8%D8%A7%D9%84%D8%AE%D8%B3%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%AF%D8%A7%D9%84%D8%A9-%D8%BA%D8%B6%D8%A8-%D9%85%D8%B5%D8%B1%D9%8A-%D8%B1%D8%B3%D9%85%D9%8A-%D8%B6%D8%AF-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D8%AC%D9%88%D8%A8/blt2f12277c7ac6698d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "طالب الأشقاء بمراعاة طبيعة العلاقات الأخوية",
    "body": "طالب الأشقاء بمراعاة طبيعة العلاقات الأخوية استنكر الاتحاد المصري لكرة قدم، بقيادة هاني أبوريدة، تصريحات رئيس الاتحاد الفلسطيني، جبريل الرجوب، ضد الحكم المصري أمين عمر. وهاجم الرجوب، الحكم أمين عمر، بعد إدارته لمباراة السعودية وفلسطين في الدور قبل النهائي للبطولة العربية. وأصدر الاتحاد المصري بيانا قال فيه: \"تابع الاتحاد المصري لكرة القدم باستغراب شديد التصريحات الصادرة عن رئيس الاتحاد الفلسطيني لكرة القدم بشأن أحد الحكام المصريين، ويؤكد في هذا الإطار حرصه الدائم على الحفاظ على علاقات الاحترام والتعاون المتبادل بين جميع الاتحادات الشقيقة\". وتابع: \"في الوقت ذاته، يعرب الاتحاد المصري عن رفضه التام لما ورد في هذه التصريحات من عبارات لا تتماشى مع القيم والمبادئ التي يرسخها الاتحاد الدولي لكرة القدم (FIFA) فيما يتعلق باحترام الحكام وتقدير دورهم المحوري في إدارة المباريات، كما يعرب عن استنكاره لما تضمنته هذه التصريحات بحق أحد أفضل الحكام المصريين، ممن يحظون بثقة الاتحاد الدولي لكرة القدم وتقديره\". وواصل: \"يشيد الاتحاد المصري لكرة القدم على ثقته الكاملة في الحكم المصري وكفاءته المهنية ونزاهته، وهي ثقة تستند إلى مشاركاته المشرفة على المستويين القاري والدولي\". وأنهى الاتحاد بيانه: \"وفي الختام، يهيب الاتحاد المصري لكرة القدم بالأشقاء مراعاة طبيعة العلاقات الأخوية التي تسمو فوق أي تصريحات شع…",
    "image": null,
    "pubDate": "2025-12-29T07:38:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f9fdf553ab6acdeb",
    "title": "بين المستشفى والملعب.. مستقبل نجم ريال مدريد على كف عفريت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D9%88%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%86%D8%AC%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%B9%D9%84%D9%89-%D9%83%D9%81-%D8%B9%D9%81%D8%B1%D9%8A%D8%AA/blt60dc8a9473af3cd8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "السوبر الإسباني يسمح للاعب بالعودة من الباب الكبير",
    "body": "السوبر الإسباني يسمح للاعب بالعودة من الباب الكبير بين جدران العيادات الطبية وأمل العودة إلى الملاعب، يعيش الفرنسي فيرلاند ميندي، ظهير ريال مدريد، وضعاً معقداً يضع مسيرته مع \"الميرنجي\" في مهب الريح. يطمح اللاعب للعودة في أعياد الميلاد للوصول إلى جاهزية تامة، لكن تصطدم طموحاته بواقع رقمي مرير وسجل طبي يثير الشكوك داخل أروقة النادي الملكي. مستقبل غامض.. والرحيل يلوح في الأفق قالت صحيفة \"آس\" الإسبانية، إن ميندي يعود في هذه الفترة وهو يدرك تماماً أن وضعه بات في غاية الحساسية؛ فرغم ارتباطه بعقد يمتد حتى عام 2027 (وهو العقد الذي لم يعلن عنه النادي رسمياً حتى اللحظة)، إلا أن مكاتب الإدارة باتت منفتحة تماماً على سماع العروض والمقترحات لبيعه. أصبحت المعادلة واضحة أمام النجم الفرنسي: إذا أراد الاستمرار، فعليه أولاً إثبات أن هشاشته البدنية أصبحت جزءاً من الماضي، وثانياً التأكيد على أنه لا يزال الظهير الذي ساهم في حصد لقبي دوري أبطال أوروبا. النفق المظلم إن الأرقام تجسد حجم المأساة التي عاشها اللاعب؛ حيث غاب ميندي عن 37 مباراة من أصل آخر 46 خاضها الفريق بنسبة غياب وصلت إلى 80%. البيانات تبدو أكثر إثارة للصدمة عند معرفة أن ميندي لم يلعب سوى 101 دقيقة فقط طوال الـ 292 يوماً الماضية! وبالتحديد منذ \"ديربي أوروبا على ملعب أتلتيكو، لم يظهر اللاعب الفرنسي سوى في مباراتين فقط. كواليس الكابوس بدأت فصو…",
    "image": "https://assets.kooora.com/images/v3/getty-2203310304/crop/MM5DKMBRGM5DEOBSGA5G433XMU5DAORSGU2Q====/GettyImages-2203310304.jpg",
    "pubDate": "2025-12-29T07:36:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d9db7b23d26d874",
    "title": "بالفيديو: نونيز تحت النار.. الدعيع يطالب الهلال بالبحث عن مهاجم حقيقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%A7%D9%84%D8%AF%D8%B9%D9%8A%D8%B9-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D8%AD%D9%82%D9%8A%D9%82%D9%8A/blt5e5d1220e68b3b5a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتقد غياب بصمته مع الهلال",
    "body": "انتقد غياب بصمته مع الهلال طالب محمد الدعيع، أسطورة حراسة المرمى السعودية، نادي الهلال، بالتخلص من لاعبه الأوروجوياني داروين نونيز، خلال فترة الانتقالات الشتوية المقبلة. وكشف الدعيع في تصريحات تلفزيونية، عن أمنتيه برحيل داروين نونيز عن النادي العاصمي، والتعاقد مع مهاجم خلال الشتاء. وأوضح الدعيع أن سبب رغبته في رحيل اللاعب الأوروجوياني، يرجع إلى كثرة إصابات نونيز، في الوقت الذي يحتاج فيه الهلال لمهاجم مميز في ظل منافسته على كافة الألقاب بالموسم. وأكد حارس السعودية السابق، أن نونيز لم يثبت جدارته بارتداء قميص الهلال حتى الآن، وأرقامه التهديفية تؤكد ذلك، مضيفا أن عدم نجاحه مع الزعيم لا يقلل من مكانته كلاعب عالمي، مثلما حدث مع البرازيلي نيمار، الذي لم يوفق مع النادي العاصمي ورحل دون تحقيق أي إفادة. وكانت تقارير صحفية سعودية، قد أشارت إلى رغبة المدرب الإيطالي سيموني إنزاجي، في استمرار نونيز في صفوف الهلال، وعدم رفع اسمه من القائمة المحلية للزعيم. &nbsp; &nbsp; محمد الدعيع: أتمنى أن يستغني الهلال عن خدمات نونيز في الشتوية، مع جلب مهاجم في الفترة الشتوية، لو لزم الأمر إبعاد كانسيلو. @MohammedAlDeaye ⁩ #دورينا_غير #قناة_السعودية pic.twitter.com/v2XzoD3jDN &mdash; #دورينا_غير (@SBA_sport) December 28, 2025",
    "image": null,
    "pubDate": "2025-12-29T07:31:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22b6c9fea28ab6a3",
    "title": "ماجر بعد تأهل الجزائر: لست مقتنعاً تماماً.. وعلينا دعم محرز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%AC%D8%B1-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%84%D8%B3%D8%AA-%D9%85%D9%82%D8%AA%D9%86%D8%B9%D8%A7%D9%8B-%D8%AA%D9%85%D8%A7%D9%85%D8%A7%D9%8B-%D9%88%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D8%AF%D8%B9%D9%85-%D9%85%D8%AD%D8%B1%D8%B2/bltaf5398425b158806?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماجر يحذر من كبار أفريقيا في الكان",
    "body": "ماجر يحذر من كبار أفريقيا في الكان لحق المنتخب الجزائري بركب المتأهلين إلى دور الـ16 من كأس الأمم الأفريقية 2025، ليصبح ثالث المتأهلين بعد مصر ونيجيريا. وجاء التأهل عقب الفوز على بوركينا فاسو بنتيجة (1-0) مساء أمس الأحد، بفضل ركلة جزاء نفذها القائد رياض محرز بنجاح في الدقيقة 23. وشهدت المباراة حضوراً شرفياً رفيع المستوى بتواجد الأسطورة زين الدين زيدان للمباراة الثانية على التوالي، إلى جانب أسطورة كرة القدم الجزائرية رابح ماجر، الذي أدلى بانطباعاته حول أداء كتيبة المدرب فلاديمير بيتكوفيتش، وبدا أنه \"غير مقتنع تماماً\" بما يقدمه الفريق رغم النتائج الإيجابية. وقال ماجر في تصريحات نقلها موقع \"فوت ميركاتو\": \"لا يمكنني القول إننا قدمنا مباراة كبيرة. في اللقاء الأول، لعب السودان بعشرة لاعبين، ومن المعروف أنه عندما يتفوق عليك الخصم عددياً يكون من الصعب جداً العودة، وقد استغللنا ذلك الموقف. واليوم أيضاً، واجهنا مشاكل كثيرة أمام بوركينا فاسو، ولحسن الحظ سجلنا من ركلة جزاء\". وأضاف محذراً: \"كما قلت للتو، يجب علينا إيجاد حلول للمباريات القادمة في الدور الثاني، لأننا سنواجه فرقاً قوية جداً تضع هدفاً واحداً نصب عينيها وهو الوصول بعيداً في هذه البطولة\". وعند سؤاله عن أداء رياض محرز الذي أثار بعض الجدل، رد ماجر بحزم: \"أعلم ما تودون قوله.. اسمعوا، يجب دائماً توجيه الشكر لمحرز، فقد قدم الكثير للمنتخب…",
    "image": null,
    "pubDate": "2025-12-29T07:05:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a7a3648617a6af8b",
    "title": "لقجع يحث لاعبي المغرب على تنفيذ \"الوعد الكبير\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%82%D8%AC%D8%B9-%D9%8A%D8%AD%D8%AB-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%B9%D9%84%D9%89-%D8%AA%D9%86%D9%81%D9%8A%D8%B0-%D8%A7%D9%84%D9%88%D8%B9%D8%AF-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1/blt2fd409fa32aadcc0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حرص فوزي لقجع، رئيس اتحاد الكرة المغربي، على حضور المران الأخير للأسود، قبل لقاء زامبيا.",
    "body": "حرص فوزي لقجع، رئيس اتحاد الكرة المغربي، على حضور المران الأخير للأسود، قبل لقاء زامبيا. ويخوض المنتخب المغربي، مساء اليوم الإثنين، لقاء زامبيا، في ختام دور المجموعات لكأس الأمم الأفريقية، المقامة حاليًا على أرضه ووسط جماهيره. ويتصدر المغرب، جدول ترتيب المجموعة الأولى برصيد 4 نقاط، متفوقًا بفارق نقطتين عن مالي وزامبيا، فيما يمتلك جزر القمر، نقطة واحدة في ذيل الترتيب. وعلم كووورة أن لقجع جلس وحيدًا في منصة ملعب التدريبات، لمراقبة المران بتركيز شديد. كما تقابل لقجع مع المدرب وليد الركراكي وبقية أعضاء الجهاز الفني واللاعبين، بعد المران. وحث فوزي لقجع، لاعبي الأسود، على مضاعفة الجهد، من أجل الفوز على زامبيا، وتأمين العبور لثمن النهائي، والبقاء في العاصمة الرباط. وشدد لقجع على ضرورة تركيز اللاعبين، وعدم التفاعل مع الانتقادات بعد التعادل مع مالي، لحين تحقيق \"الوعد الكبير\" بحصد لقب كأس الأمم الأفريقية. وجدد رئيس الاتحاد المغربي، دعمه الكبير للمدرب وليد الركراكي، وفي قدرة اللاعبين على التتويج.",
    "image": null,
    "pubDate": "2025-12-29T07:05:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ada499a1aecbd429",
    "title": "خطوات حاسمة في مانشستر.. السيتي يسبق الجميع نحو صفقة سيمينيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D9%88%D8%A7%D8%AA-%D8%AD%D8%A7%D8%B3%D9%85%D8%A9-%D9%81%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%B3%D8%A8%D9%82-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9-%D9%86%D8%AD%D9%88-%D8%B5%D9%81%D9%82%D8%A9-%D8%B3%D9%8A%D9%85%D9%8A%D9%86%D9%8A%D9%88/blt951f5556b612407b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جوارديولا يدفع لحسم الصفقة مبكرا في يناير",
    "body": "جوارديولا يدفع لحسم الصفقة مبكرا في يناير فرض نادي مانشستر سيتي هيمنته على سباق التعاقد مع الدولي الغاني أنطوان سيمينيو، مهاجم بورنموث، متفوقاً على كبار البريميرليج الذين اكتفوا بمراقبة المشهد دون تحرك رسمي. ووفقاً لشبكة \"سكاي سبورتس\" البريطانية ، اتخذ مانشستر سيتي خطوات فعلية ملموسة في الصفقة، حيث وصل ممثلو أنطوان سيمينيو إلى مدينة مانشستر اليوم الإثنين للاتفاق على بنود العقد بصفة نهائية. وفي نفس الوقت، فتح مسؤولو السيتي خط المفاوضات مع إدارة بورنموث بشأن تفعيل الشرط الجزائي في عقد اللاعب والبالغ 65 مليون جنيه إسترليني. ويعد \"السيتي\" هو النادي الوحيد الذي تواصل رسمياً مع إدارة \"الكرز\" حتى الآن بشأن تفعيل هذا الشرط، والذي سيكون متاحاً للتنفيذ في فترة زمنية قصيرة تمتد من 1 إلى 10 يناير/كانون الثاني المقبل فقط، مما يعكس رغبة المدرب بيب جوارديولا في حسم الملف مبكراً. ومن المتوقع أن تشهد المفاوضات تسارعاً كبيراً خلال الأسبوع الجاري، حيث يستهدف \"السيتيزنز\" التوقيع الرسمي مع الجناح صاحب الـ25 عاماً فور انطلاق الميركاتو الشتوي في الأول من يناير. وفي هذا الصدد، تشير التقارير إلى أن ممثلي سيمينيو بصدد الاتفاق على كافة الشروط الشخصية المتعلقة بعقد طويل الأمد سيربط اللاعب بملعب \"الاتحاد\". يأتي هذا التفوق من جانب مانشستر سيتي رغم الاهتمام الواسع الذي حظي به اللاعب قبل فترة أعياد الميلاد من قب…",
    "image": null,
    "pubDate": "2025-12-29T06:55:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d0fff2036caa0f61",
    "title": "بمشاركة السعودية.. بطولة مجمعة في قطر قبل كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D9%85%D8%AC%D9%85%D8%B9%D8%A9-%D9%81%D9%8A-%D9%82%D8%B7%D8%B1-%D9%82%D8%A8%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blta565599ddcab8ad6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتجه الاتحاد القطري لكرة القدم، لإقامة بطولة مجمعة خلال الفترة المقبلة، تضم عددا من المنتخبات المشاركة في كأس العالم 2026.",
    "body": "يتجه الاتحاد القطري لكرة القدم، لإقامة بطولة مجمعة خلال الفترة المقبلة، تضم عددا من المنتخبات المشاركة في كأس العالم 2026. وأفاد برنامج \"في المرمى\"، بأن الاتحاد القطري يخطط لإقامة بطولة مجمعة قبل كأس العالم، تضم بعض المنتخبات المتأهلة للمونديال، الذي سيقام بالولايات المتحدة وكندا والمكسيك. وبحسب المصدر ذاته، سيتم توجيه دعوة رسمية للاتحاد السعودي، لمشاركة الأخضر في هذه البطولة، التي تأتي ضمن التحضير لكأس العالم. ويتواجد الأخضر السعودي، في المجموعة الثامنة بالمونديال، رفقة منتخبات إسبانيا وكاب فيردي وأوروجواي. وحافظ المنتخب السعودي، على ترتيبه في التصنيف الصادر عن الفيفا للشهر الجاري، بعدما ظل في المرتبة 60 بعد مشاركته في بطولة كأس العرب، واحتلاله المركز الثالث. وعلى مستوى قارة آسيا، تواجد الأخضر في المركز السابع، خلف اليابان (18 عالميًا)، إيران (20)، كوريا الجنوبية (22)، أستراليا (26)، قطر (54) والعراق (58). أما عربيًا، فجاء المنتخب السعودي في المرتبة السابعة أيضًا، متأخرًا عن المغرب (11 عالميًا)، الجزائر (34)، مصر (35)، تونس (41)، قطر (54) والعراق (58). بتال القوس: الاتحاد القطري لكرة القدم يتجه لإقامة بطولة مجمعة قبل إقامة كأس العالم تضم عدداً من المنتخبات المتأهلة للمونديال.. ويُنتظر أن توجه الدعوة للاتحاد السعودي لكرة القدم لمشاركة المنتخب السعودي في البطولة 📺 شاهدوا الحلقة ال…",
    "image": null,
    "pubDate": "2025-12-29T06:48:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b7af8cc71dbf94f1",
    "title": "هندسة الطبيعة على القماش.. فلسفة قميص العلا تتجاوز كرة القدم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%86%D8%AF%D8%B3%D8%A9-%D8%A7%D9%84%D8%B7%D8%A8%D9%8A%D8%B9%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%82%D9%85%D8%A7%D8%B4-%D9%81%D9%84%D8%B3%D9%81%D8%A9-%D9%82%D9%85%D9%8A%D8%B5-%D8%A7%D9%84%D8%B9%D9%84%D8%A7-%D8%AA%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85/blt70c60be310118d57?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "على الرغم من مرور فترة على ظهوره، لا يزال قميص نادي العُلا الجديد واحدًا من أبرز التصاميم التي أثارت اهتمام المتابعين في الكرة السعودية هذا الموسم",
    "body": "على الرغم من مرور فترة على ظهوره، لا يزال قميص نادي العُلا الجديد واحدًا من أبرز التصاميم التي أثارت اهتمام المتابعين في الكرة السعودية هذا الموسم على الرغم من مرور فترة على ظهوره، لا يزال قميص نادي العُلا الجديد واحدًا من أبرز التصاميم التي أثارت اهتمام المتابعين في الكرة السعودية هذا الموسم، ليس لأنه مجرد طقم رسمي لفريق صاعد بقوة، ولكن أيضًا لأنه قطعة فنية تحمل في طياتها فلسفة تصميمية واضحة تربط بين هوية المكان وتطلعات المستقبل. &nbsp; تاريخنا ناصع.. فكيف لا يكون قميصنا أبيض؟ 🤍 فصل جديد يبدأ الآن! ✍️ رابط المتجر 🔗 : https://t.co/v5ArEeXFAa #نادي_العلا_الرياضي | #AlUlaSC | @AlUlaclub pic.twitter.com/4NNzS9zYw5 &mdash; GOAL Arabia (@GoalAR) December 18, 2025 لغة التصميم.. المعنى لا الزخرفة من النظرة الأولى، تدرك أن القميص صُمم ليكون أكثر من زيّ رياضي. هو محاولة واعية لتحويل مفردات جغرافية وثقافية عميقة إلى رسائل بصرية ترتديها المجموعة كل أسبوع داخل الملعب. هذا المزج بين الإرث والحداثة هو سر جمالية القميص وجاذبيته. نقشة النمر العربي.. القوة كعلامة بصرية أبرز ما يلفت الانتباه هو حضور نقشة النمر العربي، المستوحاة من شعار النادي. جاءت النقشة بوصفها عنصرًا ناعما لكنه شديد التأثير، يمثل القوة والجرأة والمرونة، وهي صفات يريد الفريق أن يترجمها إلى أداء. جمالية تلك النقشة تكمن في أنها لي…",
    "image": null,
    "pubDate": "2025-12-29T06:48:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]