[
  {
    "id": "771ae630be7cd1d9",
    "title": "تعديل مرتقب في تشكيل السعودية لمواجهة جزر القمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%AF%D9%8A%D9%84-%D9%85%D8%B1%D8%AA%D9%82%D8%A8-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1/bltd415a4aa888840a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية سعودية عن تعديل مرتقب في تشكيل المنتخب السعودي، الذي يواجه جزر القمر مساء غدٍ الجمعة، ضمن منافسات الجولة الثانية من دور المجموعات لبطولة كأس العرب.",
    "body": "كشفت تقارير صحفية سعودية عن تعديل مرتقب في تشكيل المنتخب السعودي، الذي يواجه جزر القمر مساء غدٍ الجمعة، ضمن منافسات الجولة الثانية من دور المجموعات لبطولة كأس العرب. وتقام البطولة في قطر وتستمر فعالياتها حتى الثامن عشر من ديسمبر/كانون الثاني الحالي، فيما بدأ الأخضر مشواره بالفوز على عمان 2-1 ضمن منافسات المجموعة الثانية التي تضم أيضا المغرب وجزر القمر. وأشارت صحيفة \"اليوم\" السعودية إلى أن الجهاز الفني بقيادة الفرنسي هيرفي رينارد، والذي سيغيب عن المباراة لحضور قرعة نهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية، سيجري تعديلا على التشكيل الذي خاض به مباراة عمان، وذلك في مواجهة جزر القمر. وأضافت الصحيفة أن الجهاز الفني يميل لبدء المباراة بالمهاجم صالح الشهري على أن يعود صالح أبو الشامات إل خط الوسط الهجومي. ويرغب الأخضر في حسم تأهله مبكرا إلى دور الثمانية، وتجنب أي حسابات معقدة، من خلال الفوز على جزر القمر. وسجل الشهري، الذي حل بديلا في المباراة الماضية، هدف السعودية الثاني ليقود المنتخب لفوز ثمين. وبحسب المصدر ذاته فإن هناك استقرار على باقي عناصر التشكيل، فيما سيكون الشهري التغيير الوحيد المرتقب ليشارك فراس البريكان وسالم الدوسري في الهجوم. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-04T07:26:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "270d3face1e7873e",
    "title": "معلول يفضح إخفاق تحضير تونس ويهاجم توقيت كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D9%84%D9%88%D9%84-%D9%8A%D9%81%D8%B6%D8%AD-%D8%A7%D9%95%D8%AE%D9%81%D8%A7%D9%82-%D8%AA%D8%AD%D8%B6%D9%8A%D8%B1-%D8%AA%D9%88%D9%86%D8%B3-%D9%88%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D8%AA%D9%88%D9%82%D9%8A%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt6e99523ab9e43c9f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتبر المدرب التونسي نبيل معلول أن تحضير منتخب تونس لكأس العرب لم يكن موفقًا، مشيرًا إلى أن \"النسور\" يسعون اليوم الخميس أمام فلسطين لتعويض خسارتهم الافتتاحية أمام سوريا بهدف دون رد.",
    "body": "اعتبر المدرب التونسي نبيل معلول أن تحضير منتخب تونس لكأس العرب لم يكن موفقًا، مشيرًا إلى أن \"النسور\" يسعون اليوم الخميس أمام فلسطين لتعويض خسارتهم الافتتاحية أمام سوريا بهدف دون رد. وفي تصريح لوكالة \"فرانس برس\"، أضاف معلول، الذي أشرف على تدريب منتخب تونس آخر مرة عام 2018، أن كان من الأفضل استدعاء منتخب رديف للمشاركة في كأس العرب، على غرار ما فعلته منتخبات مصر والجزائر والمغرب. وأشار إلى أن خسارة تونس في أولى المباريات، إلى جانب خسارة المنتخب القطري أمام فلسطين 0-1، \"بعثرت أوراق المجموعة الأولى\"، مشيدًا بأداء المنتخبين السوري والفلسطيني في الظهور الأول للبطولة. أداء الكويت أمام مصر وتطرق معلول، المدرب الحالي للقادسية الكويتي، إلى تعادل منتخب الكويت مع مصر 1-1، مؤكدًا أن \"الأزرق أهدر فوزًا ثمينًا بسبب فقدان التركيز في الدقائق الأخيرة من المباراة\". وشدد معلول، البالغ من العمر 62 عامًا، على أن التنبؤ بالمنتخبات التي ستواصل مشوارها نحو اللقب أمر صعب في ظل المنافسة القوية. انتقاد توقيت كأس العرب وانتقد مدرب القادسية توقيت إقامة كأس العرب (1-18 ديسمبر)، مشيرًا إلى انشغال المنتخبات الإفريقية بالتحضير لكأس أمم إفريقيا في المغرب (21 ديسمبر-18 يناير)، ما يحد من إمكانية الاستعانة بالعديد من العناصر المؤثرة التي تلعب في الدوريات الأوروبية الكبرى. وأوضح معلول، الذي قاد تونس إلى كأس العالم 2018،…",
    "image": null,
    "pubDate": "2025-12-04T07:18:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5d483313207320ce",
    "title": "بعد لقب ليبرتادوريس.. فلامنجو بطلا للدوري البرازيلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%84%D9%82%D8%A8-%D9%84%D9%8A%D8%A8%D8%B1%D8%AA%D8%A7%D8%AF%D9%88%D8%B1%D9%8A%D8%B3-%D9%81%D9%84%D8%A7%D9%85%D9%86%D8%AC%D9%88-%D8%A8%D8%B7%D9%84%D8%A7-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A/bltd24062b96a9e4309?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توّج فلامنجو بطلا للدوري البرازيلي لكرة القدم، بفوزه على سيارا، بهدف نظيف سجله الجناح سامويل لينو، على ملعب ماراكانا في ريو دي جانيرو، بعد 4 أيام من إحرازه لقب مسابقة كوبا ليبرتادوريس للمرة الرابعة في تاريخه على حساب مواطنه بالميراس.",
    "body": "توّج فلامنجو بطلا للدوري البرازيلي لكرة القدم، بفوزه على سيارا، بهدف نظيف سجله الجناح سامويل لينو، على ملعب ماراكانا في ريو دي جانيرو، بعد 4 أيام من إحرازه لقب مسابقة كوبا ليبرتادوريس للمرة الرابعة في تاريخه على حساب مواطنه بالميراس. ورفع فلامنجو رصيده إلى 78 نقطة متقدما بفارق 5 نقاط عن بالميراس، قبل جولة من النهاية. وهذا هو اللقب الثامن في تاريخ أكثر الأندية البرازيلية شعبية بعد أعوام 1980 و1982 و1983 و1992 و2019 و2019 و2020، ليتساوى مع سانتوس، فيما يتقدم عليهما بالميراس بـ 12 لقبا. وحدها أندية سانتوس عامي 1962 و1963، وفلامنجو عام 2019، وبوتافوجو عام 2024، نجحت في تحقيق الثنائية المحلية والقارية في موسم واحد. كما بات فلامنجو أوّل ناد برازيلي يحرز 4 ألقاب في كوبا ليبرتادوريس المعادلة لمسابقة دوري أبطال أوروبا. وقال مدرب فلامنجو فيليبي لويس معربا عن \"فخره الشديد\" خلال المؤتمر الصحفي: \"بعد بضع سنوات، سيدرك اللاعبون ما أنجزوه. هم خالدون\". وفي ملعب ماراكانا المكتظ، رفع مشجعو \"فلا\" لافتة ضخمة كُتب عليها \"ملك الكؤوس\" احتفالا باللقب الجديد. وسجل لينو (25 عاما) المنضم إلى فلامنجو هذا الموسم قادما من أتلتيكو مدريد الإسباني مقابل مبلغ قياسي بلغ 31.6 مليون يورو، هدف الفوز في الدقيقة 38 بعد تمريرة بينية من الكولومبي خورخي كاراسكال. وقال لينو: \"هذا يُظهر مدى صمودي. أقاتل طوال الوقت، وأُكافح، ل…",
    "image": null,
    "pubDate": "2025-12-04T07:16:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c9d2392f7f016d0b",
    "title": "سبب مفاجئ يقطع إجازة نجم الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A8-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%8A%D9%82%D8%B7%D8%B9-%D8%A7%D9%95%D8%AC%D8%A7%D8%B2%D8%A9-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt110e00761500e05f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اضطر البرتغالي جواو كانسيلو الظهير الأيمن بفريق الهلال السعودي إلى قطع إجازته التي حصل عليها أسوة بباقي زملائه في الفريق.",
    "body": "اضطر البرتغالي جواو كانسيلو، الظهير الأيمن بفريق الهلال السعودي، إلى قطع إجازته التي حصل عليها أسوة بباقي زملائه في الفريق. وكان البرتغالي جورجي جيسوس، المدير الفني للهلال قد منح اللاعبين راحة مطولة عقب الفوز على الفتح برباعية مقابل هدف في الدور ربع نهائي كأس خادم الحرمين الشريفين، والتأهل لنصف نهائي البطولة.&nbsp; وذكرت صحيفة \"اليوم\" السعودية أن جيسوس طلب من كانسيلو العودة للمشاركة مع تدريبات فريق ٢١ عاما بالنادي. القرار يأتي في ظل اتجاه النادي لقيد النجم البرتغالي الدولي في القائمة المحلية للهلال بعدما تم الاكتفاء بقيده آسيويا فقط مع بداية الموسم بسبب إصابة قوية تعرض لها في سبتمبر/أيلول الماضي أبعدته لمدة شهرين، ومن ثم فضل الجهاز الفني الاستفادة من خانة اللاعب الأجنبي بقيد لاعب آخر.&nbsp; ومنذ انضمامه إلى صفوف الهلال قدم كانسيلو مستويات مميزة مع الفريق، حيث سجل 3 أهداف وصنع 14 هدفا في 44 مباراة مع الفريق بكل البطولات. &nbsp;",
    "image": null,
    "pubDate": "2025-12-04T06:59:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "acf5cc536ecb0233",
    "title": "أرنولد يهدم خطط ألونسو حتى نهاية 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%8A%D9%87%D8%AF%D9%85-%D8%AE%D8%B7%D8%B7-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%AD%D8%AA%D9%89-%D9%86%D9%87%D8%A7%D9%8A%D8%A9-2025/blt00f0d718355f9c56?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي إسباني عن أن إصابة الإنجليزي ترينت ألكسندر أرنولد تبدو معقدة وقد تمتد لفترة طويلة، وذلك بعد تعرضه للإصابة خلال فوز فريقه بنتيجة (3-0) على أتلتيك بيلباو، مساء الأربعاء، على ملعب \"سان ماميس\" في الجولة 19 من الليجا.",
    "body": "كشف تقرير صحفي إسباني عن أن إصابة الإنجليزي ترينت ألكسندر أرنولد تبدو معقدة وقد تمتد لفترة طويلة، وذلك بعد تعرضه للإصابة خلال فوز فريقه بنتيجة (3-0) على أتلتيك بيلباو، مساء الأربعاء، على ملعب \"سان ماميس\" في الجولة 19 من الليجا. وبحسب برنامج \" الشيرينجويتو \" الإسباني الشهير، من المتوقع أن يغيب أرنولد عن أي مباراة أخرى حتى نهاية عام 2025، في ظل تقديرات طبية أولية تشير إلى حاجته لفترة تعافٍ طويلة قبل العودة للملاعب. وتأتي هذه الانتكاسة بعد أيام قليلة من تعافيه من إصابة في العضلة الخلفية أبعدته نحو شهر كامل عن المباريات، وسط انتقادات لأدائه في المباريات الأخيرة. ويعيش ريال مدريد أزمة واضحة في مركز الظهير الأيمن، خاصة مع استمرار غياب داني كارفاخال، الذي غاب عن 81 مباراة منذ الموسم الماضي نتيجة سلسلة طويلة من الإصابات. ويجد المدرب تشابي ألونسو نفسه أمام مأزق دفاعي جديد قبل مواجهتي سيلتا فيجو في 7 كانون الأول/ديسمبر ومانشستر سيتي في 10 كانون الأول/ديسمبر، مع احتمالية الدفع بـ أسينسيو أو فيدي فالفيردي كحلول اضطرارية على الجانب الأيمن. في المقابل، أشار التقرير نفسه إلى وجود تفاؤل داخل ريال مدريد بشأن حالة الفرنسي إدواردو كامافينجا، إذ تبدو إصابته في الكاحل أقل خطورة مما كان متوقعًا، مع توقعات بتحسن سريع وعودته للتدريبات قريبًا.",
    "image": null,
    "pubDate": "2025-12-04T06:49:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4aaca909b3f2427f",
    "title": "\"هاتريك\" نيمار يبعد سانتوس عن شبح الهبوط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%8A%D8%A8%D8%B9%D8%AF-%D8%B3%D8%A7%D9%86%D8%AA%D9%88%D8%B3-%D8%B9%D9%86-%D8%B4%D8%A8%D8%AD-%D8%A7%D9%84%D9%87%D8%A8%D9%88%D8%B7/blt4f26d448f6c670a7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سجّل النجم المخضرم نيمار، ثلاثية لسانتوس أمام جوفنتود (3-0) في الدوري البرازيلي لكرة القدم، ليبعد ناديه الأم عن شبح الهبوط قبل جولة واحدة من نهاية الموسم.",
    "body": "سجّل النجم المخضرم نيمار، ثلاثية لسانتوس أمام جوفنتود (3-0) في الدوري البرازيلي لكرة القدم، ليبعد ناديه الأم عن شبح الهبوط قبل جولة واحدة من نهاية الموسم. وأحرز النجم السابق لبرشلونة الإسباني وباريس سان جيرمان الفرنسي أهدافه في الدقيقتين 6 و65، ثم من ركلة جزاء في الدقيقة 73، ليصل إلى حاجز 150 هدفا مع النادي الذي بدأ فيه مسيرته الاحترافية. وقال نيمار (33 عاما) في تصريحات نشرها سانتوس: \"أنا سعيد جدا للوصول إلى هذا الرقم.. أشكر جميع زملائي الذين كانوا جزءا من الفريق على مرّ السنوات\". وهذه أول ثلاثية يسجلها المهاجم منذ نيسان/أبريل 2022 عندما كان في صفوف سان جيرمان، خلال الفوز خارج أرضه على كليرمون 6-1 في الدوري الفرنسي. وكان نيمار قد تعرّض لإصابة في الفخذ الأيمن منتصف أيلول/سبتمبر الماضي، قبل أن يعود مطلع تشرين الثاني/نوفمبر الماضي، ومنذ ذلك الحين، سجل خمسة أهداف في آخر ثلاث مباريات له. ويحتل سانتوس المركز الرابع عشر برصيد 44 نقطة، بفارق نقطتين عن فيتوريا صاحب المركز السابع عشر وأول المهددين بالهبوط. ويخوض الفريق السابق للأسطورة بيليه الأحد مباراة صعبة خارج أرضه أمام كروزيرو (الثالث)، لتأكيد بقائه في الدرجة الأولى. &nbsp; &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-04T06:47:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2167b43f36ff4084",
    "title": "ليلة ساحرة لجمال موراي.. ناجتس يحقق فوزًا مدويًا على بيسرز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%84%D8%A9-%D8%B3%D8%A7%D8%AD%D8%B1%D8%A9-%D9%84%D8%AC%D9%85%D8%A7%D9%84-%D9%85%D9%88%D8%B1%D8%A7%D9%8A-%D9%86%D8%A7%D8%AC%D8%AA%D8%B3-%D9%8A%D8%AD%D9%82%D9%82-%D9%81%D9%88%D8%B2%D9%8B%D8%A7-%D9%85%D8%AF%D9%88%D9%8A%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%A8%D9%8A%D8%B3%D8%B1%D8%B2/bltaf8526205b9c3ee9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قاد الكندي جمال موراي فريق دنفر ناجتس لتحقيق فوز كبير على إنديانا بيسرز 135-120، مسجّلًا 52 نقطة في مباراة مثيرة ضمن دوري كرة السلة الأميركي للمحترفين (NBA) يوم الأربعاء. وجاء هذا الانتصار بعد أن كان ناجتس قد خسر مبارياته الأربع الأخيرة على أرضه، ليحقق فوزه الثامن تواليًا خارج ملعبه.",
    "body": "قاد الكندي جمال موراي فريق دنفر ناجتس لتحقيق فوز كبير على إنديانا بيسرز 135-120، مسجّلًا 52 نقطة في مباراة مثيرة ضمن دوري كرة السلة الأميركي للمحترفين (NBA) يوم الأربعاء. وجاء هذا الانتصار بعد أن كان ناجتس قد خسر مبارياته الأربع الأخيرة على أرضه، ليحقق فوزه الثامن تواليًا خارج ملعبه. ورغم الشكوك حول مشاركة موراي أساسيا بعد التواء كاحله الأيمن يوم الاثنين، ظهر اللاعب بقوة وكان سلاحًا فتاكًا من خارج القوس، حيث سجل 10 ثلاثيات من 11 محاولة ونجح في 19 من أصل 25 محاولة، في مباراته الخامسة في مسيرته التي يسجل فيها 50 نقطة أو أكثر، منها مباراتان في الأدوار الإقصائية (بلاي أوف). وقال ديفيد أدلمان، مدرب ناجتس: \"الأمر لا يتعلق بـ52 نقطة فقط، بل بـ19 من 25 محاولة، و10 من 11 ثلاثية، و4 من 5 رميات حرة. هذه فعالية مذهلة\". وأضاف: \"أعتقد أنها واحدة من أكثر المباريات فعالية على الإطلاق في تسجيل 50 نقطة\". وسجل الصربي نيكولا يوكيتش 24 نقطة مع 8 متابعات و13 تمريرة حاسمة، بينما انتهى الربع الثاني لصالح ناغتس 22-3، مستفيدًا من غياب بعض لاعبي بيزرز للإصابة. باكس يتجاوز غياب أنتيتوكونمبو وفي مباراة أخرى، تجاوز ميلووكي باكس تأخره بفارق 18 نقطة وغياب نجمه اليوناني يانيس أنتيتوكونمبو، ليحقق فوزًا صعبًا على ديترويت بيستونز 113-109. وسقط \"الوحش\" اليوناني أرضًا بعد ثلاث دقائق من البداية دون احتكاك مع أي لاعب، و…",
    "image": null,
    "pubDate": "2025-12-04T06:36:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ce22b71fe502948",
    "title": "فالفيردي: غيرنا أبرز سلبية في موسم ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D8%BA%D9%8A%D8%B1%D9%86%D8%A7-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%B3%D9%84%D8%A8%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D8%B3%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt5fa183f6003cc654?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب فيدي فالفيردي، نجم ريال مدريد، عن سعادته بالفوز الثمين الذي حققه الفريق خارج الديار على أتلتيك بيلباو بثلاثية نظيفة مساء أمس الأربعاء، مؤكدًا أن الفريق نجح في تغيير واحدة من أبرز سلبياته في المباريات الأخيرة، وهي ضعف التركيز في الدقائق الأولى.",
    "body": "أعرب فيدي فالفيردي، نجم ريال مدريد، عن سعادته بالفوز الثمين الذي حققه الفريق خارج الديار على أتلتيك بيلباو بثلاثية نظيفة مساء أمس الأربعاء، مؤكدًا أن الفريق نجح في تغيير واحدة من أبرز سلبياته في المباريات الأخيرة، وهي ضعف التركيز في الدقائق الأولى. وقال فالفيردي في تصريحات لقناة ريال مدريد، عقب المباراة: \"أهم ما يمكن الإشادة به هو العمل خلال الـ90 دقيقة.. الفترة الماضية كنا ندخل المباريات بلا تركيز ونستقبل أهدافًا مبكرة، لكننا اليوم تحدثنا داخل غرفة الملابس عن ضرورة تغيير ذلك، ونجحنا في تطبيقه بشكل مذهل. سعيد جدًا بكوني جزء من هذا الفريق، فالدفاع عن قميص ريال مدريد شرف\". وأشار النجم الأوروجوياني إلى الدور الكبير للحارس تيبو كورتوا في حسم المواجهة، بالإضافة إلى الأثر الواضح لوجود كيليان مبابي. &nbsp;وأضاف: \"كورتوا قام بتصديات مهمة. أما مبابي فهو عنصر حاسم، يمنح الفريق هدوءًا وسلامًا داخل الملعب.. يمكنه تسجيل وصناعة الأهداف، لكن ما يعجبني أيضًا هو رؤيته مع فينيسيوس وهما يدافعان بهذا الالتزام\". واعترف فالفيردي بأنه لم يصل بعد إلى أفضل مستوياته مقارنة بالمواسم الماضية، موضحًا: \"أحاول الاستمتاع بكل يوم وتقديم أفضل نسخة مني. في المباريات الأخيرة لم أظهر بالشكل الذي اعتدت عليه، وهذا خطأ مني.. أعمل على الوصول إلى 100%، وأشكر زملائي والجهاز الفني على دعمهم المتواصل وثقتهم بي\". &nbsp;",
    "image": null,
    "pubDate": "2025-12-04T06:28:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54b5c0c79d146c80",
    "title": "كورتوا: محظوظ للعب مع مبابي وليس مواجهته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D9%85%D8%AD%D8%B8%D9%88%D8%B8-%D9%84%D9%84%D8%B9%D8%A8-%D9%85%D8%B9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%84%D9%8A%D8%B3-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%AA%D9%87/bltba604e8b053f5dfa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد تيبو كورتوا، حارس مرمى ريال مدريد، أن فريقه كان في حاجة ماسة للعودة إلى الانتصارات بعد سلسلة التعادلات (3) في الدوري الإسباني، مشيرًا إلى أن الفوز العريض على أتلتيك بيلباو (3-0) جاء نتيجة العمل المميز.",
    "body": "أكد تيبو كورتوا، حارس مرمى ريال مدريد، أن فريقه كان في حاجة ماسة للعودة إلى الانتصارات بعد سلسلة التعادلات (3) في الدوري الإسباني، مشيرًا إلى أن الفوز العريض على أتلتيك بيلباو (3-0) جاء نتيجة العمل المميز. وقال كورتوا في تصريحات نقلتها صحيفة \"موندو ديبورتيفو\" الإسبانية: \"كان علينا التوقف عن الكلام والبدء في العمل، وهذا ما فعلناه.. كل مباراة لها ظروف مختلفة؛ أتلتيك يلعب بدفاع متقدم، وهذا منحنا مساحات أكبر. أمام إلتشي وجيرونا تراجعوا للدفاع، ويجب أن نتحسن في مواجهة الكتل الدفاعية المنخفضة\". وتحدث الحارس البلجيكي عن ضرورة رفع مستوى الأداء الفردي والجماعي: \"باعتبارنا لاعبين في ريال مدريد، يجب أن نقدم الكثير. في الشوط الأول أمام جيرونا لم نقدم ما يكفي. علينا أن ندرك أننا إذا لم نلعب بكامل قوتنا وتركيزنا، يمكن لأي فريق أن يسبب لنا المتاعب. لا يمكن أن نعتمد دائمًا على القدرة على العودة في النتيجة\". وأشاد كورتوا بزميله كيليان مبابي، الذي واصل تألقه بتسجيل ثنائية جديدة رفع بها رصيده إلى 25 هدفًا في 20 مباراة هذا الموسم. وقال: \"اللعب مع كيليان أفضل كثيرًا من اللعب ضده. انطلاقاته لا يمتلكها أحد.. أحيانًا أقول لنفسي: يا لَحظّي الجيد أنني ألعب إلى جانبه\". &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-04T06:15:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "629d9aeb8d40e542",
    "title": "من تيبيتو إلى الأزتيكا: القصة المذهلة لقميص الأرجنتين في مونديال المكسيك 1986",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%AA%D9%8A%D8%A8%D9%8A%D8%AA%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D8%B2%D8%AA%D9%8A%D9%83%D8%A7-%D8%A7%D9%84%D9%82%D8%B5%D8%A9-%D8%A7%D9%84%D9%85%D8%B0%D9%87%D9%84%D8%A9-%D9%84%D9%82%D9%85%D9%8A%D8%B5-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D9%83%D8%B3%D9%8A%D9%83-1986/blt73bc0563387a8a4a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في كأس العالم بالمكسيك، تم ترسيخ تألق فريق مارادونا من خلال الزي الرسمي الذي تم شراؤه في اللحظة الأخيرة من أحد أسواق الشوارع.",
    "body": "في كأس العالم بالمكسيك، تم ترسيخ تألق فريق مارادونا من خلال الزي الرسمي الذي تم شراؤه في اللحظة الأخيرة من أحد أسواق الشوارع. عندما نتحدث عن المسيرة المجيدة للأرجنتين في مونديال 1986، هناك حكايات تتكرر دوماً: \"يد الرب\"، و\"هدف القرن\"، ودييجو مارادونا وهو يرفع الكأس في استاد الأزتيكا. هذه المشاهد ليست محفورة فقط في ذاكرة للأرجنتينيين، بل في ذاكرة عشاق كرة القدم في كل أنحاء العالم، إلى حدٍّ يجعلها تبدو كأنها مشاهد من فيلم شاهدناه جميعا مرات لا تحصى. لكن هناك قصصا أخرى، أكثر هدوءا، تعيش في هوامش تلك الحكايات الكبرى. لحظات قد تبدو ثانوية للوهلة الأولى، لكنها في النهاية تسلط الضوء على البطولة، أو البلد، أو جيلا كاملا من زاوية غير متوقعة. وكان مونديال المكسيك 1986 غنيا بتلك اللحظات؛ حرارة الظهيرة الخانقة في مكسيكو سيتي، الارتفاع الشاهق الذي دفع المدرب كارلوس بيلاردو إلى وضع خطط تدريبية دقيقة حدّ الهوس، والمؤتمرات الصحفية التي كان مارادونا يجيب فيها على أسئلة الصحفيين المندهشين بجمل حادة لا تُنسى. ومن بين تلك القصص الجانبية، تبرز واحدة من أكثرها غرابة وسحرا: قصة القمصان \"المزوّرة\" التي ارتداها المنتخب الأرجنتيني في مباراته التاريخية ضد إنجلترا في ربع النهائي – قمصان تم شراؤها في اللحظة الأخيرة من حي تيبيتو، أحد أكثر أحياء مكسيكو سيتي خطورة وشهرة. كأس عالم تحت الشبهة لفهم حجم تلك الحكاية ا…",
    "image": "https://assets.kooora.com/images/v3/getty-1043998292/crop/MM5DINJZGU5DENJYGU5G433XMU5DEMRRHI2TKNQ=/GettyImages-1043998292.jpg",
    "pubDate": "2025-12-04T06:00:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27bcf404c7011e52",
    "title": "يكرهون الحضري ويبحثون عن الترند.. أحمد حسن يطلق رسائل نارية قبل مواجهة مصر والإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%8A%D9%83%D8%B1%D9%87%D9%88%D9%86-%D8%A7%D9%84%D8%AD%D8%B6%D8%B1%D9%8A-%D9%88%D9%8A%D8%A8%D8%AD%D8%AB%D9%88%D9%86-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D8%B1%D9%86%D8%AF-%D8%A7%D9%94%D8%AD%D9%85%D8%AF-%D8%AD%D8%B3%D9%86-%D9%8A%D8%B7%D9%84%D9%82-%D8%B1%D8%B3%D8%A7%D9%8A%D9%94%D9%84-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blta6d11984b89d1849?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدير الفراعنة يكذب أنباء ترحيل محمد شريف",
    "body": "مدير الفراعنة يكذب أنباء ترحيل محمد شريف عبر أحمد حسن، مدير منتخب مصر المشارك في كأس العرب، عن رضاه التام عن أداء الفراعنة في مباراة الجولة الأولى بمرحلة المجموعات بالنسخة المقامة في قطر. وتعادل منتخب مصر مع الكويت بهدف لكل منهما مساء الثلاثاء الماضي في أولى جولات المجموعة الثالثة ببطولة كأس العرب. ويحتل منتخب مصر المركز الثاني في ترتيب المجموعة الثالثة خلف المنتخب الأردني الذي حقق الفوز على الإمارات بنتيجة 3-1. ويخوض الفراعنة مواجهة مرتقبة بعد غدٍ السبت ضد الإمارات في الجولة الثانية للمجموعة الثالثة بالبطولة. &nbsp; البحث عن الترند وقال حسن في تصريحات تلفزيونية إن جميع المنتخبات المشاركة في البطولة لها كل الاحترام، موضحاً أن منتخب الكويت ليس منافساً ضعيفاً ولكن منتخب مصر قدم مباراة جيدة، وكان بمقدوره تحقيق الفوز بفارق هدفين على أقل تقدير في الشوط الأول. وأشار إلى أن القادم سيكون أفضل رغم أن البعض يرى أن منتخب مصر لم يقدم أفضل مستوياته، موضحاً أنه راضٍ عن المردود الذي قدمه اللاعبون في لقاء الكويت. وتابع: \"لو قمنا باستغلال الفرص لخرجت الآراء عكس ما قيل، ونتفهم محاولات البعض للبحث عن الترند وكرة القدم عالم مفتوح للجميع، ونتقبل كل الآراء حتى إذا كان مبنيا على عدم حب لنا كأشخاص في الجهاز الفني ولكننا سنستفيد من السلبيات\". &nbsp; انظروا إلى الإحصائيات وطالب أحمد حسن المنتقدين بالنظر إل…",
    "image": "https://assets.kooora.com/images/v3/blt80ce264c9bb1d707/EGYPY.jpg",
    "pubDate": "2025-12-04T05:50:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "73bd13ac3a133da0",
    "title": "كومباني غاضبًا: لن نسمح بتكرار هذا الأمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%BA%D8%A7%D8%B6%D8%A8%D9%8B%D8%A7-%D9%84%D9%86-%D9%86%D8%B3%D9%85%D8%AD-%D8%A8%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1/blt8e417d570672d7a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أطلق فنسنت كومباني، المدير الفني لبايرن ميونخ، تصريحات نارية عقب الفوز الصعب على يونيون برلين بنتيجة (3-2)، مساء الأربعاء، ليتأهل العملاق البافاري إلى ربع نهائي كأس ألمانيا، مؤكدًا أن الفريق حقق المطلوب لكنه لم يقدم المستوى الذي يليق باسم البايرن، ومشيرًا إلى أن بعض القرارات التحكيمية أثرت على سير …",
    "body": "أطلق فنسنت كومباني، المدير الفني لبايرن ميونخ، تصريحات نارية عقب الفوز الصعب على يونيون برلين بنتيجة (3-2)، مساء الأربعاء، ليتأهل العملاق البافاري إلى ربع نهائي كأس ألمانيا، مؤكدًا أن الفريق حقق المطلوب لكنه لم يقدم المستوى الذي يليق باسم البايرن، ومشيرًا إلى أن بعض القرارات التحكيمية أثرت على سير اللقاء بشكل مباشر. وقال كومباني بلهجة حادة عكست حجم التوتر خلال المواجهة: \"لقد قاتل اللاعبون حتى النهاية، لكن ما حدث في الشوط الثاني غير مقبول بالنسبة لفريق بحجم بايرن. لن نسمح بتكرار هذا النوع من التراجع.. كما أن ركلة الجزاء الثانية ليست موجودة، وهذا واضح للجميع. لن أصمت عندما أشعر أن فريقي يتعرض لقرارات خاطئة\". هذه التصريحات الصارمة وضعت بصمتها على ليلة تأهل مثيرة، حجز خلالها الفريق البافاري مكانه بين كبار ربع نهائي كأس ألمانيا، في مباراة حملت الكثير من الدروس قبل الدخول في الأسابيع الأخيرة قبل العطلة الشتوية. شوطيْن مختلفان.. كومباني يوضح التباين رغم حدة تصريحاته، حرص كومباني على توضيح الصورة الفنية للمباراة بدقة، قائلاً للموقع الرسمي للبايرن: \"في الشوط الأول قمنا بالعديد من الأشياء الصحيحة. لعبنا بثقة وخلقنا فرصًا واضحة\". لكن الصورة تغيرت تمامًا بعد الاستراحة، حيث اعترف المدرب البلجيكي بأن فريقه مرّ بمحنة حقيقية: \"الشوط الثاني كان صراعًا. واجهنا ضغطًا كبيرًا، وكان علينا الدفاع عن كرا…",
    "image": "https://assets.kooora.com/images/v3/getty-2249150894/crop/MM5DGMZZGQ5DCOJQHE5G433XMU5DAORRG43Q====/GettyImages-2249150894.jpg",
    "pubDate": "2025-12-04T05:49:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c20850e60e5578fe",
    "title": "سلوت يندب حظه ويتكتم على مصير صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D9%86%D8%AF%D8%A8-%D8%AD%D8%B8%D9%87-%D9%88%D9%8A%D8%AA%D9%83%D8%AA%D9%85-%D8%B9%D9%84%D9%89-%D9%85%D8%B5%D9%8A%D8%B1-%D8%B5%D9%84%D8%A7%D8%AD/blt1425e422c4605ef9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال آرني سلوت، مدرب ليفربول، إن فريقه لم يكن محظوظًا بعد التعادل (1-1) أمام سندرلاند، مساء الأربعاء، ضمن الجولة الـ14 من الدوري الإنجليزي الممتاز.",
    "body": "قال آرني سلوت، مدرب ليفربول، إن فريقه لم يكن محظوظًا بعد التعادل (1-1) أمام سندرلاند، مساء الأربعاء، ضمن الجولة الـ14 من الدوري الإنجليزي الممتاز. وصرّح سلوت عبر قناة \"سكاي سبورتس\" عقب اللقاء الذي أقيم على ملعب آنفيلد: \"لم نمنح المنافس الكثير من الفرص، ولم نصنع الكثير أيضًا، ولكن لسوء الحظ استقبلنا هدفًا من كرة غيّرت اتجاهها، وكان من الممكن أن تذهب في أي اتجاه. للأسف، في الفترة التي نعيشها الآن، مثل هذه الكرات ستدخل المرمى\". وبشأن إنقاذ فيديريكو كييزا لليفربول من هدف محقّق، أضاف المدرب الهولندي: \"لقد استمر كييزا في الركض، لذلك تمكن من إخراج الكرة قبل أن تعبر خط المرمى. كان بإمكاننا تسجيل أكثر من هدف، بينما استغل المنافس الفرص المتاحة له\". وأشار قائلاً: \"هناك أسباب معيّنة لعدم فوزنا على سندرلاند، وأسباب لمعاناة باقي الفرق أمامهم\". وتابع: \"احتساب هدف فلوريان فيرتز كهدف عكسي نوع من سوء الحظ أيضًا. الفريقان لم يخلقا الكثير من الفرص، لكننا لم نكن محظوظين في توقيت استقبال الهدف، ومع ذلك عدنا بشكل أقوى\". أما بشأن مصير محمد صلاح، فختم آرني سلوت تصريحاته: \"الأمر لا علاقة له بمحمد أو بأي لاعب آخر. لم أفكر بعد في طريقة لعبنا ضد ليدز في الجولة المقبلة، ولدي فكرة عن التشكيل الأساسي الذي سيبدأ المباراة، لكنني لن أكشف عنه الآن\". وكان سلوت قد فاجأ الكثيرين بوضع محمد صلاح على مقاعد البدلاء في آخر …",
    "image": null,
    "pubDate": "2025-12-04T05:25:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c443ece0457b8a7f",
    "title": "نشأت أكرم: نجم العراق رد بقوة على المتنمرين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B4%D8%A7%D9%94%D8%AA-%D8%A7%D9%94%D9%83%D8%B1%D9%85-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%B1%D8%AF-%D8%A8%D9%82%D9%88%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AA%D9%86%D9%85%D8%B1%D9%8A%D9%86/blt74d9a751816e438d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد نشأت أكرم، نجم المنتخب العراقي الأسبق، بانطلاقة أسود الرافدين في بطولة كأس العرب بالفوز على البحرين بنتيجة 2-1، في الجولة الأولى بالمجموعة الرابعة.",
    "body": "أشاد نشأت أكرم، نجم المنتخب العراقي الأسبق، بانطلاقة أسود الرافدين في بطولة كأس العرب بالفوز على البحرين بنتيجة 2-1، في الجولة الأولى بالمجموعة الرابعة. وقال أكرم في تصريحات تلفزيونية، إن البعض شكك في قدرات اللاعبين المحليين بالدوري العراقي ولكن الجميع لاحظ الروح القتالية والعمل الجماعي. وأضاف: \"باستثناء مهند علي، المنتخب العراقي يضم لاعبين محليين وأظهر التزاماً وانضباطاً وروحاً قتالية.. في بعض الأحيان نكون قاسين على اللاعبين ولكن أبارك لهم على الفوز وقدرتهم على قلب الموازين وتحقيق الفوز\". وأشار إلى أن المدرب الأسترالي جراهام أرنولد يقف على إمكانيات لاعبي منتخب العراق، موضحاً أن التحفظ الوحيد يبقى على الوضع البدني للاعبي العراق بعد الدقيقة 70 وأيضاً التعجل في الدفع بالتبديلات. وأشاد أكرم بخطة المدرب أرنولد واللعب بطريقة 4-4-2 بإشراك مهند علي بجانب أيمن حسين مع غلق المساحات، موضحاً أن علي جاسم لاعب مهاري ويصنع الفارق بلمساته. وتابع: \"الكثيرون يتنمرون على مصطفى سعدون لاعب المنتخب العراقي، ويقولون كيف يلعب كرة القدم؟ الحقيقة أنه قدم أداءً رائعاً في مباراة البحرين\". وواصل: \"الكثير شكك في قوة الدوري العراقي ومواهبه، ولكن يجب أن نطالب اللاعبين بنسيان مباراة البحرين والتركيز في التحديات القادمة الصعبة\". وأكد أنه كواحد من جماهير الكرة العراقية قبل أن يكون لاعباً دولياً سابقاً ارتفع طموحه …",
    "image": null,
    "pubDate": "2025-12-04T05:24:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "59aa99419457abaf",
    "title": "مدرب سندرلاند: لا أنتظر هدية من جوارديولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%B3%D9%86%D8%AF%D8%B1%D9%84%D8%A7%D9%86%D8%AF-%D9%84%D8%A7-%D8%A7%D9%94%D9%86%D8%AA%D8%B8%D8%B1-%D9%87%D8%AF%D9%8A%D8%A9-%D9%85%D9%86-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7/blt632cd181a5763577?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا يتوقع ريجي لو بريس مدرب سندرلاند هدية من بيب جوارديولا مدرب مانشستر سيتي في ظل استعداده لمناسبة خاصة",
    "body": "لا يتوقع ريجي لو بريس مدرب سندرلاند هدية من بيب جوارديولا مدرب مانشستر سيتي في ظل استعداده لمناسبة خاصة. يحتفل لو بريس ببلوغه 50 عاما عندما يحل سندرلاند ضيفا على مانشستر سيتي يوم السبت المقبل في الجولة 15 من الدوري الإنجليزي الممتاز. صرح مدرب سندرلاند عبر قناة بي بي سي البريطانية \"لا أعتقد أن بيب جوارديولا سيمنحني هدية.. سنرى، لكن من المهم أن نلعب المباراة بكامل إمكانياتنا\". ويخوض فريق القطط السوداء هذه المواجهة بعد تعادل ثمين أمام ليفربول في ملعب آنفيلد بنتيجة 1-1، مساء الأربعاء. وبشأن التعادل مع الليفر، قال مدرب سندرلاند \"نلعب بأسلوبنا الخاص، ونؤمن بإمكانية الفوز في أي ملعب، لقد أظهرنا شخصية الفريق، ليفربول قادر على خلق الفرص، أتيحت لنا فرصة الفوز، لكن ذلك لم يكن كافيًا اليوم لحصد النقاط الثلاث\". تابع \"لقد ضغط ليفربول علينا بشدة. وهذا أمر جيد لجماهيرنا أيضًا، فقد ضغطوا بقوة وكانوا صاخبين للغاية في الملعب، وتنتظرنا بعد ثلاثة أيام مواجهة أخرى صعبة خارج ملعبنا\". كما صرح عبر قناة سكاي سبورتس قائلًا \"إنها نقطة جيدة، وخاصةً في هذا الملعب، إنه لشرف لي أن ألعب هنا. لعبنا بأسلوبنا، وكنت سعيدًا بالشوط الأول. لعبنا جيدًا دون أن نعتقد أنه من الممكن التسجيل، لكننا نجحنا في للتسجيل بالشوط الثاني\". تابع \"حاولنا التسجيل مجددا حتى النهاية كالمعتاد. الأمر ليس سهلاً، وقد بذل الفريق قصارى جهده، لكن…",
    "image": null,
    "pubDate": "2025-12-04T05:19:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab0ac7453d517f53",
    "title": "أول خطوة.. القادسية يبدأ التصعيد في أزمة مباراة الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84-%D8%AE%D8%B7%D9%88%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D8%A7%D9%84%D8%AA%D8%B5%D8%B9%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltf17d28bd02327bac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأ نادي القادسية التصعيد في القضية المُثارة بينه وبين الأهلي، بسبب المباراة التي جمعت بينهما في الجولة التاسعة من الدوري السعودي، والتي انتهت بفوز \"الراقي\" بنتيجة 2-1.",
    "body": "بدأ نادي القادسية، التصعيد في القضية المُثارة بينه وبين الأهلي، بسبب المباراة التي جمعت بينهما في الجولة التاسعة من الدوري السعودي، والتي انتهت بفوز \"الراقي\" بنتيجة 2-1. وتقدم القادسية بشكوى ضد الأهلي، يطلب فيها الحصول على نقاط المباراة، بسبب تغيير \"الراقي\" لقائمته الرسمية قبل بداية اللقاء، وهو الطلب الذي رفضته لجنة الانضباط بالاتحاد السعودي. وبحسب صحيفة \"الرياضية\" السعودية، فإن القادسية ينوي إرسال خطاب إلى لجنة الانضباط والأخلاق، يستفسر فيه عن سبب رفض الشكوى التي تقدم بها. وأوضحت الصحيفة أن تلك الخطوة هي الأولى في العملية التي سيسلكها القادسية للتصعيد في تلك الأزمة، قبل الاستئناف على القرار بشكل رسمي. وكان القرار الذي أصدرته لجنة الانضباط قد نص على أحقية القادسية في الاستئناف على القرار، وهو ما يفتح الباب أمام النادي الشرقاوي لمواصلة السعي للحصول على النقاط الثلاث. يُذكر أن الفوز الذي حققه الأهلي على القادسية جعله يخطف مركزه في المربع الذهبي، حيث قفز إلى المركز الرابع في جدول الترتيب برصيد 19 نقطة، بفارق نقطتين عنه، قبل أن يقصيه من ربع نهائي كأس الملك، ليؤكد علو كعبه. &nbsp;",
    "image": null,
    "pubDate": "2025-12-04T05:13:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94dc0f098d8d3aab",
    "title": "موعد محتمل للإنجاز الأعظم.. كيف فتك هالاند بالجميع ليحقق رقمه الأسطوري؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%AD%D8%AA%D9%85%D9%84-%D9%84%D9%84%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%A7%D9%84%D8%A7%D9%94%D8%B9%D8%B8%D9%85-%D9%83%D9%8A%D9%81-%D9%81%D8%AA%D9%83-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%A8%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9-%D9%84%D9%8A%D8%AD%D9%82%D9%82-%D8%B1%D9%82%D9%85%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D9%8A/blt0bd85ac9b5c46db6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دخل إرلينج هالاند، مهاجم مانشستر سيتي، تاريخ كرة القدم الإنجليزية من أوسع أبوابه، بعدما حطم الرقم القياسي كأسرع لاعب يصل إلى 100 هدف في الدوري الإنجليزي الممتاز \"البريميرليج\"، فكيف حقق هذا الرقم، ومتى يمكن أن يصل إلى الإنجاز الإنجليزي الأعظم على مر التاريخ؟",
    "body": "دخل إرلينج هالاند، مهاجم مانشستر سيتي، تاريخ كرة القدم الإنجليزية من أوسع أبوابه، بعدما حطم الرقم القياسي كأسرع لاعب يصل إلى 100 هدف في الدوري الإنجليزي الممتاز \"البريميرليج\"، فكيف حقق هذا الرقم، ومتى يمكن أن يصل إلى الإنجاز الإنجليزي الأعظم على مر التاريخ؟ هالاند سجل هدفه التاريخي في فوز مثير لمانشستر سيتي على فولهام بنتيجة 5-4 أول أمس الثلاثاء من تسديدة قوية بعد 17 دقيقة على بداية المباراة. وأصبح النجم النرويجي اللاعب رقم 35 الذي يبلغ حاجز الـ100 هدف في تاريخ البريميرليج، والأول منذ الكوري الجنوبي هيونج مين سون في عام 2023، لكنه الأسرع على الإطلاق، محطّمًا رقم أسطورة إنجلترا آلان شيرار، الذي صمد قرابة 30 عامًا. واحتاج هالاند 111 مباراة فقط ليصل إلى المئوية، بينما بلغ شيرر نفس الرقم بعد 124 مباراة. &nbsp; وقال هالاند، عبر شبكة \"سكاي سبورتس\" البريطانية، تعليقًا على الإنجاز، \"الأمر ضخم جدًا وأنا فخور للغاية. الوصول إلى نادي المئة إنجاز كبير وسعيد جدًا به. كنت أعلم بهذا الرقم وأسعى لتحقيقه، فمهمتي هي مساعدة الفريق بتسجيل الأهداف\". ويستعرض كووورة في التقرير التالي أرقامًا وإحصائيات مثيرة وراء مئوية هالاند التاريخية. معدل تهديفي مرعب ويعد هالاند أكثر الهدافين فتكًا في تاريخ الدوري الإنجليزي، كونه يسجل بمعدل يفوق 0.9 هدف في المباراة الواحدة، علمًا بأنه يسجل هدفًا كل 93 دقيقة. ويتفوق ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2187203594/crop/MM5DGNJQGA5DCOJWHE5G433XMU5DAORQ/GettyImages-2187203594.jpg",
    "pubDate": "2025-12-04T05:13:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "490ff4c653d75ced",
    "title": "أزمة تهز القلعة البيضاء.. عبد الحميد معالي يهدد الزمالك بفسخ عقده",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AA%D9%87%D8%B2-%D8%A7%D9%84%D9%82%D9%84%D8%B9%D8%A9-%D8%A7%D9%84%D8%A8%D9%8A%D8%B6%D8%A7%D8%A1-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%AF-%D9%85%D8%B9%D8%A7%D9%84%D9%8A-%D9%8A%D9%87%D8%AF%D8%AF-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A8%D9%81%D8%B3%D8%AE-%D8%B9%D9%82%D8%AF%D9%87/bltbd2a33600a2b5cff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "كشف مصدر مقرب من عبد الحميد معالي، لاعب وسط نادي الزمالك، أن اللاعب المغربي بدأ بالفعل إجراءات فسخ عقده مع القلعة البيضاء، بسبب عدم حصوله على مستحقاته المالية المتأخرة. وانضم عبد الحميد معالي إلى صفوف الزمالك الصيف الماضي قادمًا من نادي اتحاد طنجة المغربي بعقد يمتد لخمس مواسم. وقال المصدر في تصريحات خاصة لـ\"كووورة\": \"عبد الحميد معالي أرسل إنذارًا رسميًا لإدارة الزمالك قبل أسبوعين، يمنحه الحق في فسخ العقد والرحيل عن النادي في حال انتهت المهلة المحددة دون أن يتلقى أي مستحقات مالية\". وأضاف: \"الأزمة بدأت منذ نحو شهر نتيجة عدم حصول عبد الحميد معالي على راتبه منذ انضمامه إلى الزمالك، ما دفع اللاعب للغضب والمطالبة بمستحقاته أكثر من مرة\". وأوضح المصدر أن محامي اللاعب حاول التواصل ودّيًا مع إدارة الزمالك 3 مرات خلال فترة المهلة الممنوحة، بهدف الوصول إلى حل أو تسوية، لكن هذه المحاولات لم تلقَ أي رد أو تفاعل من جانب الإدارة، مما دفع معالي لبدء إجراءات فسخ العقد رسميًا. تصعيد الأزمة ورغم اتجاه عبد الحميد معالي لفسخ عقده من طرف واحد، قرر اتحاد طنجة المغربي تصعيد الأزمة المتعلقة بمستحقات صفقة اللاعب إلى الاتحاد الدولي لكرة القدم \"فيفا\". وتؤكد هذه الخطوة مدى تعقيد الأزمة، وتضع الزمالك أمام خطر العقوبات التي قد تعرقل خططه المستقبلية، وسط استمرار انقطاع التواصل من إدارة النادي. وأوضح عصام الطالبي،…",
    "image": null,
    "pubDate": "2025-12-03T21:08:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5bd08b68ee9fc921",
    "title": "حسام عبد المجيد يضع شرطا لتجديد عقده مع الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D9%85-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%85%D8%AC%D9%8A%D8%AF-%D9%8A%D8%B6%D8%B9-%D8%B4%D8%B1%D8%B7%D8%A7-%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt6ea0fee3b35066a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف إسلام عبد المجيد، وكيل أعمال حسام عبد المجيد، مدافع الزمالك، عن تفاصيل جديدة تتعلق بوضع عقد اللاعب ومفاوضات التجديد مع الإدارة، مؤكدا أن العقد الحالي يمتد حتى عام 2027.",
    "body": "كشف إسلام عبد المجيد، وكيل أعمال حسام عبد المجيد، مدافع الزمالك، عن تفاصيل جديدة تتعلق بوضع عقد اللاعب ومفاوضات التجديد مع الإدارة، مؤكدا أن العقد الحالي يمتد حتى عام 2027. وأوضح وكيل اللاعب، في تصريحات تليفزيونية اليوم الأربعاء، أن المفاوضات لم تسفر عن نتائج حاسمة حتى الآن، لافتا إلى أن هناك شرطا أساسيا يرغب عبد المجيد في إدراجه بعقده الجديد، وهو الموافقة على الاحتراف. وأشار: \"عبد المجيد يتقاضى راتبا سنويا يبلغ مليون ونصف جنيه في الموسم الواحد، وأنه لم يتواصل مع أي مسؤول في النادي سابقا لطلب زيادة راتبه كما تردد\". وأوضح: \"ملف تجديد عقد عبد المجيد فُتح مرتين، المرة الأولى كانت مع الثنائي أحمد حسام ميدو وحازم إمام، حيث أبلغهم بمطالبه، وكان ردهما حينها أنهم سيجددون وفقا لما يطلبه الزمالك، لكنه اشترط وجود بند يسمح بالموافقة على الرحيل في حال تلقيه عرض احتراف خارجي\". وواصل: \"المرة الثانية كانت عبر مكالمة مع جون إدوارد المدير الرياضي منذ شهرين، حيث أخبره اللاعب بوضوح أنه لن يجلس معه إذا لم يتحقق ما اتفقا عليه، ولم يحدث تواصل آخر منذ ذلك الوقت\". وشدد وكيل حسام عبد المجيد على أهمية الالتزام التعاقدي المكتوب، قائلاً: \"عندما التزمت بعقدي مع الزمالك، يجب على النادي أن يلتزم بما تم الاتفاق عليه وليس باتفاقات شفهية\". وأتم وكيل اللاعب تصريحاته قائلا: \"أتمنى أن يخرج حسام عبد المجيد من الباب الك…",
    "image": null,
    "pubDate": "2025-12-03T20:57:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b8d36f8294e17171",
    "title": "استمرت 6 أشهر.. رئيس النصر السابق يروي كواليس مفاوضات رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%AA-6-%D8%A7%D9%94%D8%B4%D9%87%D8%B1-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D8%B1%D9%88%D9%8A-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt2a475181171fc8de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف مسلي آل معمر، رئيس نادي النصر السابق، كواليس المفاوضات التي سبقت التعاقد مع النجم البرتغالي كريستيانو رونالدو، حيث وصفها بأنها كانت مُعقدة، واستمرت على مدار 6 أشهر.",
    "body": "كشف مسلي آل معمر، رئيس نادي النصر السابق، كواليس المفاوضات التي سبقت التعاقد مع النجم البرتغالي كريستيانو رونالدو، حيث وصفها بأنها كانت مُعقدة، واستمرت على مدار 6 أشهر. وتعاقد النصر مع رونالدو في يناير/كانون الثاني 2023، في صفقة انتقال حر، عقب فسخ عقده مع ناديه السابق مانشستر يونايتد، في الوقت الذي كان فيه آل معمر رئيسًا للنادي العاصمي. وقال آل معمر في تصريحات تلفزيونية: \"بدأت القصة في يوليو/تموز 2022، باقتراح من الأمير خالد بن فهد (عضو الشرف الذهبي السابق بنادي النصر) عقب تخلف رونالدو عن حضور معسكر مانشستر يونايتد الإعدادي\". وأضاف: \"قيل لي إن كريستيانو (رونالدو) رفض عرضًا سابقًا (من الدوري السعودي)، ثم أبلغني محمد الخريجي (رئيس مجلس إدارة شركة الوسائل السعودية) بأنه سيحاول التواصل مع خورخي مينديز (وكيل أعمال اللاعب السابق)\". وأردف: \"سافرت أنا ومحمد الخريجي إلى مانشستر يونايتد، ولم نستطع مقابلة رونالدو، وبعدها توترت العلاقة بينه وبين المدرب السابق إيريك تين هاج\". واستطرد: \"ذهبنا إلى لشبونة بعدما تواصلنا معه عبر أحد أفراد عائلته، وكان هذا بمتابعة من وزير الرياضة الأمير عبدالعزيز بن تركي الفيصل\". وواصل: \"التقيناه في منزله، وبعدها بقطر، وحينها تحدث مع الأمير عبدالعزيز بن تركي الفيصل، واطمأن أنه قادم إلى مشروع رياضي وتنموي كبير، واقتنع بالعرض\". وتابع: \"انضم لنا سعد اللذيذ (نائب رئيس ر…",
    "image": null,
    "pubDate": "2025-12-03T20:55:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]