[
  {
    "id": "d66881d4ff5582cf",
    "title": "سحر كونسيساو يمنح بنزيما رقمًا لافتًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%AD%D8%B1-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D9%85%D9%86%D8%AD-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%B1%D9%82%D9%85%D9%8B%D8%A7-%D9%84%D8%A7%D9%81%D8%AA%D9%8B%D8%A7/blt78d0a3d8d6fda0be?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع الفرنسي كريم بنزيما، قائد اتحاد جدة، بصمته على رقم مثير مع \"العميد\"، وذلك بعدما تمكن من قيادة فريقه للانتصار على ناساف الأوزبكي، بهدف دون رد، أمس الثلاثاء، ضمن الجولة السادسة من بطولة دوري أبطال آسيا للنخبة.",
    "body": "وضع الفرنسي كريم بنزيما، قائد اتحاد جدة، بصمته على رقم مثير مع \"العميد\"، وذلك بعدما تمكن من قيادة فريقه للانتصار على ناساف الأوزبكي، بهدف دون رد، أمس الثلاثاء، ضمن الجولة السادسة من بطولة دوري أبطال آسيا للنخبة. وسجل بنزيما هدف المباراة الوحيد في الدقيقة 57 من الشوط الثاني، ليرفع رصيده إلى 4 أهداف في وصافة ترتيب هدافي النسخة الحالية من المسابقة. وتمكن بنزيما من الوصول إلى أفضل معدل تهديفي له منذ وصوله إلى الاتحاد خلال أقل عدد من المباريات، حيث سجل 10 في 8 مناسبات بمختلف المسابقات. ويعود الفضل في هذا التوهج إلى المدرب البرتغالي سيرجيو كونسيساو الذي قام بإعفاء بنزيما من عدة أدوار، أعاقته عن التسجيل في بداية الموسم الجاري تحت قيادة الفرنسي لوران بلان. ورفع بنزيما (38 عامًا) رصيده إلى 12 هدفًا خلال الموسم الجاري في 13 مباراة خاضها بمختلف المسابقات المحلية والقارية. &nbsp;",
    "image": null,
    "pubDate": "2025-12-24T14:39:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31b76812908d1600",
    "title": "حسم موقف سافيتش من مباراة الهلال والخليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D9%85%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC/bltd0a0209188cc6a68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سافيتش أُصيب أمام الشارقة الإماراتي",
    "body": "سافيتش أُصيب أمام الشارقة الإماراتي حسم الإيطالي سيموني إنزاجي، مدرب الهلال السعودي، موقف لاعبه الصربي سيرجي سافيتش من مواجهة الخليج، التي ستجمع الفريقين ضمن منافسات دوري روشن للمحترفين، على ملعب المملكة أرينا يوم الجمعة المقبل، في إطار الجولة الـ11 من المسابقة. وقالت صحيفة \"اليوم\" السعودية إن سافيتش بات جاهزًا لدعم صفوف الهلال، بعد مشاركته في التدريبات الجماعية للفريق. وكان اللاعب الصربي قد تعرّض لإصابة، خلال مشاركته في مواجهة الشارقة الإماراتي، قبل أن يتعافى بشكل كامل منها، ويعود بصورة طبيعية للمشاركة في المران. وكان الهلال قد تخطّى عقبة الشارقة (1-0)، بهدف حمل توقيع البرازيلي مالكوم، الاثنين الماضي، ضمن منافسات دوري أبطال آسيا للنخبة. ويحتل الزعيم المركز الثاني في جدول ترتيب الدوري السعودي، برصيد 23 نقطة، بفارق 4 نقاط عن النصر المتصدر، بينما يأتي الخليج في المركز السادس، برصيد 14 نقطة.",
    "image": null,
    "pubDate": "2025-12-24T14:39:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "21b2ac214cc781ea",
    "title": "سيبايوس يغازل بيتيس قبل ميركاتو الشتاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D8%A8%D8%A7%D9%8A%D9%88%D8%B3-%D9%8A%D8%BA%D8%A7%D8%B2%D9%84-%D8%A8%D9%8A%D8%AA%D9%8A%D8%B3-%D9%82%D8%A8%D9%84-%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/blt0447ad6205af3d8f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صورة تُشعل الجدل مجددًا..",
    "body": "صورة تُشعل الجدل مجددًا.. عاد اسم داني سيبايوس ليتصدر المشهد من جديد، بعد لقطة بسيطة تحولت إلى مادة دسمة للتكهنات، في مسلسل لا ينتهي من الإشارات المتبادلة بين لاعب ريال مدريد وناديه السابق ريال بيتيس، رغم مرور ثمانية أعوام على رحيله عن الفريق الأندلسي. &nbsp; سيبايوس نشر صورة عبر حساباته الرسمية خلال عطلته في أعياد الميلاد، ظهر فيها إلى جانب جديه داخل المنزل العائلي، لكن التفاصيل الصغيرة كانت كفيلة بإشعال النقاش. &nbsp; حيث بدا في خلفية الصورة صورة قديمة لسيبايوس في سن الناشئين، عندما كان لاعبًا في أكاديمية ريال بيتيس، وهو ما اعتبره كثيرون “رسالة عاطفية” جديدة تجاه النادي الأخضر، بحسب ما أوضحت صحيفة \"موندو ديبورتيفو\" الإسبانية. &nbsp; وبمجرد تداول الصورة بين الجماهير، عادت فرضية عودة سيبايوس إلى بيتيس لتطفو على السطح، خاصة مع اقتراب فتح نافذة الانتقالات الشتوية، وهو سيناريو تكرر الحديث عنه مرارًا في السنوات الماضية، دون أن يتحول إلى واقع. &nbsp; ورغم هذا الجدل الجماهيري، فإن الأمور من داخل ريال مدريد تبدو مختلفة تمامًا، إذ لا تضع إدارة النادي الملكي فكرة التخلي عن سيبايوس على طاولة النقاش خلال سوق يناير. &nbsp; فبعد السماح برحيل إندريك، لا توجد نية لمواصلة تقليص عدد اللاعبين أو التفريط في عناصر إضافية، في مرحلة حساسة من الموسم.",
    "image": null,
    "pubDate": "2025-12-24T14:38:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "815619abc7b36374",
    "title": "كول: كييزا ونجم باريس قادران على تعويض صلاح في ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%84-%D9%83%D9%8A%D9%8A%D8%B2%D8%A7-%D9%88%D9%86%D8%AC%D9%85-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%82%D8%A7%D8%AF%D8%B1%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%AA%D8%B9%D9%88%D9%8A%D8%B6-%D8%B5%D9%84%D8%A7%D8%AD-%D9%81%D9%8A-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltacfb031d6cba84c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعتقد الإنجليزي المعتزل جول كول، لاعب ليفربول وتشيلسي السابق، أن الفرعون المصري محمد صلاح، يستطيع تحسين وضعه مع الريدز، حال تألقه في بطولة كأس أمم أفريقيا.",
    "body": "يعتقد الإنجليزي المعتزل جول كول، لاعب ليفربول وتشيلسي السابق، أن الفرعون المصري محمد صلاح، يستطيع تحسين وضعه مع الريدز، حال تألقه في بطولة كأس أمم أفريقيا. ويغيب صلاح خلال هذه الفترة عن اللعب مع ليفربول، لتواجده مع منتخب بلاده في المغرب للمشاركة في بطولة أمم إفريقيا. وقاد صلاح منتخب مصر للفوز بلقاء الجولة الأولى في مرحلة المجموعات، على حساب منتخب زيمبابوي، بنتيجة 2-1، يوم الإثنين الماضي. واهتزت أرضية محمد صلاح، داخل ملعب آنفيلد، بعدما جلس كبديل في 3 مباريات متتالية في البريميرليج، واستُبعد في الرابعة بدوري الأبطال، لكنه عاد للمشاركة في مباراة برايتون قبل الماضية. ومع ذلك، يعتقد كول أن الإيطالي فيدريكو كييزا، لاعب ليفربول، الأكثر قابلية لتعويض صلاح حال رحيله. وقال كول، في تصريحات نقلتها شبكة \"ليفربول إيكو\" الإنجليزية: \"في كل مرة أرى فيها كييزا في الملعب، يبدو لي كلاعب كنت أتمنى اللعب معه''. وأضاف: \"أما خارج تشكيلة ليفربول الحالية، هناك ديزيري دوي في باريس سان جيرمان، وهو جناح آخر يجيد اللعب على كلا الجانبين وقادر على تعويض صلاح''. وأوضح: \"لكن الأهم الآن هو الجلوس مع صلاح ومعرفة ما يريد، وما إذا كان سيظل لاعبًا مهمًا للفريق عقب أمم إفريقيا''. وتابع: \"يمكنه تصحيح وضعه، عليه المشاركة في كأس الأمم الإفريقية، واللعب والقتال من أجل منتخب بلاده، وعند عودته عليه التركيز مع ليفربول وبدء مسي…",
    "image": null,
    "pubDate": "2025-12-24T14:33:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bbfeef31bf3aa82f",
    "title": "خاص كووورة.. حقيقة مفاوضات الأهلي مع نجم رادنيك الصربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A7%D8%B5-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%85%D8%B9-%D9%86%D8%AC%D9%85-%D8%B1%D8%A7%D8%AF%D9%86%D9%8A%D9%83-%D8%A7%D9%84%D8%B5%D8%B1%D8%A8%D9%8A/blt75142f4b0320611b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الجناح الغاني الشاب يثير الإعجاب في القلعة الحمراء",
    "body": "الجناح الغاني الشاب يثير الإعجاب في القلعة الحمراء أكدت إدارة كرة لقدم في نادي الأهلي أن الغاني دوجلاس أوسو جناح فريق رادنيك الصربي من بين الأسماء التي عرضت بالفعل على القلعة الحمراء للتعاقد معه في فترة الانتقالات الشتوية المقبلة. وقال مصدر من نادي الأهلي في تصريحات خاصة لكووورة إن \"أوسو (19 عاما) لاعب جيد وتم عرضه على الأهلي من جانب أحد وكلاء اللاعبين، لكن النادي يدخل في مفاوضات مباشرة مع نادية للتعاقد معه\". وأضاف:\" أوسو اذا ما تم التعاقد معه سيتم قيده في صفقة تحت السن ولكن الحقيقة حتي الان لم يكون سوي استفسار من مسئولي القلعة الحمراء \". وشدد على أن \"سيد عبد الحفيظ عضو مجلس إدارة الأهلي سافر في جولة إلى أوروبا، لكن حتى الآن لم يتفاوض النادي مع اللاعب الغاني بشكل رسمي، علما بأنه محل إعجاب داخل القلعة الحمراء\". وقال مصدر كووورة: \"الأهلي في طريقة لحسم صفقة لاعب أجنبي خلال اليومين المقبلين لكنه يفرض سرية كاملة على باقي تفاصيلها\". ويستعد فريق الأهلي لمواجهة المصرية للاتصالات يوم السبت المقبل ضمن منافسات دور الـ32 من بطولة كأس مصر.",
    "image": null,
    "pubDate": "2025-12-24T14:31:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa54774b818e317e",
    "title": "قمة العربي والريان تسرق الأضواء في الدوري القطري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%86-%D8%AA%D8%B3%D8%B1%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A/blt26dd2ed4634ff5d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العربي والريان يدخلان اللقاء بذات الهدف",
    "body": "العربي والريان يدخلان اللقاء بذات الهدف يفتتح الشحانية والغرافة، السبت المقبل على استاد الخور، منافسات الأسبوع 11 من دوري نجوم بنك الدوحة للموسم 2025-2026، في مواجهة تجمع فريقين بطموحات متباينة، حيث يسعى الشحانية للهروب من قاع الترتيب بعدما حصد 4 نقاط فقط، بينما يتطلع الغرافة لمواصلة نتائجه الإيجابية والحفاظ على الصدارة برصيد 25 نقطة. وتتواصل الجولة الأحد المقبل بثلاث مباريات قوية، يلتقي فيها السيلية والوكرة على استاد حمد الكبير، والدحيل مع نادي قطر على استاد عبد الله بن خليفة، فيما يصطدم العربي بالريان على استاد الثمامة.&nbsp; السيلية يدخل المواجهة وهو في المركز العاشر بـ7 نقاط، مقابل الوكرة السابع بـ15 نقطة، بينما يسعى الدحيل الثامن بـ12 نقطة لتحسين موقعه، في حين يأمل نادي قطر الخامس بـ17 نقطة في العودة للمربع الذهبي.&nbsp; وتبرز مواجهة العربي والريان كقمة الجولة، إذ يحتل العربي المركز السادس بـ16 نقطة، مقابل الريان الثالث بـ19 نقطة، وسط سعي الفريقين لمواصلة المنافسة على المراكز المتقدمة. وتُختتم الجولة الاثنين المقبل بمباراتين، تجمع الأولى الشمال بالسد على استاد الشمال، حيث يحتل الشمال المركز الثاني بـ21 نقطة، بينما يأتي السد رابعًا بـ17 نقطة، في لقاء يسعى خلاله الفريقان لتعزيز حظوظهما في الصدارة، رغم غياب بغداد بونجاح ونعيم السليتي عن الشمال.&nbsp; أما المباراة الأخيرة فتجمع ا…",
    "image": null,
    "pubDate": "2025-12-24T14:30:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff07cdaa547b59ef",
    "title": "بسبب خوان جارسيا.. إسبانيول يشدد الإجراءات الأمنية قبل الديربي ضد برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AE%D9%88%D8%A7%D9%86-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%84-%D9%8A%D8%B4%D8%AF%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%AC%D8%B1%D8%A7%D8%A1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%86%D9%8A%D8%A9-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%B6%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt1f792d3202840d28?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خوفًا من العقوبات..",
    "body": "خوفًا من العقوبات.. يتخذ نادي إسبانيول خطوات استباقية لتفادي أي توترات أو عقوبات محتملة، قبل مواجهة ديربي كتالونيا المرتقبة أمام الجار برشلونة، المقررة يوم 3 يناير المقبل على ملعب “آر سي دي إي ستاديوم” بالجولة 19 من الليجا. &nbsp; ووفقًا لما أكدته صحيفة \"موندو ديبورتيفو\" الإسبانية، بدأت إدارة النادي الكتالوني في تركيب شبكات حماية خلف المرميين بملعب اللقاء، بهدف منع إلقاء أي مقذوفات من المدرجات خلال اللقاء، في ظل الحساسية الكبيرة التي تحيط بالمباراة هذا الموسم، خاصة بعد العودة المثيرة للجدل للحارس خوان جارسيا، لاعب إسبانيول السابق، بقميص برشلونة. &nbsp; ويأتي هذا التحرك في وقت يعيش فيه إسبانيول واحدة من أكثر مواسمه إشراقًا خلال السنوات الأخيرة، إذ يحتل الفريق المركز الخامس في جدول الترتيب، على بُعد نقطتين فقط من مراكز دوري أبطال أوروبا، بعدما حقق خمسة انتصارات متتالية في الدوري المحلي، وهو إنجاز لم يتحقق منذ موسم 1998-1999. &nbsp; وكانت لجنة مكافحة العنف والعنصرية وكراهية الأجانب والتعصب في الرياضة قد أعلنت رسميًا تصنيف الديربي ضمن المباريات “عالية الخطورة”، ما يفرض إجراءات أمنية وتنظيمية مشددة.&nbsp; &nbsp; كما لا تزال أصداء الأحداث السابقة حاضرة، بعدما فتح الاتحاد الإسباني لكرة القدم ملفًا تأديبيًا ضد إسبانيول عقب مباراة الفريق أمام إلتشي يوم 25 أكتوبر الماضي. &nbsp; وأشار تقرير …",
    "image": null,
    "pubDate": "2025-12-24T14:13:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f136fee50372727b",
    "title": "شبح الغياب يهدد لاعب الاتحاد أمام نيوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%AD-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D9%8A%D9%87%D8%AF%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D9%8A%D9%88%D9%85/blt8ac7135f1ac52822?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بات فريق الاتحاد مهددا بفقدان لاعبه المحترف، أمام نيوم، بالمواجهة التي ستجمع بينهما يوم الأربعاء المقبل، على ملعب استاد مدينة الملك خالد الرياضية في تبوك.",
    "body": "بات فريق الاتحاد مهددا بفقدان أحد لاعبيه أمام نيوم ضمن المواجهة التي ستجمع بينهما يوم الأربعاء المقبل، على ملعب استاد مدينة الملك خالد الرياضية في تبوك. ويلتقي اتحاد جدة فريق نيوم ضمن مباريات الجولة الثانية عشرة من دوري روشن السعودي للمحترفين. وذكرت صحيفة \"عكاظ\" السعودية أن الألباني ماريو ميتاي يواجه خطر الإيقاف والغياب عن مواجهة نيوم، في حال حصوله على الإنذار الرابع في مواجهة الشباب، التي ستقام يوم السبت المقبل. ويستضيف النادي الغربي الليوث على ملعب الإنماء في مدينة الملك عبد الله الرياضية في جدة، ضمن مباريات الجولة الحادية عشرة. وكانت إدارة نادي الاتحاد قد رفضت رحيل ماريو ميتاي في الميركاتو الصيفي الماضي، حيث ترى أن المدافع الألباني، الذي تم تحويل إعارته إلى عقد دائم في الموسم الماضي، يعد جزءا من خطط النمور. وشارك ميتاي في 16 مباراة مع الاتحاد خلال الموسم الحالي، في جميع المسابقات، وسجل هدفا وحيدا وقدم تمريرتين حاسمتين. ويحتل العميد المركز السابع بجدول ترتيب الدوري السعودي برصيد 14 نقطة، من 9 مباريات، بعدما حقق الفوز في 4 مباريات، وتعادل في مباراتين، وخسر 3.",
    "image": null,
    "pubDate": "2025-12-24T14:11:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e3d853f3eb80175a",
    "title": "حالة طرد تؤزم موقف السودان أمام الجزائر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D9%84%D8%A9-%D8%B7%D8%B1%D8%AF-%D8%AA%D9%88%D9%94%D8%B2%D9%85-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1/blte89de2af759391ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خرج صلاح الدين عديل لاعب منتخب السودان، بالبطاقة الحمراء، خلال مواجهة الجزائر، اليوم الأربعاء، ضمن منافسات الجولة الأولى لدور المجموعات ببطولة كأس الأمم الأفريقية.",
    "body": "خرج صلاح الدين عديل لاعب منتخب السودان، بالبطاقة الحمراء، خلال مواجهة الجزائر، اليوم الأربعاء، ضمن منافسات الجولة الأولى لدور المجموعات ببطولة كأس الأمم الأفريقية. وقرر الجابوني بيير آتشو، حكم المباراة المقامة على ملعب استاد مولاي الحسن، طرد صلاح الدين عديل، بعد تدخله العنيف على آيت نوري، لاعب المنتخب الجزائري. وجاء الطرد في الدقيقة 39 نتيجة حصول لاعب المنتخب السوداني على البطاقة الصفراء الثانية، حيث كانت الأولى في الدقيقة 14. وبهذا الطرد، سجل منتخب السودان رقما سلبيا في كأس الأمم الأفريقية، غاب عن \"صقور الجديان\" منذ أكثر من 12 عاما. وبحسب \"Stats Foot\" لإحصائيات كرة القدم، يصبح صلاح عادل ثاني لاعب في تاريخ السودان يحصل على بطاقة حمراء في كأس الأمم الأفريقية، بعد سيف مساوي ضد زامبيا في 4 فبراير/ شباط 2012. وكان رياض محرز نجم منتخب الجزائر، قد سجل أسرع أهداف النسخة الحالية من البطولة، بحسب شبكة \"أوبتا\" لإحصائيات كرة القدم، فبعد 81 ثانية فقط، من انطلاق المباراة هز نجم أهلي جدة شباك السودان بهدف جاء من تمريرة هشام بوداوي.",
    "image": null,
    "pubDate": "2025-12-24T14:08:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "33d5fee15daa4adb",
    "title": "لأول مرة.. مدرب الخليج يعلق على خلافة رينارد في المنتخب السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B1%D8%A9-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt7e452f5b1f2057ca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق اليوناني جورجوس دونيس، المدير الفني لفريق الخليج، على أنباء قيادته للمنتخب السعودي خلال الفترة المقبلة، خلفًا للمدرب الفرنسي هيرفي رينارد.",
    "body": "علق اليوناني جورجوس دونيس، المدير الفني لفريق الخليج، على أنباء قيادته للمنتخب السعودي خلال الفترة المقبلة، خلفًا للمدرب الفرنسي هيرفي رينارد. وكانت بعض التقارير قد تكهنت برحيل رينارد عن منصبه كمدير فني للمنتخب السعودي قبل بداية كأس العالم 2026، مع تعيين مدرب آخر من دوري روشن لقيادة \"الأخضر\" خلال المونديال. وسُئل دونيس عن هذا الأمر خلال المؤتمر الصحفي لمباراة الهلال والخليج، المُقرر لها بعد غدٍ الجمعة، على ملعب المملكة أرينا، في الجولة الحادية عشرة من الدوري السعودي للمحترفين. وقال دونيس في تصريحات نقلتها صحيفة \"الشرق الأوسط\": \"أشعر أنني جزء من كرة القدم السعودية وأفتخر\". وأوضح: \"خلال تدريبي الطويل هُنا، قدمت الكثير من اللاعبين للمنتخب، ولو سئلت عن أي منتخب تتمنى قيادته، لقلت اليونان والسعودية\". وتولى المدرب اليوناني قيادة العديد من الأندية السعودية على مدار مسيرته الكروية، وهي الهلال والوحدة والفتح، قبل الانتقال للعمل مع الخليج منذ بداية الموسم الماضي.",
    "image": null,
    "pubDate": "2025-12-24T14:05:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2a8e6993b9c990ac",
    "title": "من أوروبا إلى آسيا.. رونالدو يعود للظهور في \"البطولة الثانية\" بعد 1147 يوما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D8%B8%D9%87%D9%88%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D8%A8%D8%B9%D8%AF-1147-%D9%8A%D9%88%D9%85%D8%A7/bltda8650d95fd7776c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يدشن البرتغالي كريستيانو رونالدو حضوره الأول في بطولة دوري أبطال آسيا 2، مع فريقه النصر السعودي، بعدما غاب عن الجولات الخمسة الماضية للفريق في دور المجموعات.",
    "body": "&nbsp; يدشن البرتغالي كريستيانو رونالدو حضوره الأول في بطولة دوري أبطال آسيا 2، مع فريقه النصر السعودي، بعدما غاب عن الجولات الخمسة الماضية للفريق في دور المجموعات. البطولة التي يشارك فيها النصر بعد فشله في احتلال مركز مؤهل للتواجد في دوري أبطال آسيا للنخبة، تشهد الحضور الأول للدون في الجولة السادسة خلال مباراة الزوراء العراقي. وتتركز أغلب الأرقام التاريخية لرونالدو على البطولات القارية الكبرى لاسيما على مستوى الأندية، فهو الهداف التاريخي لدوري أبطال أوروبا، لكن بالرغم من ذلك فهو أيضا سجل حضوره خلال 6 مباريات على مستوى بطولة الدوري الأوروبي \"يوروبا ليج\" البطولة الثانية من حيث القوة والأهمية في القارة العجوز. جاء ذلك خلال تجربته الثانية مع مانشستر يونايتد حيث لعب الفريق موسم 2022-2023 في الدوري الأوروبي، وهو الموسم الأخير الذي لم يكمله كريستيانو وانتقل في يناير 2023 إلى النصر. وكان آخر ظهور لرونالدو في البطولة الثانية قاريا من حيث القوة، أمام ريال سوسييداد الإسباني حيث صنع هدف فوز يونايتد خارج ملعبه بتاريخ 3 نوفمبر/تشرين الثاني عام 2022. وبعد 1147 يوما من آخر مشاركة في البطولة الثانية قاريا في أوروبا، يعود كريستيانو للظهور مع النصر في البطولة الثانية قاريا أيضا، على أمل في أن يترك بصمة أخرى. ولعب بشكل عام رونالدو 6 مباريات مع يونايتد في الدوري الأوروبي سجل خلالها هدفين وصنع مثلهما،…",
    "image": null,
    "pubDate": "2025-12-24T14:03:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c01c9ebdf53062a",
    "title": "الوداد يبرم صفقة أفريقية لدعم الهجوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D9%8A%D8%A8%D8%B1%D9%85-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9-%D9%84%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D9%87%D8%AC%D9%88%D9%85/blt291b03d3fba2b16c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم نادي الوداد المغربي صفقة جديدة وهذه المرة لتعزيز خط الهجوم، وذلك بعد ساعات قليلة من إعلان النادي البيضاوي عن تعاقده مع المدافع أيمن الوافي القادم من لوجانو السويسري.",
    "body": "حسم نادي الوداد المغربي صفقة جديدة وهذه المرة لتعزيز خط الهجوم، وذلك بعد ساعات قليلة من إعلان النادي البيضاوي عن تعاقده مع المدافع أيمن الوافي القادم من لوجانو السويسري. ووفق مصادر كووورة تمكن الوداد من إتمام التعاقد مع مهاجم أفريقيا الوسطى، لاعب نادي جانجون الفرنسي، لويس ديداس مافوتا صاحب الـ32 عاما. ولعب مافوت مع جانجون 19 مباراة خلال الموسم الجاري بين دوري الدرجة الثانية الفرنسي وكأس فرنسا، سجل خلالها 7 أهداف. ويأتي تعاقد الوداد مع مافوتا ليعكس رغبة الفريق في العودة لسكة البطولات والألقاب مجددا بعد 3 مواسم صفرية. ويعد مافوتا اللاعب رقم 51 الذي يضمه الوداد في عهد رئيسه الحالي هشام أيت منا الذي تولى المنصب قبل عام ونصف العام. وبعد إبرام هذه الصفقة سيكون على الوداد تسريح لاعبين أجنبيين اثنين من صفوفه لضمان قيد الوافدين الجديدين. ورجحت مصادر لكووورة من داخل نادي الوداد أن الإدارة تخطط لبيع المدافع الهولندي بارت والمهاجم البوتسواني توميسونج أوريبوني. &nbsp;",
    "image": null,
    "pubDate": "2025-12-24T13:56:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d13183533fe70d11",
    "title": "أتلتيكو مدريد يستعد لتجديد عقد سيميوني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A/blt131dfd741d923b0d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن نية أتلتيكو مدريد في تجديد عقد مدربه الأرجنتيني دييجو سيميوني.",
    "body": "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن نية أتلتيكو مدريد في تجديد عقد مدربه الأرجنتيني دييجو سيميوني. ويمتد عقد سيميوني الحالي مع أتلتيكو مدريد حتى نهاية الموسم المقبل. وبحسب صحيفة \"ماركا\" الإسبانية، فإن ملاك للروخيبلانكوس لن يفكروا في رحيل المدرب الذي يقضي عامه الـ 14 عامًا في تدريب الفريق. وأضافت الصحيفة، أن ماتليو أليمانيو، المدير الرياضي للأتليتي، وإنريكي سيزيور رئيس النادي، ينويان تقديم عرض جديد لسيميوني لتمديد عقده مع الفريق لما بعد 2027. ولفتت الصحيفة، إلى أنه في حال تمديد عقد سيميوني مع أتلتيكو، سيكون ذلك هو العقد التاسع له مع النادي. وقاد سيميوني أتلتيكو مدريد لتحقيق 8 ألقاب منذ عام 2011.",
    "image": null,
    "pubDate": "2025-12-24T13:53:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c16e61ec0d83384e",
    "title": "\"جاهز لمواجهة العالم\".. رسالة سيمينيو غير المباشرة لريال مدريد وبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%A7%D9%87%D8%B2-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%B3%D9%8A%D9%85%D9%8A%D9%86%D9%8A%D9%88-%D8%BA%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B4%D8%B1%D8%A9-%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt7ec9a331364062c3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"أنطوان سيمينيو لاعب جيد بما يكفي للعب في ريال مدريد أو برشلونة\"، جملة قالها ساول إيساكسون-هورست، المدرب الشخصي لنجم بورنموث، لتدخل أطراف جديدة ضمن الصراع على ضمه.",
    "body": "\"أنطوان سيمينيو لاعب جيد بما يكفي للعب في ريال مدريد أو برشلونة\"، جملة قالها ساول إيساكسون-هورست، المدرب الشخصي لنجم بورنموث، لتدخل أطراف جديدة ضمن الصراع على ضمه. ويشتعل الصراع حاليا على ضم الجناح الغاني من جانب أندية الدوري الإنجليزي الممتاز، التي تأمل في جذب نجم الكرز بعيدًا عن فيتاليتي ستاديوم، عندما تفتح فترة الانتقالات في يناير/ كانون الثاني الأسبوع المقبل. وذكرت العديد من وسائل الإعلام الإنجليزية طوال الأيام الماضية أن سيمينيو مطلوب في كل من مانشستر يونايتد ومانشستر سيتي وليفربول وتوتنهام، قبل أن يقتحم تشيلسي سباق صفقة الشتاء. حبة كرز تشعل الحرب بين كبار البريميرليج كان سيمينيو مطلوبًا من قبل فريقين من الدوري الإنجليزي الممتاز، مانشستر يونايتد وتوتنهام، خلال فترة انتقالات الصيف الماضي، لكن الفريقين اختارا متابعة اهتمامهما بريان مبيومو ومحمد قدوس. وفي غضون ذلك، وقع مهاجم بورنموث البالغ من العمر 25 عامًا عقدًا لمدة خمس سنوات مع الفريق الواقع على الساحل الجنوبي ليبقى مع الكرز حتى عام 2030. ومع ذلك، تضمن العقد الجديد شرطًا يقضي بدفع 65 مليون جنيه إسترليني في الشهر المقبل حتى 10 يناير/ كانون الثاني المقبل، لمنح بورنموث الوقت الكافي لتأمين بديل للاعبه المتميز في العام الجديد. وحقق سيمينيو بداية جيدة في موسم الدوري الإنجليزي الممتاز، حيث سجل ثمانية أهداف وقدم ثلاث تمريرات حاسمة لف…",
    "image": "https://assets.kooora.com/images/v3/getty-2243551548/GettyImages-2243551548.jpg",
    "pubDate": "2025-12-24T13:46:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45c29ced63926c8b",
    "title": "زيدان يشارك الجزائر لحظة تاريخية في كأس أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%8A%D8%B4%D8%A7%D8%B1%D9%83-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%84%D8%AD%D8%B8%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blte1409da715a0710b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شارك النجم الفرنسي، زين الدين زيدان، المدير الفني الأسبق لريال مدريد في لحظة تاريخية لمنتخب الجزائر في كأس أمم أفريقيا 2025 بالمغرب.",
    "body": "شارك النجم الفرنسي، زين الدين زيدان، المدير الفني الأسبق لريال مدريد في لحظة تاريخية لمنتخب الجزائر في كأس أمم أفريقيا 2025 بالمغرب. تواجد \"زيزو\" في مدرجات ملعب مولاي الحسن في العاصمة المغربية الرباط لحضور مباراة الجزائر ضد السودان في المجموعة الخامسة لكأس الأمم. سلط مخرج اللقاء الضوء على \"زيزو\" وأحد أبنائه وهم يجلسون في المدرجات لمتابعة نجله، لوكا زيدان، حارس مرمى الجزائر. ويشارك \"لوكا\" حارس مرمى غرناطة في أول مباراة بقميص ثعالب الصحراء، في كأس الأمم الأفريقية. وسبق أن شارك الحارس الشاب البالغ من العمر 27 عاما في مباراة الجزائر ضد أوغندا بالتصفيات المؤهلة لكأس العالم 2026 في 14 أكتوبر الماضي. وقبل تمثيل الجزائر، تدرج لوكا زيدان في تمثيل منتخبات الناشئين والشباب في فرنسا. وعلى مستوى الأندية، بدأ لوكا زيدان مسيرته في أكاديمية ريال مدريد، وتنقل بين أندية راسينج سانتاندير ورايو فاييكانو وإيبار، وأخيرا غرناطة. أما والده، زين الدين زيدان، يبقى متفرغا منذ انتهاء ولايته الثانية في تدريب ريال مدريد عام 2021، ويترقب أن يكون المدير الفني الجديد لمنتخب فرنسا خلفا للمدرب الحالي ديديه ديشامب الذي يستعد لإنهاء مسيرة طويلة دامت 14 عاما بعد انتهاء مشوار الديوك في مونديال 2026.",
    "image": null,
    "pubDate": "2025-12-24T13:41:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "240755ae55a0976b",
    "title": "ماريسكا: بالمر جاهز لخوض 90 دقيقة كاملة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D8%AC%D8%A7%D9%87%D8%B2-%D9%84%D8%AE%D9%88%D8%B6-90-%D8%AF%D9%82%D9%8A%D9%82%D8%A9-%D9%83%D8%A7%D9%85%D9%84%D8%A9/bltc15c9efd8cc67636?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الإيطالي إنزو ماريسكا، مدرب تشيلسي، اليوم الأربعاء، على جاهزية لاعبه كول بالمر، للمشاركة في مباريات كاملة بعد أشهر من المعاناة جراء الإصابة.",
    "body": "أكد الإيطالي إنزو ماريسكا، مدرب تشيلسي، اليوم الأربعاء، على جاهزية لاعبه كول بالمر، للمشاركة في مباريات كاملة بعد أشهر من المعاناة جراء الإصابة. يستعد تشيلسي لملاقاة أستون فيلا، يوم السبت المقبل، ضمن لقاءات الجولة 18 للبريميرليج. وتعرض بالمر لإصابة أعلى الفخذ مع كسر في إصبع القدم، لكن ماريسكا يعتقد أنه قد أكمل رحلة عودته من خلال التدرج الدقيق لدقائق اللعب. وقال ماريسكا للصحفيين: \"أعتقد أن بالمر جاهز لخوض 90 دقيقة، التدرج بالنسبة لأي لاعب هو 45 دقيقة ثم ساعة وبعدها 70 دقيقة\". وتابع: \"لقد شارك بالفعل لمدة ساعة أمام إيفرتون، لعب أكثر من 70 دقيقة أمام نيوكاسل، لذلك أعتقد أن التطور موجود\". في الوقت ذاته، يتعافى المهاجم ليام ديلاب من إصابة في الكتف تعرض لها في وقت سابق من هذا الشهر. نفس الأمر بالنسبة للجناح البرازيلي إستيفاو العائد من مشكلة عضلية أبعدته عن المباراتين الأخيرتين. واختتم: \"لقد عاد إستيفاو كذلك وهو متاح لمباراة السبت، وأيضًا ليام ديلاب، لذلك أنا سعيد جدًا لكليهما\".",
    "image": null,
    "pubDate": "2025-12-24T13:38:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f64a3c61f7e31eb8",
    "title": "جدول ترتيب هدافي كأس أمم أفريقيا 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025/bltf6136f7e409104e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب هدافي كأس أمم أفريقيا 2025",
    "body": "تعرف على جدول ترتيب هدافي كأس أمم أفريقيا 2025 مع انطلاق صافرة البداية لبطولة كأس أمم أفريقيا 2025، لم يتأخر المهاجمون في الإعلان عن نواياهم، ليدشنوا مبكرًا الصراع الشرس على لقب \"الحذاء الذهبي\". وبالعودة إلى النسخة المنصرمة التي استضافتها ساحل العاج عام 2023، كان لقب الهداف من نصيب إيميليو إنسوي من غينيا الاستوائية، الذي حسم سباق \"الحذاء الذهبي\" لصالحه برصيد 5 أهداف. وشهدت المباراة الأولى حراكًا فوريًا في سباق الهدافين، حيث نجح أكثر من لاعب في تدوين اسمه، لتبدأ القائمة في التشكل وسط توقعات بمنافسة محتدمة ستزداد سخونة مع توالي المباريات. وفيما يلي جدول ترتيب هدافي كأس أمم أفريقيا 2025 حتى الآن: جدول ترتيب هدافي كأس أمم أفريقيا 2025 &nbsp; الترتيب اللاعب المنتخب عدد الأهداف =1 إلاس عاشوري تونس 2 =1 نيكولاس جاكسون السنغال 2 =3 إبراهيم دياز المغرب 1 =3 أيوب الكعبي المغرب 1 =3 محمد صلاح مصر 1 =3 عمر مرموش مصر 1 =3 إلياس السخيري تونس 1 =3 رياض محرز الجزائر 1 =3 باتسون داكا زامبيا 1 =3 مانويل كافومانا شو أنجولا 1 =3 لاسين سينايكو مالي 1 =3 أوزوين أبوليس جنوب إفريقيا 1 =3 لايلي فوستر جنوب إفريقيا 1 =3 برينس دوبي زيمبابوي 1 =3 ثيو بوجوندا الكونغو الديمقراطية 1 =3 سيمي أجاي نيجيريا 1 =3 أديمولا لوكمان نيجيريا 1 =3 تشارلز ممومبوا تنزانيا 1 =3 دينيس أوميدي أوغندا 1 =3 إدموند تابسوبا بوركينا ف…",
    "image": null,
    "pubDate": "2025-12-24T13:30:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94576f1f1cf85c28",
    "title": "نادٍ أوروبي يضع روبن نيفيز على رأس أولوياته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%AF%D9%8D-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D9%8A%D8%B6%D8%B9-%D8%B1%D9%88%D8%A8%D9%86-%D9%86%D9%8A%D9%81%D9%8A%D8%B2-%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%88%D9%84%D9%88%D9%8A%D8%A7%D8%AA%D9%87/blt360135724fc7fe0a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الهلال يفضل بيع نيفيز بدلًا من رحيله مجانًا",
    "body": "الهلال يفضل بيع نيفيز بدلًا من رحيله مجانًا دخل نادٍ أوروبي سباق التعاقد مع البرتغالي روبن نيفيز، لاعب وسط الهلال السعودي، بحسب تقرير صحفي. فقد ذكرت صحيفة \"Fotomaç\" التركية، اليوم الأربعاء، أن جالطة سراي قرر التحرك رسميًا للتعاقد مع نيفيز، الذي ينتهي عقده بنهاية يونيو/حزيران المقبل.&nbsp; وأضافت أن النادي التركي يعاني منذ فترة من عدم الاستقرار، في مركز لاعب الارتكاز، وهو ما دفع إدارة جالطة سراي للتفكير في صفقة من العيار الثقيل، حيث وضعت نيفيز على رأس قائمة التعاقدات المطلوبة، على أن تبدأ الاتصالات الرسمية مع اللاعب البرتغالي خلال الأسبوع المقبل. ويسعى جالطة سراي لاستغلال رغبة الهلال السعودي في التخلي عن اللاعب، خلال الميركاتو الشتوي، تفاديًا لرحيله في الصيف دون مقابل. وانضم نيفيز إلى الزعيم في صيف 2023، قادمًا من وولفرهامبتون الإنجليزي، ونجح في قيادة الفريق العاصمي للفوز بأربعة ألقاب، بالإضافة إلى التأهل لربع نهائي كأس العالم للأندية 2025.",
    "image": null,
    "pubDate": "2025-12-24T13:29:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22607b19ddc8654b",
    "title": "رونالدو يقص شريط مشاركته في دوري أبطال آسيا 2",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D9%82%D8%B5-%D8%B4%D8%B1%D9%8A%D8%B7-%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%AA%D9%87-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2/blt74db3f0e104105f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليلة آسيوية بطابع عالمي",
    "body": "ليلة آسيوية بطابع عالمي يستضيف فريق النصر السعودي نظيره الزوراء العراقي، مساء اليوم الأربعاء، على ملعب «الأول بارك» بالعاصمة الرياض، ضمن منافسات الجولة السادسة من دور المجموعات لبطولة دوري أبطال آسيا 2 لموسم 2025-2026. وأعلن المدرب البرتغالي جورجي جيسوس، المدير الفني لفريق النصر، عن التشكيل الرسمي الذي سيخوض به مواجهة الزوراء، والذي شهد تواجد النجم البرتغالي كريستيانو رونالدو، في أول مشاركة له ضمن منافسات بطولة دوري أبطال آسيا 2، في خطوة لافتة رغم ضمان الفريق التأهل المبكر. وجاء تشكيل النصر على النحو التالي: حراسة المرمى : بينتو ماثيوس خط الدفاع : سلطان الغنام – عبد الإله العمري – سعد الناصر – عبد الله الخيبري خط الوسط : أنجيلو – كومان – مارسيلو بروزوفيتش خط الهجوم : كريستيانو رونالدو – ويسلي – جواو فيليكس &nbsp; &nbsp; نُقـدم لكم قائمة الفريق الرسميـة للمباراة 📋 دعواتنا لنجومنا بالتوفيق بإذن الله 💛 #النصر_الزوراء pic.twitter.com/kYp38swwbf &mdash; نادي النصر السعودي (@AlNassrFC) December 24, 2025 ويتصدر العالمي جدول ترتيب المجموعة بالعلامة الكاملة، بعدما حصد 15 نقطة من خمس مباريات، محققًا الفوز في جميع لقاءاته السابقة، ونجح خطه الهجومي في تسجيل 17 هدفًا، ليضمن التأهل رسميًا إلى الدور المقبل قبل ختام مرحلة المجموعات. في المقابل، يحتل فريق الزوراء العراقي المركز الثاني في ترتيب ا…",
    "image": null,
    "pubDate": "2025-12-24T13:29:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff70fea6f5facaae",
    "title": "الظروف المالية تجبر برشلونة على لاعب كريستال بالاس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B8%D8%B1%D9%88%D9%81-%D8%A7%D9%84%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D8%AA%D8%AC%D8%A8%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D9%84%D9%89-%D9%84%D8%A7%D8%B9%D8%A8-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3/blt02b918e23661c56a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن الاسم الأقرب لتعزيز دفاعات برشلونة، في الميركاتو الصيفي المقبل.",
    "body": "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن الاسم الأقرب لتعزيز دفاعات برشلونة، في الميركاتو الصيفي المقبل. وتعرض برشلونة لضربة قوية بإصابة مدافعه الدنماركي أندرياس كريستينسن، بقطع في الرباط الصليبي، وهو ما سيسفر عن غيابه حتى نهاية الموسم على أقل تقدير، مع العلم أنه عقده سينتهي بنهاية الموسم. وبحسب صحيفة \"سبورت\" الكتالونية، فإن هناك قلق من الاعتماد على الأوروجوياني رونالد أراوخو، خاصة في ظل تواضع مستواه في المواعيد الكبرى. وبات واضحًا أن النادي الكتالوني في حاجة ماسة إلى قلب دفاع قادر على إعادة التوازن للخط الخلفي للفريق. ولفتت الصحيفة، إلى أن الإدارة الرياضية بقيادة ديكو كُلفت بالبحث عن المدافع الأنسب لمنظومة برشلونة الحالية تحت قيادة هانز فليك. وأضافت الصحيفة، أنه خلال الفترة الماضية، ترددت أسماء عديدة على طاولة برشلونة، مثل نيكو شلوتربيك مدافع بوروسيا دورتموند، وباو توريس لاعب أستون فيلا، إلى جانب مارك جويهي قائد كريستال بالاس. وأشارت الصحيفة، إلى أن الأفضلية داخل برشلونة تميل إلى جويهي، الذي قدم مستويات مميزة مع كريستال بالاس خلال الموسمين الماضيين، إضافة إلى موقفه التعاقدي. وينتهي عقد جويهي مع ناديه في يونيو المقبل، ما يجعله خيارًا مناسبًا من الناحية الاقتصادية، في ظل الوضع المالي لبرشلونة. ومن الممكن أن يفكر كريستال بالاس في بيع لاعبه في يناير، خوفًا من رحيله مجانًا في الصيف ا…",
    "image": null,
    "pubDate": "2025-12-24T13:27:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]