[
  {
    "id": "306db7944a9b128c",
    "title": "أحدهما عربي.. السعودية تواجه عملاقين إفريقيين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AD%D8%AF%D9%87%D9%85%D8%A7-%D8%B9%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D9%88%D8%A7%D8%AC%D9%87-%D8%B9%D9%85%D9%84%D8%A7%D9%82%D9%8A%D9%86-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D9%8A%D9%86/bltf5afd07905631774?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأخضر يستعد بقوة لكأس العرب",
    "body": "اتفق الاتحاد السعودي لكرة القدم على خوض المنتخب الأول مباراتين وديتين، خلال شهر نوفمبر/تشرين الثاني المقبل. وأعلن الاتحاد السعودي عبر موقعه الرسمي، اليوم الخميس، عن إقامة مباراتين تحضيريتين، ضمن استعدادات الأخضر للمشاركة في بطولة كأس العرب (قطر 2025)، حيث سيواجه المنتخب السعودي نظيره كوت ديفوار يوم 14 نوفمبر/تشرين الثاني، على ملعب الأمير عبدالله الفيصل في جدة. أما المباراة الودية الثانية، فستجمع كتيبة المدرب الفرنسي هيرفي رينارد بمنتخب الجزائر، يوم 18 من الشهر ذاته، على الملعب نفسه. ويأتي ذلك في إطار التحضيرات الفنية المكثفة قبل خوض غمار كأس العرب، إذ يسعى الجهاز الفني إلى اختبار جاهزية اللاعبين أمام منافسين من العيار الثقيل.&nbsp; يذكر أن المنتخب السعودي يتواجد في المجموعة الثانية ببطولة كأس العرب (قطر 2025)، إلى جانب المغرب، والفائز من مباراة عُمان والصومال، والفائز من مباراة جزر القمر واليمن. وتمثل التجربتان الوديتان اختبارًا قويًا للأخضر قبل البطولة، لكونهما أمام اثنين من آخر ثلاثة أبطال لكأس الأمم الأفريقية، حيث توج المنتخب الجزائري بلقب نسخة 2019، بينما فاز المنتخب الإيفواري بلقب 2024 على أرضه. الأخضر في المونديال وفي وقت سابق، نجح المنتخب السعودي في حسم تأهله رسميًا إلى نهائيات كأس العالم 2026، عبر الملحق الآسيوي الذي أُقيمت منافساته الشهر الماضي في جدة. وتمكن الأخضر من الف…",
    "image": null,
    "pubDate": "2025-10-30T13:03:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b27d6c5f79e6d77d",
    "title": "بعدما استشار قلبه.. راكيتيتش يختار أسطورة الريال على نجوم برشلونة!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF%D9%85%D8%A7-%D8%A7%D8%B3%D8%AA%D8%B4%D8%A7%D8%B1-%D9%82%D9%84%D8%A8%D9%87-%D8%B1%D8%A7%D9%83%D9%8A%D8%AA%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%B9%D9%84%D9%89-%D9%86%D8%AC%D9%88%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt3bb31485b0a9ee93?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في هذا الفيديو..أسطورة ريال مدريد التي فضلها راكيتيتش على نجوم برشلونة</p>",
    "body": "شاهد في هذا الفيديو..أسطورة ريال مدريد التي فضلها راكيتيتش على نجوم برشلونة",
    "image": null,
    "pubDate": "2025-10-30T13:02:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f2b56f1155fe6d1",
    "title": "سباليتي يضع صلاح في التشكيل الأفضل.. وشكوك حول جاهزية نجمي قطبي ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%8A%D8%B6%D8%B9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%88%D8%B4%D9%83%D9%88%D9%83-%D8%AD%D9%88%D9%84-%D8%AC%D8%A7%D9%87%D8%B2%D9%8A%D8%A9-%D9%86%D8%AC%D9%85%D9%8A-%D9%82%D8%B7%D8%A8%D9%8A-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt2be58e3b0a6ff949?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يواجه نادي ميلان، بعض الشكوك التي تحيط بنجمه ومهاجمه رافائيل لياو قبيل المباراة المرتقبة والمصيرية على قمة الجدول ضد روما، والتي ستقام يوم الأحد المقبل، وفقاً لتقارير اليوم الخميس.</p><p>وخضع لياو لفحوصات طبية أمس الأربعاء، وفقاً لتقرير صحيفة \"لا جازيتا ديلو سبورت\"، بعد استبداله بين شوطي مباراة …",
    "body": "يواجه نادي ميلان، بعض الشكوك التي تحيط بنجمه ومهاجمه رافائيل لياو قبيل المباراة المرتقبة والمصيرية على قمة الجدول ضد روما، والتي ستقام يوم الأحد المقبل، وفقاً لتقارير اليوم الخميس. وخضع لياو لفحوصات طبية أمس الأربعاء، وفقاً لتقرير صحيفة \"لا جازيتا ديلو سبورت\"، بعد استبداله بين شوطي مباراة فريقه التي انتهت بالتعادل (1-1) مع أتالانتا ليلة الثلاثاء. في حين أن الفحوصات استبعدت وجود إصابة خطيرة، فمن المفهوم أن اللاعب الدولي البرتغالي يعاني من التهاب في وركه، مما يجعله محل شك حول المشاركة في مباراة روما نهاية الأسبوع. وكان اللاعب البالغ من العمر 26 عاماً لائقاً بما يكفي للبدء أساسياً في آخر ثلاث مباريات لميلان في الدوري الإيطالي هذا الموسم، وذلك بعد إصابة في ربلة الساق أبعدته لأكثر من شهر في بداية الموسم، وقد سجل ثلاثة أهداف خلال تلك المشاركات الثلاث الأخيرة كأساسي. وتشير تقارير اليوم الخميس إلى أن لياو سيكون مضمون المشاركة كأساسي إذا كان لائقاً ومتاحاً يوم الأحد. وضع باقي اللاعبين المصابين مع غياب محتمل لكريستيان بوليسيتش وسانتياجو خيمينيز عن مباراة روما، قد تتاح الفرصة لكريستوفر نكونكو، أو روبن لوفتوس تشيك. وأشار موقع \"فوتبول إيطاليا\" إلى استهداف بوليسيتش وأدريان رابيو العودة إلى المجموعة في الوقت المناسب لمواجهة بارما يوم 8 نوفمبر. وعاد الوافدان الجديدان في الصيف، أردون جاشاري وبرفيس…",
    "image": null,
    "pubDate": "2025-10-30T12:51:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6dbbcaaab04c714e",
    "title": "أندية عربية على أعتاب المجد.. تأهل محتمل إلى ربع نهائي كأس الاتحاد الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B9%D8%AA%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%AC%D8%AF-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%85%D8%AD%D8%AA%D9%85%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blt58c3e1b2f0e66a57?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يسدل الستار على منافسات دور المجموعات من بطولة كأس التحدي الآسيوي 2025-2026، مع إقامة مباريات الجولة الثالثة على مدار يومي الجمعة والسبت المقبلين، وسط حظوظ كبيرة للأندية العربية بالتأهل إلى الدور ربع النهائي. </p><p>وما يزال الصراع قائما على بطاقات التأهل في 4 من 6 مجموعات، ما يزيد الجولة الأخير…",
    "body": "يسدل الستار على منافسات دور المجموعات من بطولة كأس التحدي الآسيوي 2025-2026، مع إقامة مباريات الجولة الثالثة على مدار يومي الجمعة والسبت المقبلين، وسط حظوظ كبيرة للأندية العربية بالتأهل إلى الدور ربع النهائي. وما يزال الصراع قائما على بطاقات التأهل في 4 من 6 مجموعات، ما يزيد الجولة الأخيرة قوة وإثارة، في ظل السعي أغلب أندية البطولة إلى حسم التأهل، والتواجد في الأدوار التالية. ويتأهل أبطال المجموعات الثلاث إلى الدور ربع النهائي، إلى جانب أفضل فريق حاصل على المركز الثاني من منطقة الغرب، في حين يتأهل الفريقين أصحاب المركزين الأول والثاني في مجموعتي منطقة الشرق الآسيوي إلى الدور ذاته. المجموعة الأولى تقام مباريات المجموعة الأولى من دوري التحدي الآسيوي على استاد تشانجليميثانج في مدينة ثيمبو ببوتان، ويلتقي فيها غدا الجمعة، ألتين أسير التركماني مع الشباب العُماني، وبارو من بوتان من أبديش عطا القرغيزستاني. وربما يكفي التعادل كلا من ألتين أسير والشباب، للتأهل إلى الدور ربع النهائي، ولكن من غير المتوقع أن يلجأ الفريقين إلى الحذر في مواجهتهما الحاسمة، تجنبا لأي مفاجآت في حسابات التأهل. ويدخل الفريقان المباراة وهما متساويان برصيد 6 نقاط، مع أفضلية للفريق التركماني بفارق الأهداف في الصدارة، ويليه الشباب في المركز الثاني، وكليهما سيقاتل من أجل حسم بطاقة التأهل المباشر دون انتظار الحسابات. أما ب…",
    "image": null,
    "pubDate": "2025-10-30T12:18:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7edcee1a30e2b011",
    "title": "أموريم: لن أغير قناعاتي.. وسنعاني أثناء أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%84%D9%86-%D8%A7%D9%94%D8%BA%D9%8A%D8%B1-%D9%82%D9%86%D8%A7%D8%B9%D8%A7%D8%AA%D9%8A-%D9%88%D8%B3%D9%86%D8%B9%D8%A7%D9%86%D9%8A-%D8%A7%D9%94%D8%AB%D9%86%D8%A7%D8%A1-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt827d8f80af0a4d64?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تحدث روبن أموريم، مدرب مانشستر يونايتد، عن استعدادات فريقه لمواجهة نوتنجهام فورست، بعد غد السبت، على ملعب سيتي جراوند، وذلك ضمن لقاءات الجولة العاشرة من الدوري الإنجليزي الممتاز.</p><p style=\"direction: rtl;\">ويدخل مانشستر يونايتد، اللقاء، بمعنويات مرتفعة بعد الانتصارات ا…",
    "body": "تحدث روبن أموريم، مدرب مانشستر يونايتد، عن استعدادات فريقه لمواجهة نوتنجهام فورست، بعد غد السبت، على ملعب سيتي جراوند، وذلك ضمن لقاءات الجولة العاشرة من الدوري الإنجليزي الممتاز. ويدخل مانشستر يونايتد، اللقاء، بمعنويات مرتفعة بعد الانتصارات الأخيرة التي حققها، والتي ارتقت بالفريق للمركز السادس في جدول الترتيب برصيد 16 نقطة بعد تحقيقه 5 انتصارات وتعادل في لقاء وحيد وخسر 3 مواجهات أخرى، وسجل الشياطين 15 هدفًا واستقبلوا 14 هدفًا في تلك اللقاءات. أما نوتنجهام فورست، فيعاني من ضعف النتائج، مما أدى إلى قدوم المدرب الجديد شون دايتش. ويحتل نوتنجهام فورست، المركز 18 في جدول ترتيب البريميرليج برصيد 5 نقاط فقط، بالفوز في لقاء واحد والتعادل في مباراتين وخسارة 6 مواجهات أخرى، ولم يسجل سوى 5 أهداف واستقبل 17 آخرين. ورد أموريم على تعليقات دايتش مدرب نوتنجهام فورست، بأن مانشستر يونايتد كان يمكن أن ينتصر في مباريات أكثر خلال الموسم الماضي، لو لعب بخطة (4-4-2). وقال المدرب البرتغالي \"أولاً وقبل كل شيء، قد يكون صحيحاً أننا لو لعبنا بخطة (4-4-2) لفزنا بمزيد من المباريات، لكنني أقول دائماً إن لدي طريقة لعب ستستغرق وقتاً طويلاً، لكنها ستكون أفضل في المستقبل\". وأضاف أموريم \"يمكنني النظر إلى شون دايتش كمدرب وكخبير، إذا كنت خبيرًا ولا تقول أشياء قوية، فلن أرغب في مشاهدتك، أنا أيضاً كذلك، أستطيع أن أفهم تم…",
    "image": null,
    "pubDate": "2025-10-30T12:09:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c70bce69d130a13",
    "title": "بتروجت: لا نمانع بيع حامد حمدان للأهلي بشرطين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AA%D8%B1%D9%88%D8%AC%D8%AA-%D9%84%D8%A7-%D9%86%D9%85%D8%A7%D9%86%D8%B9-%D8%A8%D9%8A%D8%B9-%D8%AD%D8%A7%D9%85%D8%AF-%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D9%84%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D8%B4%D8%B1%D8%B7%D9%8A%D9%86/bltfd573b82dc59e63d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد محمد أيمن المشرف العام على الكرة بنادي بتروجت، أن تعادل فريقه أمام الأهلي (1-1) أمس الأربعاء في الجولة 12 لمسابقة الدوري الممتاز، بمثابة الانطلاقة الحقيقة للفريق هذا الموسم.",
    "body": "أكد محمد أيمن المشرف العام على الكرة بنادي بتروجت، أن تعادل فريقه أمام الأهلي (1-1) أمس الأربعاء في الجولة 12 لمسابقة الدوري الممتاز، بمثابة الانطلاقة الحقيقة للفريق هذا الموسم. وقال محمد أيمن في تصريحات اذاعية اليوم الخميس إن التعادل مع الأهلي بداية الانطلاقه الحقيقة لبتروجيت هذا الموسم بعد تذبذب نتائج الفريق منذ انطلاق الدوري. وأضاف: \"نظام الدوري الموسم الحالي سبب ابتعاد بتروجيت عن مستواه، كنا الأقرب إلى الفوز في مواجهة الأهلي لولا إهدار الفرص، لكن بشكل عام التعادل مرضٍ بالنسبة لنا\". وأوضح: \"هناك اتفاق مبدئي مع الزمالك لبيع لاعبنا حامد حمدان في فترة الانتقالات الشتوية المقبلة، والظروف المالية التي يمر بها الزمالك ستجعلنا نغير آليه تنفيذ التعاقد المادي لرحيله\". وشدد على أن الزمالك لم يتخذ أي خطوات إيجابية في الوقت الحالي لضم حامد حمدان. وقال: \"لا توجد أي خطوة إيجابية من الزمالك لضم حمدان حاليًا، وأول عرض رسمي لضم اللاعب قبل غلق باب القيد في أغسطس بيومين فقط، هناك اتفاق بعقد ثلاثي مع بتروجت لانتقال حامد حمدان إلى الزمالك ولكنه غير موقع من أي طرف حتى هذه اللحظة. وتابع: \"رغبة حامد حمدان ستحسم وجهته إلى ناديه الجديد، واللاعب سيرحل في يناير/كانون الثاني وليس لدينا أزمة في رحيل اللاعب بشرط وجود عرض مادي مناسب\". لا مانع من الانتقال للأهلي &nbsp; وأشار أيمن: \"نقف على مسافة واحدة من جميع …",
    "image": null,
    "pubDate": "2025-10-30T11:58:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27c7a9678de2dee5",
    "title": "أسلحة غير كافية وجدول مضغوط.. سلوت يسقط في \"مصيدة الكبار\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D9%84%D8%AD%D8%A9-%D8%BA%D9%8A%D8%B1-%D9%83%D8%A7%D9%81%D9%8A%D8%A9-%D9%88%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%B6%D8%BA%D9%88%D8%B7-%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D8%B3%D9%82%D8%B7-%D9%81%D9%8A-%D9%85%D8%B5%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1/blt2b96661d5a6e7196?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم يكن أشد المتشائمين من جماهير ليفربول يتخيل أن يتراجع أداء الفريق بهذه الصورة تحت قيادة المدرب الهولندي آرني سلوت، الذي تحول من بطل الموسم الماضي إلى المتهم الأول عن تدهور النتائج.</p><p>وخسر ليفربول ثاني بطولات الموسم 2025-2026 بعدما ودع كأس رابطة المحترفين من الدور ثمن النهائي مساء أمس الأرب…",
    "body": "لم يكن أشد المتشائمين من جماهير ليفربول يتخيل أن يتراجع أداء الفريق بهذه الصورة تحت قيادة المدرب الهولندي آرني سلوت، الذي تحول من بطل الموسم الماضي إلى المتهم الأول عن تدهور النتائج. وخسر ليفربول ثاني بطولات الموسم 2025-2026 بعدما ودع كأس رابطة المحترفين من الدور ثمن النهائي مساء أمس الأربعاء إثر خسارة كبيرة بنتيجة 0-3 على يد كريستال بالاس. وهذا هو نفس الخصم الذي خسر أمامه الريدز بطولة درع المجتمع (السوبر الإنجليزي) في بداية الموسم، بنتيجة 2-3 بركلات الترجيح بعد التعادل 2-2 في الوقت الأصلي للمباراة. وبين الخسارتين، سقط ليفربول أيضًا على يد كريستال بالاس في الجولة السادسة من الدوري الإنجليزي الممتاز \"بريميرليج\" بنتيجة 1-2. وكانت تلك الخسارة هي بداية مسلسل السقوط لليفربول هذا الموسم، فبعدها خسر الفريق الأحمر 4 مباريات محلية متتالية، علمًا بأنه فاز مرة واحدة من أصل 6 مباريات بكل البطولات. وفي حال خسر حامل لقب الدوري الإنجليزي أمام أستون فيلا يوم السبت المقبل، فإنه سيكمل سلسلة من 5 هزائم متتالية في المسابقة لأول مرة منذ 1953. سلوت تحت ضغط الإقالة وبدأت وسائل الإعلام في إنجلترا المطالبة بإقالة سلوت، ليس فقط بسبب تراجع النتائج الذي أبعد الفريق عن دائرة المنافسة على صدارة الدوري الإنجليزي، وإنما أيضًا لأنه فشل في إيجاد التجانس بين عناصر قائمته، التي تعج بالنجوم. وازداد الضغط على سلوت بعد…",
    "image": "https://assets.kooora.com/images/v3/getty-2244042230/crop/MM5DGMBZGY5DEMBWGQ5G433XMU5DAORQ/GettyImages-2244042230.jpg",
    "pubDate": "2025-10-30T11:54:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d459ac70b51d60b7",
    "title": "مدربو العربي والشحانية والوكرة وقطر يرفعون شعارا واحدا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8%D9%88-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%88%D8%A7%D9%84%D8%B4%D8%AD%D8%A7%D9%86%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%88%D9%83%D8%B1%D8%A9-%D9%88%D9%82%D8%B7%D8%B1-%D9%8A%D8%B1%D9%81%D8%B9%D9%88%D9%86-%D8%B4%D8%B9%D8%A7%D8%B1%D8%A7-%D9%88%D8%A7%D8%AD%D8%AF%D8%A7/blt2174f6b19b94c218?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تتواصل الجولة التاسعة من دوري نجوم بنك الدوحة بمباراتين مساء غد الجمعة، حيث يستضيف استاد الثمامة، المواجهة المرتقبة بين العربي والشحانية، ويلتقي يلتقي الوكرة وضيفه نادي قطر، على استاد سعود بن عبد الرحمن.</p><p style=\"direction: rtl;\">ويحتل الشحانية المركز 12 الأخير برصيد …",
    "body": "تتواصل الجولة التاسعة من دوري نجوم بنك الدوحة بمباراتين مساء غد الجمعة، حيث يستضيف استاد الثمامة، المواجهة المرتقبة بين العربي والشحانية، ويلتقي يلتقي الوكرة وضيفه نادي قطر، على استاد سعود بن عبد الرحمن. ويحتل الشحانية المركز 12 الأخير برصيد 4 نقاط، ويسبقه العربي في المركز الثامن برصيد 7 نقاط، بينما يحتل الوكرة المركز السادس برصيد 11 نقطة من 3 انتصارات وتعادلين وخسارتين، ويأتي قطر في الصدارة برصيد 17 نقطة من 5 انتصارات، وتعادلين وبدون أي خسارة. وأكد الإسباني فيسنتي مورينو مدرب الوكرة، على جاهزية الفريق لخوض مباراة الجولة التاسعة أمام نادي قطر، معربًا عن أمنياته بأن يكون للوكرة ردة فعل قوية بعد الخسارة الأخيرة. وقال مورينو، في المؤتمر الصحفي التقديمي: \"أتينا من خسارة، ومن الجيد أن نخوض هذه المباراة في وقت قريب، لأننا سنحاول إظهار ردة فعل قوية\". وعن المواجهة الفنية مع ماركيز لوبيز مدرب نادي قطر، قال مورينو: \"لوبيز مدرب اسباني، ومستمر في قطر من فترات طويلة، وأنا سعيد له ولفريقه لأنهم يعيشون موسمًا ممتازًا\". واختتم قائلا: \"لكن بالنسبة لنا، نحن لا نفكر بمن سنواجهه، وتركيزنا ينصب بشكل كامل على فريقنا وفي المباراة القادمة\". مواجهة صعبة وفي المقابل، أكد الإسباني ماركيز لوبيز، مدرب نادي قطر، أن المواجهة المقبلة أمام الوكرة ضمن منافسات دوري نجوم بنك الدوحة ستكون صعبة، مشدداً على أهمية مواصل…",
    "image": null,
    "pubDate": "2025-10-30T11:43:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f561327a67373ff",
    "title": "هشاشة مقلقة.. سان جيرمان يتلقى أخبارا سيئة عن إصابة ديزيريه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D8%B4%D8%A7%D8%B4%D8%A9-%D9%85%D9%82%D9%84%D9%82%D8%A9-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D8%A7%D9%94%D8%AE%D8%A8%D8%A7%D8%B1%D8%A7-%D8%B3%D9%8A%D9%8A%D9%94%D8%A9-%D8%B9%D9%86-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AF%D9%8A%D8%B2%D9%8A%D8%B1%D9%8A%D9%87/blta2d9432faeecb2cd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ديزيريه دويه يصاب في لوريان. تشير المعلومات الأولية إلى إصابة بتمزق عضلي وغياب طويل. ضربة قاسية لباريس سان جيرمان في منتصف الموسم.",
    "body": "&nbsp;كان من المفترض أن تنتهي الأمسية بخسارة باريس سان جيرمان لنقطتين بعد تعادله أمام لوريان 1/1، ضمن منافسات الجولة العاشرة من الدوري الفرنسي \"ليج وان\"، لكن واقعاً آخر أكثر إثارة للقلق طغى على الأحداث. &nbsp;ديزيريه دوي، الذي أشركه لويس إنريكي في التشكيلة الأساسية، غادر الملعب وهو يعاني من الألم، مما أثار القلق على الفور في صفوف الفريق الباريسي.&nbsp; يمر الشاب الدولي الفرنسي ببداية موسم حافلة، وقد دق جسده ناقوس الخطر مرة أخرى، كان صراخه من الألم أعلى صوتًا من نتيجة المباراة، وتشير المعلومات الأولية حول حالته إلى احتمال غيابه لفترة طويلة. قدم باريس سان جيرمان أداءً باهتًا أمام لوريان أمس الأربعاء في الجولة العاشرة من الدوري الفرنسي ليفقد نقطتين ثمينتين في سباق الصدارة. &nbsp;لكن النتيجة النهائية بين لوريان وباريس سان جيرمان لا تلخص أهم ما في هذه المباراة.. ففي الدقيقة 60، بينما كان ينتظر استبداله، انهار دوي على خط الملعب بعد محاولة أخيرة لتسديد الكرة في أعقاب جهد مكثف.&nbsp; وضع يده على فخذه الأيمن، ووجهه متوتر، وصراخه مكتوم، ثم قلق فوري.. هرع الطاقم الطبي، مدركًا خطورة الموقف. بالنسبة للاعب عاد مؤخراً من إصابة عضلية، فإن هذه الضربة الجديدة من القدر تضرب كالبرق في سماء ملبدة بالغيوم بالفعل. &nbsp; غياب طويل وفقًا للتقارير الأولية، يعاني نجم باريس سان جيرمان من إصابة خطيرة، وأعلنت…",
    "image": "https://assets.kooora.com/images/v3/getty-2243500371/crop/MM5DENRQHA5DCNBWG45G433XMU5DAORRGM3A====/GettyImages-2243500371.jpg",
    "pubDate": "2025-10-30T11:05:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ab77b75492262b5",
    "title": "بند ماستانتونو \"المضاد\".. طريقة أرجنتينية لوقف نزيف المواهب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%AF-%D9%85%D8%A7%D8%B3%D8%AA%D8%A7%D9%86%D8%AA%D9%88%D9%86%D9%88-%D8%A7%D9%84%D9%85%D8%B6%D8%A7%D8%AF-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86%D9%8A%D8%A9-%D9%84%D9%88%D9%82%D9%81-%D9%86%D8%B2%D9%8A%D9%81-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%87%D8%A8/blt544af5c042a58d02?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أصبح اللاعب الأرجنتيني الشاب فرانكو ماستانتونو في صيف العام الماضي، أغلى صفقة انتقال في تاريخ الدوري الأرجنتيني، بعدما قام نادي ريال مدريد بتفعيل شرطه الجزائي البالغ 45 مليون يورو.</p><p style=\"direction: rtl;\">وتفوقت قيمة صفقة ماستانتونو، على الرقم الذي دفعه بنفيكا للتعا…",
    "body": "أصبح اللاعب الأرجنتيني الشاب فرانكو ماستانتونو في صيف العام الماضي، أغلى صفقة انتقال في تاريخ الدوري الأرجنتيني، بعدما قام نادي ريال مدريد بتفعيل شرطه الجزائي البالغ 45 مليون يورو. وتفوقت قيمة صفقة ماستانتونو، على الرقم الذي دفعه بنفيكا للتعاقد مع إنزو فيرنانديز (32 مليون يورو)، وعلى المبلغ الذي أنفقه برشلونة لضم خافيير سافيولا (28 مليون يورو). ورغم القيمة التاريخية للصفقة، فإن مغادرته تركت مرارة واضحة داخل أروقة نادي ريفر بليت، الذي أدرك أنه يستغني فعليا عن لاعبيه بمالغ زهيدة.&nbsp; وقال المدير التنفيذي للنادي، ستيفانو دي كارلو، في تصريحات لإذاعة \"لا ريد\": \"كنا نقول دائمًا إننا لن نبيعه، وهذا ما فعلناه بالفعل. لم نبيعه، بل جاء ريال مدريد وفعّل الشرط الجزائي. كان من الرائع أن نحافظ عليه، لكن لم يكن ذلك ممكنًا. هذه هي كرة القدم\". وأضاف دي كارلو موضحا أن الصفقة، رغم ضخامتها، لم تكن كافية لمجاراة السوق الأوروبي، وتابع: \"حين وقعنا ذلك العقد قبل عامين، كان إنجازا كبيرا، وهي من بين أعلى ثلاث صفقات في تاريخ أميركا اللاتينية، لكن بعد بيع ماستانتونو مقابل 45 مليونا فقط، أدركنا أننا كنا دون المستوى المطلوب\". مشكلة الميركاتو الأوروبي وأكد المرشح الرئاسي القادم للنادي، أن توقيت السوق الأوروبي يمثل مشكلة كبرى للأندية اللاتينية. وأردف: \"الأوروبيون يتخذون قراراتهم في فترات غير مناسبة لنا. هم يبد…",
    "image": "https://assets.kooora.com/images/v3/getty-2242795857/GettyImages-2242795857.jpg",
    "pubDate": "2025-10-30T10:59:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c013bf1ea109c7e5",
    "title": "هل يحقق كين حلمه في كرة القدم الأمريكية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%AD%D9%82%D9%82-%D9%83%D9%8A%D9%86-%D8%AD%D9%84%D9%85%D9%87-%D9%81%D9%8A-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9/blt3a2a243e2b5896f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يخف قائد منتخب إنجلترا لكرة القدم هاري كين يوما، رغبته في خوض تجربة اللعب في دوري كرة القدم الأمريكية (NFL)، حيث عبّر مراراً عن حلمه في أن يصبح \"مُسدد الركلات\" في تلك الرياضة بعد نهاية مسيرته الكروية.",
    "body": "لم يخف قائد منتخب إنجلترا لكرة القدم هاري كين يوما، رغبته في خوض تجربة اللعب في دوري كرة القدم الأمريكية (NFL)، حيث عبّر مراراً عن حلمه في أن يصبح \"مُسدد الركلات\" في تلك الرياضة بعد نهاية مسيرته الكروية.&nbsp; &nbsp; وفي تصريحات حديثة الشهر الماضي، أكد مهاجم بايرن ميونخ البالغ من العمر 32 عاما أن فكرة الانتقال إلى كرة القدم الأمريكية \"دائماً ما تراوده\". &nbsp; وأضاف: \"أعلم أن الأمر سيحتاج إلى الكثير من الجهد. لست متوقعا أن أظهر هناك وأبدأ في تسديد الركلات مباشرة، سيكون علي أن أتدرب كثيرا\". &nbsp; دعم من بطل \"السوبر بول\" &nbsp; يبدو أن كين لن يكون وحيداً في تحقيق حلمه الأمريكي، إذ أبدى أحد الفائزين بلقب \"السوبر بول\" استعداده لتدريبه ومساعدته على خوض التجربة، مؤكداً ثقته بقدرة نجم إنجلترا على النجاح في الانتقال بين اللعبتين. &nbsp; بدأ شغف كين بدوري كرة القدم الأمريكية منذ عام 2011، حين شاهد فيلما وثائقيا عن الأسطورة توم برادي، أحد أبرز من لعبوا في مركز \"الكوارترباك\"، ليصبح بعدها من مشجعي فريق نيو إنجلاند باتريوتس. &nbsp; وفي عام 2019، حضر كين تتويج الفريق بلقب السوبر بول في مدينة أتلانتا، وهناك التقى برادي وزميله السابق جوليان إيدلمان، ونشأت بينهم صداقة مستمرة حتى اليوم. &nbsp; وفي مقابلة مع برنامج \"صباح الخير أمريكا\" العام 2023، قال كين: \"الدوري الأمريكي لكرة القدم هو شيء أتابعه م…",
    "image": null,
    "pubDate": "2025-10-30T10:57:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ca04c8f900f2a84b",
    "title": "حيلة تكتيكية من كومباني.. ولاعب وحيد أبرز المستفيدين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D9%8A%D9%84%D8%A9-%D8%AA%D9%83%D8%AA%D9%8A%D9%83%D9%8A%D8%A9-%D9%85%D9%86-%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%88%D9%84%D8%A7%D8%B9%D8%A8-%D9%88%D8%AD%D9%8A%D8%AF-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%81%D9%8A%D8%AF%D9%8A%D9%86/bltf9b61f7c23a03495?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يلعب الظهيران دورًا حاسمًا في نظام المدرب فنسنت كومباني في نادي بايرن ميونخ. تطور كونراد لايمر ليصبح ركيزة أساسية، بينما لا تزال المنافسة محتدمة على المركز الثاني.",
    "body": "يلعب الظهيران دورًا حاسمًا في نظام المدرب فنسنت كومباني في نادي بايرن ميونخ. تطور كونراد لايمر ليصبح ركيزة أساسية، بينما لا تزال المنافسة محتدمة على المركز الثاني. &nbsp; عند الدقيقة 31، كان كولن متقدمًا 1-0، فجأة، أصبح بايرن ميونخ متأخراً للمرة الأولى هذا الموسم. هل ستنتهي سلسلة الانتصارات المذهلة؟ هل سيخسر ميونخ الرقم القياسي الأوروبي الذي كان يتقاسمه مع ميلان في موسم 1992/93؟ والأسوأ من ذلك: هل سيخرج مبكراً من كأس ألمانيا مرة أخرى؟ انتصار عريض ثم استولى كونراد لايمر على الكرة في الجهة اليمنى الخلفية، وركض بشكل قطري عبر نصف ملعب الخصم، ومرر الكرة إلى جوسيب ستانيسيتش الذي كان يركض معه على حدود منطقة الجزاء.&nbsp; سدد ستانيسيتش الكرة، فصدها حارس مرمى كولون رون-روبرت زييلر إلى الأمام، فسددها لويس دياز في الوسط لتسجيل هدف التعادل. بعد ذلك، سارت الأمور كالمعتاد. هدفان من هاري كين، وهدف من مايكل أوليس، لينتصر بايرن 4-1، مع استمرار سلسلة الانتصارات، الرقم القياسي الأوروبي الفردي مع الفوز الرابع عشر، الوصول إلى دور الـ16 في الكأس. من المثير للاهتمام أن لايمر وستانيسيتش كان لهما دور حاسم في تسجيل هدف التعادل المهم هذا. دور الظهيرين هو عامل حاسم في نجاح بايرن ميونخ الحالي في كرة القدم. لايمر المستفيد الأكبر جوشوا كيميش يتراجع بانتظام إلى اليمين أو بين المدافعين الداخليين أثناء بناء الهجوم…",
    "image": "https://assets.kooora.com/images/v3/getty-2242674354/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2242674354.jpg",
    "pubDate": "2025-10-30T10:45:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e38b7485942fc76",
    "title": "قطر تعلن جاهزيتها لاستضافة \"نسخة تاريخية\" من مونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B7%D8%B1-%D8%AA%D8%B9%D9%84%D9%86-%D8%AC%D8%A7%D9%87%D8%B2%D9%8A%D8%AA%D9%87%D8%A7-%D9%84%D8%A7%D8%B3%D8%AA%D8%B6%D8%A7%D9%81%D8%A9-%D9%86%D8%B3%D8%AE%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%85%D9%86-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/blt839ab82c5ff4c3a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكدت اللجنة المحلية المنظمة لكأس العالم تحت 17 سنة، جاهزية دولة قطر لاستضافة نسخة تاريخية من مونديال الناشئين الذي يقام في الفترة من 3 إلى 27 نوفمبر/تشرين الثاني المقبل.</p><p style=\"direction: rtl;\">وكشفت اللجنة المنظمة في مؤتمر صحفي اليوم عن معلومات رئيسية عن البطولة ال…",
    "body": "أكدت اللجنة المحلية المنظمة لكأس العالم تحت 17 سنة، جاهزية دولة قطر لاستضافة نسخة تاريخية من مونديال الناشئين الذي يقام في الفترة من 3 إلى 27 نوفمبر/تشرين الثاني المقبل. وكشفت اللجنة المنظمة في مؤتمر صحفي اليوم عن معلومات رئيسية عن البطولة المرتقبة، تناولت التحضيرات التشغيلية، والإجراءات الشاملة لتوفير تجربة استثنائية للمنتخبات المشاركة والمشجعين من قطر والمنطقة وأنحاء العالم. وقالت اللجنة المنظمة بالدوحة إن كأس العالم تحت 17 سنة بقطر هي أول بطولة كأس عالم تضم 48 منتخباً، وستشهد إقامة 104 مباريات مع ما يصل إلى ثماني مباريات يومياً. &nbsp;وتقام جميع المباريات في ثمانية ملاعب في مجمع المسابقات في أسباير زون، مركز التميز الرياضي في قطر والمنطقة، فيما يستضيف استاد خليفة الدولي المباراة النهائية. وأعلن منظمو البطولة أن مونديال الناشئين المرتقب استقطبت اهتماماً عالمياً واسعاً، مع تأكيد أكثر من 500 مؤسسة إعلامية من 65 دولة مشاركتها في تغطية الحدث الرياضي. وأضافت: \"احتفالا بمونديال الناشئين، ستقام منطقة مخصصة للمشجعين تشهد مباريات في لعبة كرة القدم، ومناطق للألعاب الإلكترونية، وعروضاً ترفيهية وثقافية تعكس جوانب من التراث القطري الأصيل والتنوع الغني لثقافات الدول للمنتخبات المشاركة في البطولة، مما يثري الأجواء الاحتفالية في أيام المباريات\". وأوضحت: \"بما يتوافق مع التزام اللجنة المحلية المن…",
    "image": null,
    "pubDate": "2025-10-30T10:26:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a202dad5ac0cf1b",
    "title": "\"الأزمة 15\" تربك فليك في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B2%D9%85%D8%A9-15-%D8%AA%D8%B1%D8%A8%D9%83-%D9%81%D9%84%D9%8A%D9%83-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltf0ef6cbd405c69a7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يدرس المدرب الألماني، هانز فليك، المدير الفني لبرشلونة أكثر من خيار لتوليفة خط الوسط بعد إصابة بيدري، وعقب خسارة الكلاسيكو أمام ريال مدريد بنتيجة 1-2، يوم الأحد الماضي، ضمن منافسات الجولة العاشرة من الدوري الإسباني \"ليجا\".</p><p style=\"direction: rtl;\">أعلن النادي الكتالو…",
    "body": "يدرس المدرب الألماني، هانز فليك، المدير الفني لبرشلونة أكثر من خيار لتوليفة خط الوسط بعد إصابة بيدري، وعقب خسارة الكلاسيكو أمام ريال مدريد بنتيجة 1-2، يوم الأحد الماضي، ضمن منافسات الجولة العاشرة من الدوري الإسباني \"ليجا\". أعلن النادي الكتالوني في بيان رسمي، أمس الأربعاء، أن بيدري أصيب في العضلة الخلفية، علما بأنه كان سيغيب عن مواجهة إلتشي في الجولة الحادية عشرة بعد حصوله على بطاقة حمراء في الكلاسيكو. ووفقا لإذاعة \"راديو كتالونيا\" فإن بيدري سيغيب عن مباريات برشلونة الثلاث القادمة، وسيعود عقب نهاية التوقف الدولي لشهر نوفمبر/تشرين الثاني المقبل، بينما رجحت تقارير صحفية أخرى إلى غياب نجم البارسا ومنتخب إسبانيا فترة تتراوح من 4 إلى 5 أسابيع. وسلطت صحيفة \"موندو ديبورتيفو\" الكتالونية الضوء على أزمة فليك، وكتبت في تقرير مطول لها \"يدرس المدرب الألماني بدائل في خط الوسط بعد غياب بيدري. 15 إصابة وأضافت أن برشلونة يعاني كثيرا هذا الموسم من تفاقم مشاكل الإصابات لديه. فقد شهد الموسم الحالي 15 إصابة بدنية، آخرها إصابة بيدري، اللاعب الأكثر أهمية في خطط هانز فليك، فهو يمثل محرك الفريق، وغيابه للأسابيع القليلة القادمة يترك المدرب بدون ركيزة أساسية في خط الوسط، والأهم من ذلك، أن فرينكي دي يونج سيكون بدون شريكه الأفضل في خط الوسط. وتابعت الصحيفة في تقريرها \"لا يُغير غياب لاعب جزر الكناري (بيدري) الت…",
    "image": "https://assets.kooora.com/images/v3/getty-2243118545/GettyImages-2243118545.jpg",
    "pubDate": "2025-10-30T09:24:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51ae5271e6d6666f",
    "title": "تعويضات خرافية.. ريال مدريد يطلب 4 مليارات دولار من اليويفا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D9%88%D9%8A%D8%B6%D8%A7%D8%AA-%D8%AE%D8%B1%D8%A7%D9%81%D9%8A%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B7%D9%84%D8%A8-4-%D9%85%D9%84%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AF%D9%88%D9%84%D8%A7%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D9%8A%D9%88%D9%8A%D9%81%D8%A7/blt016dcd95bfccb883?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعتزم نادي ريال مدريد الإسباني وشركة \"A22 سبورتس ماناجمنت\"، المروّجة لدوري السوبر الأوروبي لكرة القدم، المطالبة بأكثر من 4 مليارات دولار كتعويضات من الاتحاد الأوروبي لكرة القدم (يويفا)، المتهم بإفشال المشروع، وفق ما أكد مصدر قريب من الملف لوكالة فرانس برس، اليوم الخميس.",
    "body": "يعتزم نادي ريال مدريد الإسباني وشركة \"A22 سبورتس ماناجمنت\"، المروّجة لدوري السوبر الأوروبي لكرة القدم، المطالبة بأكثر من 4 مليارات دولار كتعويضات من الاتحاد الأوروبي لكرة القدم (يويفا)، المتهم بإفشال المشروع، وفق ما أكد مصدر قريب من الملف لوكالة فرانس برس، اليوم الخميس. وكانت محكمة الاستئناف في مدريد قد أكدت أمس الأربعاء أن الاتحاد الأوروبي لكرة القدم \"أساء استخدام موقعه المهيمن\" عندما حاول منع إنشاء هذه البطولة المنافسة لدوري أبطال أوروبا، والتي كادت أن تؤدي إلى انهيار كرة القدم الأوروبية في عام 2021 بعد اقتراحها من 12 ناديا أوروبا نخبويا. ورحّبت شركة \"A22 سبورتس ماناجمنت\" في بيان، بهذا \"الحكم الثالث على التوالي\" الذي اعتبر \"احتكار\" الاتحاد الأوروبي لكرة القدم \"غير قانوني\" بموجب القانون الأوروبي، مؤكدة أن الهيئة الأوروبية تسببت بـ\"أضرار جسيمة للعديد من الأندية واللاعبين والأطراف المعنية الأخرى\". وأعربت \"A22\" عن أسفها لكون الاتحاد الأوروبي لكرة القدم \"رفض كل سبل التسوية\" و\"الإصلاحات\" رغم أشهر من النقاشات، مؤكدة أنها لم تعد تملك \"أي خيار آخر\" سوى \"اتخاذ إجراءات قانونية للحصول على تعويض عن الأضرار التي لحقت بها\". لكن مدى تأثير هذا القرار يبقى غير واضح، إذ إنه يعاقب تشريعات كانت معتمدة لدى يويفا في عام 2021، عند فتح هذا الملف، والتي تم تعديلها في العام التالي. وقال يويفا في بيان أرسل…",
    "image": null,
    "pubDate": "2025-10-30T09:24:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "90b32b8ce582ca61",
    "title": "بسلاح سعودي.. فينيسيوس يعيد هالاند لحسابات ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D9%84%D8%A7%D8%AD-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D8%B9%D9%8A%D8%AF-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%84%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt7a624f45e75ddcb3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تبقى التكهنات مستمرة بشأن مستقبل النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، والحديث عن إمكانية رحيله عن النادي الإنجليزي بنهاية الموسم الحالي، وسط حديث عن اهتمام جاد من ريال مدريد بالتعاقد معه.</p><p style=\"direction: rtl;\">وقال كيث واينيس، المدير التنفيذي السابق لنادي …",
    "body": "تبقى التكهنات مستمرة بشأن مستقبل النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، والحديث عن إمكانية رحيله عن النادي الإنجليزي بنهاية الموسم الحالي، وسط حديث عن اهتمام جاد من ريال مدريد بالتعاقد معه. وقال كيث واينيس، المدير التنفيذي السابق لنادي أستون فيلا الإنجليزي في تصريحات نقلتها صحيفة (آس) الإسبانية: \"أعتقد أن إيرلينج هالاند قد يغادر في نهاية هذا الموسم\".&nbsp; وأضاف واينيس: \"هناك الكثير من الحديث عن احتمال انتقال فينيسيوس جونيور من ريال مدريد إلى الدوري السعودي، وقد تكون شائعات انتقال البرازيلي مقابل 200 مليون يورو عاملاً يدفع النادي الإسباني لتقديم عرض لضم هالاند\". عرض الدوري السعودي وذكرت تقارير إسبانية أن أحد أندية الدوري السعودي يجهز عرضًا بقيمة 200 مليون يورو من أجل التعاقد مع فينيسيوس جونيور خلال فترة الانتقالات الصيفية المقبلة في 2026، ويُعتقد أن هذا المبلغ الكبير، في حال إتمام الصفقة، سيوفر لريال مدريد قدرة مالية ضخمة تسمح له بالتقدم بعرض رسمي من أجل ضم هالاند من مانشستر سيتي. ويتابع ريال مدريد وضع اللاعب النرويجي عن قرب منذ فترة، إذ سبق أن ارتبط اسمه بالنادي الملكي قبل انتقاله إلى مانشستر سيتي في صيف 2022 قادمًا من بوروسيا دورتموند الألماني، ورغم نجاحه الكبير في إنجلترا، إلا أن فكرة الانتقال إلى مدريد لا تزال تراود اللاعب النرويجي بحسب بعض التقارير، خاصة في ظل العلاقة ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2243120436/GettyImages-2243120436.jpg",
    "pubDate": "2025-10-30T08:58:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5384b79589b1523d",
    "title": "150 مليون إسترليني تعيد صلاح لدائرة الاهتمام السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/150-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%A7%D9%95%D8%B3%D8%AA%D8%B1%D9%84%D9%8A%D9%86%D9%8A-%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D8%AF%D8%A7%D9%8A%D9%94%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltc6d420a426160a52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا تزال فكرة انضمام محمد صلاح نجم ليفربول الإنجليزي إلى الدوري السعودي متداولة بين الحين والآخر، رغم بعض المشاهد التي يُمكن اعتبارها أنها قد رسمت كلمة النهاية في هذه الصفقة المحتملة خلال الأشهر الماضية.",
    "body": "لا تزال فكرة انضمام محمد صلاح نجم ليفربول الإنجليزي إلى الدوري السعودي متداولة بين الحين والآخر، رغم بعض المشاهد التي يُمكن اعتبارها أنها قد رسمت كلمة النهاية في هذه الصفقة المحتملة خلال الأشهر الماضية. ورغم تجديد عقد صلاح مع ليفربول قبل بداية الموسم، إلا أن هداف الدوري الإنجليزي في موسمه الماضي لا يزال هدفا تعاقديا ممكنا الفترة المقبلة بالنسبة للكرة السعودية. فبحسب الصحفي البريطاني جرايم بايلي، المختص بأخبار الانتقالات في موقع \"TBRFootaball\" فإن فكرة انتقال صلاح للدوري السعودي \"لا تزال قائمة\". وأوضح عبر حسابه على \"إكس\": أنه هناك تخطيط لعرض بقيمة 150 مليون جنيه إسترليني في الموسم، بالإضافة إلى قائمة من الامتيازات يحصل عليها قائد منتخب مصر، من بينها جعله سفيرا للكرة السعودية، علاوة على خيار الشراكة مع أحد الأندية مستقبلا. وأضاف أن التعاقد مع صلاح لا يزال بين الأولويات في السعودية، وأوضح أيضا أن اللاعب نفسه يبقى منفتحا على فكرة العودة للشرق الأوسط في مرحلة ما من مسيرته الاحترافية. نقطة توقف وعلى مدار الأشهر الماضية التي ارتبط فيها اسم صلاح بالانتقال إلى الدوري السعودي كانت هناك محطات عديدة مختلفة ما بين اقتراب أو ابتعاد اللاعب عن العودة إلى المنطقة العربية. وكان من بين النقاط المحورية تجديد عقده مع ناديه، ما أغلق الباب ولو مؤقتا أمام فكرة انضمامه لنجوم عدة من البريميرليج يلعبون في ا…",
    "image": null,
    "pubDate": "2025-10-30T08:40:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8fba028e308a50d9",
    "title": "برباتوف: فيرتز يذكرني بمودريتش.. وعلى جمهور ليفربول الصبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%A8%D8%A7%D8%AA%D9%88%D9%81-%D9%81%D9%8A%D8%B1%D8%AA%D8%B2-%D9%8A%D8%B0%D9%83%D8%B1%D9%86%D9%8A-%D8%A8%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D9%88%D8%B9%D9%84%D9%89-%D8%AC%D9%85%D9%87%D9%88%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%84%D8%B5%D8%A8%D8%B1/blt6ceebdd7d4256625?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">دافع النجم البلغاري السابق ديميتار برباتوف، أحد رموز مانشستر يونايتد السابقين، عن نجم ليفربول الجديد فلوريان فيرتز، مؤكداً أنه سيصبح أحد أبرز اللاعبين في الدوري الإنجليزي الممتاز رغم بدايته المتعثرة مع \"الريدز\".</p><p style=\"direction: rtl;\">وانتقل فيرتز إلى ليفربول في فت…",
    "body": "دافع النجم البلغاري السابق ديميتار برباتوف، أحد رموز مانشستر يونايتد السابقين، عن نجم ليفربول الجديد فلوريان فيرتز، مؤكداً أنه سيصبح أحد أبرز اللاعبين في الدوري الإنجليزي الممتاز رغم بدايته المتعثرة مع \"الريدز\". وانتقل فيرتز إلى ليفربول في فترة الانتقالات الصيفية الأخيرة قادما من باير ليفركوزن مقابل صفقة ضخمة، بيد أنه فشل حتى الآن في تثبيت قدميه مع الفريق الإنجليزي، مكتفيا بتمريرتين حاسمتين دون أن يهز الشباك. وقال برباتوف، الذي لعب أربعة مواسم في صفوف مانشستر يونايتد وسجل 54 هدفاً، خلال حديثه برنامج زميله السابق ريو فرديناند على \"يوتيوب\": \"أنا أعشق هذا اللاعب، إنه موهوب بشكل مذهل. ثقوا بي، سيكون رائعا للغاية\". وأضاف برباتوف الذي سبق له اللعب أيضا في صفوف ليفركوزن: \"أتمنى أن يتحلى بالصبر، وأن يكون حوله أشخاص جيدون من وكيل أعمال أو عائلة أو غيرهم، الأهم أن يرى المدرب جودته مثلما يراها الجميع. أنا متأكد أن الجميع يدرك مدى موهبته، وسيمنحونه الوقت الكافي للاندماج في الفريق. أؤكد لكم أنه سيصبح ناجحاً بلا شك\". مقارنة مع لوكا مودريتش ولم يكتفِ برباتوف بالإشادة بفيرتز، بل شبّهه بأسطورة كرة القدم الكرواتية لوكا مودريتش، الذي ما يزال يقدم مستويات كبيرة رغم بلوغه الأربعين عاماً مع ميلان الإيطالي. وأضاف المهاجم البلغاري الأنيق: \"الطريقة التي يرى بها فيرتز كرة القدم، وكيف يبحث عن المساحات ويتمر…",
    "image": "https://assets.kooora.com/images/v3/getty-2243200140/GettyImages-2243200140.jpg",
    "pubDate": "2025-10-30T08:34:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4b69d8f398ec697a",
    "title": "جوارديولا: عودة مرموش تمنحنا مرونة هجومية أكبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D8%AA%D9%85%D9%86%D8%AD%D9%86%D8%A7-%D9%85%D8%B1%D9%88%D9%86%D8%A9-%D9%87%D8%AC%D9%88%D9%85%D9%8A%D8%A9-%D8%A7%D9%94%D9%83%D8%A8%D8%B1/blt5cecf2b300bd6c91?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عبّر الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، عن سعادته البالغة بتسجيل النجم المصري عمر مرموش أول أهدافه هذا الموسم مع الفريق، في الفوز 3-1 على سوانزي سيتي مساء الأربعاء، ضمن منافسات الدور الرابع من كأس رابطة الأندية الإنجليزية المحترفة.&nbsp;</p><p style=\"dire…",
    "body": "عبّر الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، عن سعادته البالغة بتسجيل النجم المصري عمر مرموش أول أهدافه هذا الموسم مع الفريق، في الفوز 3-1 على سوانزي سيتي مساء الأربعاء، ضمن منافسات الدور الرابع من كأس رابطة الأندية الإنجليزية المحترفة.&nbsp; كما أثنى المدرب على الفرنسي ريان شرقي بعد أدائه المميز الذي توّج بجائزة رجل المباراة، إلى جانب إشادته بدور الإسباني نيكو جونزاليس في التوازن الدفاعي للفريق. وتحدث جوارديولا في المؤتمر الصحفي عقب المباراة قائلا: \"أنا سعيد جدا لعمر، لأن المهاجمين يحتاجون إلى التسجيل من أجل الثقة، وهذا الهدف سيكون مهماً له كثيراً. لقد غاب فترة طويلة بسبب الإصابة، ومن الرائع أن نراه يعود ويسجل\". وأضاف المدرب الإسباني: \"إيرلينج (هالاند) مهم جداً بالنسبة لنا، لكننا نحتاج أيضا إلى عمر. من الجميل أن نملك الاثنين معا. لدينا كرات عرضية رائعة من فيل (فودين) وخاصة من ريان شرقي ونيكو جونزاليس الذي يتحسن يوماً بعد يوم وأصبح أساسياً بالنسبة لنا\". وأكد جوارديولا أن عودة مرموش ستمنح الفريق مرونة هجومية أكبر، مضيفا: \"وجود عمر يمنحنا تنوعاً في الخيارات. يمكنه اللعب في أكثر من مركز هجومي، وسيساعدنا كثيراً في توزيع الجهد وإراحة هالاند في بعض المباريات المقبلة\". وتحدث جوارديولا أيضا عن سير المباراة، قائلا: \"بدأ سوانزي بشكل رائع، وكانوا أفضل منا في البداية. في مثل هذه ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2244043621/GettyImages-2244043621.jpg",
    "pubDate": "2025-10-30T08:20:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b6824b3c3ac7b68",
    "title": "\"لم يصدقني أحد\".. إنريكي يبرر تعثر باريس أمام لوريان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85-%D9%8A%D8%B5%D8%AF%D9%82%D9%86%D9%8A-%D8%A7%D9%94%D8%AD%D8%AF-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%A8%D8%B1%D8%B1-%D8%AA%D8%B9%D8%AB%D8%B1-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%88%D8%B1%D9%8A%D8%A7%D9%86/blt9528f7a7ad807d39?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دافع المدرب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان عن نفسه بعد التعادل 1-1 أمام مضيفه لوريان، المهدد بالهبوط للدرجة الثانية، مساء أمس الأربعاء، ضمن منافسات الجولة العاشرة من الدوري الفرنسي \"ليج وان\".",
    "body": "دافع المدرب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان عن نفسه بعد التعادل 1-1 أمام مضيفه لوريان، المهدد بالهبوط للدرجة الثانية، مساء أمس الأربعاء، ضمن منافسات الجولة العاشرة من الدوري الفرنسي \"ليج وان\". خيب بي إس جي الآمال في معقل لوريان بتقديم أداء متواضع قبل أيام قليلة من مواجهة بايرن ميونخ الألماني في دوري أبطال أوروبا، وتعرض نجمه الشاب ديزيريه دوي، جناح الفريق، لإصابة قوية، تهدده بالابتعاد عن الملاعب فترة طويلة. وكتبت صحيفة لوباريزيان الفرنسية \"ما بدا وكأنه نزهة في الحديقة، تحولت هذه الرحلة إلى لوريان، صاحب المركز السادس عشر في الدوري الفرنسي، إلى كابوس للفريق الباريسي الذي تعادل لثالث مرة في آخر أربع مباريات في الدوري، وخسر أيضا دوي الذي غادر الملعب باكيًا، ممسكًا بظهر فخذه الأيمن\". بذلك، فقد العملاق الباريسي 9 نقاط في أول 10 جولات له بالمسابقة المحلية، حيث اكتفى بنقطة رفعت رصيده إلى 21 نقطة في الصدارة مؤقتا لحين انتهاء مباريات الجولة. أما لوريان فقد رفع رصيده إلى 9 نقاط في المركز السادس عشر، وحصل على نقطة ثمينة أمام حامل اللقب في إطار سعيه للهروب من شبح الهبوط. واعترف إنريكي بسوء أدا فريقه، قائلا \"قدمنا أداء سيئا خاصة في الشوط الأول، حيث لم نخلق أي فرص، ولم نفز في أي مواجهة فردية، وواجهنا مشاكل مع التكتل الدفاعي للمنافس، نحن نعرف التعامل مع مثل هذه التكتلات، …",
    "image": null,
    "pubDate": "2025-10-30T08:18:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]