[
  {
    "id": "30fac79bf1df6f11",
    "title": "العد التنازلي بدأ.. بنزيما يرفع الراية البيضاء بورقة مورينيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D8%B2%D9%84%D9%8A-%D8%A8%D8%AF%D8%A7%D9%94-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D8%B1%D9%81%D8%B9-%D8%A7%D9%84%D8%B1%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%A8%D9%8A%D8%B6%D8%A7%D8%A1-%D8%A8%D9%88%D8%B1%D9%82%D8%A9-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88/bltd1f43662e3c5d62f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قصة بنزيما والاتحاد أوشكت على النهاية",
    "body": "يبدو أن الفرنسي كريم بنزيما، يعيش بالفعل، الفصل الأخير من رحلته مع اتحاد جدة، بعدما خط اسمه بأحرف من ذهب في تاريخ النادي، بفضل أهدافه الحاسمة وحضوره الكبير داخل وخارج الملعب. &nbsp;المهاجم المخضرم، الذي هبط على الملاعب السعودية في صيف 2023 وسط احتفالات جماهيرية صاخبة وأحلام عريضة، أصبح اليوم على أعتاب الرحيل، حيث تزداد التكهنات حول مستقبله مع اقتراب عقده من خط النهاية. &nbsp;وبين الرغبة في العودة إلى أجواء أوروبا، واهتمام البعض بخدماته، تبدو مسيرة كريم بنزيما مع العميد، مرشحة لأن تُطوى قريبًا، تاركة خلفها جدلًا واسعًا وذكريات لا تُنسى. ورقة مورينيو ترددت تقارير صحفية خلال الأيام الأخيرة، حول إمكانية رحيل كريم بنزيما عن الاتحاد، بعدما تلقى اتصالاً من مدربه البرتغالي السابق جوزيه مورينيو، من أجل اللعب تحت قيادته في بنفيكا. ولم تكشف هذه التقارير، موقف كريم بنزيما من البقاء أو الرحيل عن الاتحاد، خاصة وأن \"العميد\" لا يمر بأفضل فتراته، خاصة بعد إقالة المدرب الفرنسي لوران بلان. لكن بحسب ما ذكره الصحفي الإيطالي رودي جاليتي، خلال الساعات الأخيرة، فإن بنزيما يرغب في العودة إلى أوروبا، ولن يجدد عقده مع الاتحاد الذي سينتهي الصيف المقبل. وأوضح أن \"الخيار المرجح لرحيل بنزيما عن الاتحاد سيكون صوب بنفيكا بشكل مجاني خلال الصيف المقبل، ولكن ذلك لا يمنح إمكانية انضمامه لكتيبة مورينيو في يناير/كانون …",
    "image": "https://assets.kooora.com/images/v3/getty-2237211161/crop/MM5DGNRQHE5DEMBTGA5G433XMU5DIOBZHIYA====/GettyImages-2237211161.jpg",
    "pubDate": "2025-09-28T16:40:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "15f5e8e64a9e5b40",
    "title": "أرتيتا: استحقينا الفوز على نيوكاسل بكل فخر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%A7%D8%B3%D8%AA%D8%AD%D9%82%D9%8A%D9%86%D8%A7-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D8%A8%D9%83%D9%84-%D9%81%D8%AE%D8%B1/blt859f049886c942ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعرب ميكيل أرتيتا، مدرب آرسنال، وبوكايو ساكا وميكيل ميرينو، لاعبي الفريق، سعادتهم جميعًا بالفوز الصعب الذي تحقق على حساب نيوكاسل يونايتد.</p><p style=\"direction: rtl;\">وقلب آرسنال الطاولة على مضيفه نيوكاسل يونايتد، بعد أن فاز عليه بهدفين مقابل هدف واحد، اليوم الأحد، على م…",
    "body": "أعرب ميكيل أرتيتا، مدرب آرسنال، وبوكايو ساكا وميكيل ميرينو، لاعبي الفريق، سعادتهم جميعًا بالفوز الصعب الذي تحقق على حساب نيوكاسل يونايتد. وقلب آرسنال الطاولة على مضيفه نيوكاسل يونايتد، بعد أن فاز عليه بهدفين مقابل هدف واحد، اليوم الأحد، على ملعب سانت جيمس بارك، ضمن لقاءات الجولة السادسة للبريميرليج. وتقدم نيوكاسل أولًا عن طريق نيك ولتيماد في الدقيقة (34)، ولكن عاد الإسباني ميكيل ميرينو وأدرك التعادل لآرسنال في الدقيقة (84)، وفي الدقيقة (90+6)، وجه جابرييل ماجاليس، ضربة قاضية لنيوكاسل، بتسجيل الهدف الثاني للضيوف. وقال أرتيتا، في تصريحات لشبكة \"سكاي سبورتس\" عقب المباراة: \"بكل فخر، أعتقد أننا استحقينا الفوز بجدارة، طريقة لعبنا وأدائنا وتنافسنا، والفرص التي خلقناها، جعلتنا نستحق الفوز، لقد حققنا ذلك بطريقة دراماتيكية، لكننا كنا نستحق الفوز حقًا\". وأضاف: \"هكذا نصل إلى مستوى مختلف، من خلال خوض تلك اللحظات واستخلاص الدروس منها، كانت فرصة عظيمة لإظهار هويتنا، لأنفسنا، لأنهم فريق رائع، ومن الصعب جدًا مواجهتهم في ملعبهم.. مستوى الثبات والجودة الذي أظهرناه اليوم كان في غاية الروعة\". وتابع: \"أعتقد أن طريقة لعبنا، والشجاعة والتصميم والجودة التي لعبنا بها اليوم، هي ما يجعلنا نريد الوصول إلى المستوى التالي، ولتحقيق ذلك، علينا أن نصل إلى هذه الملاعب، وعندما حققنا بعض النتائج أمس، أردنا أن نظهر هذ…",
    "image": null,
    "pubDate": "2025-09-28T16:38:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f210fb6f717d3aa0",
    "title": "جدول مباريات برشلونة في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt714f7ece09eb4817?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات برشلونة في الدوري الإسباني 2025-2026",
    "body": "يضع برشلونة نصب عينيه في الموسم الجديد 2025-2026، مواصلة هيمنته على عرش كرة القدم الإسبانية، في ظل القيادة الفنية المثمرة مع الألماني هانسي فليك. في الموسم الماضي، فرض برشلونة سيطرته على الألقاب المحلية الثلاثة (الدوري الإسباني، كأس ملك إسبانيا وكأس السوبر الإسباني)، رغم أن التوقعات مع بداية الموسم لم ترتق إلى هذه النتائج، بل وكان الفريق على أعتاب بلوغ نهائي دوري أبطال أوروبا، لكن لم يحالفه الحظ وودع البطولة أمام إنتر. وفي الموسم الجديد، لن تتهاون جماهير برشلونة بشأن الاحتفاظ بلقب الليجا والتوسع نحو الفوز بعدة ألقاب مهمة، خصوصًا بعد ارتفاع القيمة الفنية للفريق تحت قيادة فليك وتدعيم صفوفه بصفقات من العيار الثقيل. ويستهل برشلونة موسمه بمواجهة ريال مايوركا خارج الديار يوم الأحد الموافق 17 أغسطس/آب 2025، على أن يختتم المنافسات بلقاء فالنسيا في الجولة الأخيرة يوم 24 مايو/آيار 2026. ويرصد كووورة في السطور التالية، جدول مباريات برشلونة في الدوري الإسباني 2025-2026 والقنوات الناقلة وجدول ترتيب الفريق الكتالوني... جدول مباريات برشلونة في الدوري الإسباني 2025-2026 الجولة المباراة الموعد&nbsp; النتيجة الملعب 1 ريال مايوركا - برشلونة السبت 16 أغسطس/آب 2025 20:30 السعودية، 21:30 الإمارات 3-0 سون مويكس 2 ليفانتي - برشلونة السبت 23 أغسطس/آب 2025 22:30 السعودية، 23:30 الإمارات 3-2 سيوتات دي فالنس…",
    "image": null,
    "pubDate": "2025-09-28T16:35:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: ريال مدريد يخسر الديربي وبرشلونة يعتلي الصدارة تعرض ريال مدريد لخسارة كبيرة أمام أتلتيكو بخماسية لهدفين، واستغل برشلونة الفرصة ليفوز على سوسييداد ويتصدر الترتيب &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 7 6 1 0 21 5 16 19 2 ريال مدريد 7 6 0 1 16 8 8 18 3 فياريال 7 5 1 1 13 5 8 16 4 إلتشي 7 3 4 0 10 6 4 13 5 أتلتيكو م…",
    "image": null,
    "pubDate": "2025-09-28T16:25:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 7 6 1 0 21 5 16 19 2 ريال مدريد 7 6 0 1 16 8 8 18 3 فياريال 7 5 1 1 13 5 8 16 4 إلتشي 7 3 4 0 10 6 4 13 5 أتلتيكو مدريد 7 3 3 1 14 9 5 12 6 إسبانيول 7 3 3 1 10 9 1 12 7 خيتافي 7 3 2 2 8 9 -1 11 8 إشبيلية 7 3 1 3 11 10 1 10 9 أتلتيك بيلباو 7 3 1 3 7 8…",
    "image": null,
    "pubDate": "2025-09-28T16:24:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e00e5623fdfa6aa1",
    "title": "أرقام خيالية لجابرييل. وميرينو يتوج نفسه ملك العام في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AE%D9%8A%D8%A7%D9%84%D9%8A%D8%A9-%D9%84%D8%AC%D8%A7%D8%A8%D8%B1%D9%8A%D9%8A%D9%84-%D9%88%D9%85%D9%8A%D8%B1%D9%8A%D9%86%D9%88-%D9%8A%D8%AA%D9%88%D8%AC-%D9%86%D9%81%D8%B3%D9%87-%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B9%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/bltfcddeb0300d25dac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق آرسنال فوزا ثمينا على حساب نيوكاسل يونايتد في عقر داره (2-1)، اليوم الأحد، في الجولة السادسة من الدوري الإنجليزي الممتاز.",
    "body": "حقق آرسنال فوزا ثمينا على حساب نيوكاسل يونايتد في عقر داره (2-1)، اليوم الأحد، في الجولة السادسة من الدوري الإنجليزي الممتاز. &nbsp; نيوكاسل بادر بالتسجيل عبر نيك فولتمايد في الدقيقة 34، قبل أن يدرك آرسنال التعادل عن طريق ميكيل ميرينو (ق 85)، ويسجل جابرييل ماجاليس هدف الانتصار القاتل (ق 90+6) بضربة رأسية بعد عرضية من ركنية، أرسلها إليه مارتن أوديجارد. &nbsp; واستغل المدفعجية تعثر ليفربول، المتصدر، بالخسارة أمام كريستال بالاس (2-1)، أمس السبت، بالاقتراب منه وتقليص الفارق بينهما إلى نقطتين، إذ احتل الفريق اللندني المركز الثاني برصيد 13 نقطة، فيما توقف نيوكاسل عند 6 نقاط في المركز الخامس عشر. &nbsp; اللافت أن آرسنال لم يستطع الفوز بآخر 5 مباريات استقبل فيها الهدف الأول في البريميرليج، قبل مواجهة نيوكاسل، ليكسر نحسه اليوم بانتصاره القاتل. &nbsp; وذكرت شبكة \"بليتشر ريبورت\" أن آرسنال هزم نيوكاسل في ملعب سانت جيمس بارك، للمرة الأولى منذ عام 2023. &nbsp; فيما ذكرت شبكة \"أوبتا\" أن آرسنال استطاع تسجيل ثاني أكثر هدف متأخر خارج أرضه في البريميرليج (الدقيقة 95:45)، وذلك منذ موسم 2003-2004. &nbsp; هدف تاريخي وفقا لشبكة \"سكواكا\" للإحصائيات، فإن فولتمايد بات ثاني لاعب ألماني يسجل بقميص الماكبايس ضد آرسنال في البريميرليج، وذلك بعد ديتمار هامان في فبراير/شباط 1999. &nbsp; وانضم الدولي الألماني لقائ…",
    "image": null,
    "pubDate": "2025-09-28T16:23:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "لا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026: ليفاندوفسكي يستمر في التسجيل نجح ليفاندوفسكي في التسجيل للمباراة الثانية على التوالي بإحراز هدف لبرشلونة ضد ريال سوسييداد &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 8 2 جوليان ألفاريز ريال …",
    "image": null,
    "pubDate": "2025-09-28T15:59:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "006597ac4d3440f8",
    "title": "\"أفضل وضع يدي في الخلاط!\".. مشجعو مانشستر يونايتد غير متحمسين لساوثجيت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%88%D8%B6%D8%B9-%D9%8A%D8%AF%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D8%B7-%D9%85%D8%B4%D8%AC%D8%B9%D9%88-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AA%D8%AD%D9%85%D8%B3%D9%8A%D9%86-%D9%84%D8%B3%D8%A7%D9%88%D8%AB%D8%AC%D9%8A%D8%AA/blt49f4d8f616888eb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ردّ مشجعو مانشستر يونايتد بغضب شديد على التقارير التي تربط غاريث ساوثغيت بمنصب المدير الفني في أولد ترافورد، حيث أعلن بعضهم أنهم سيبحثون عن رياضة أخرى إذا حلّ المدرب السابق لمنتخب إنجلترا محل روبن أموريم الذي يتعرض لضغوط شديدة.",
    "body": "ردّ مشجعو مانشستر يونايتد بغضب على التقارير التي تربط جاريث ساوثجيت، بمنصب المدير الفني في أولد ترافورد، حيث أعلن بعضهم أنهم سيبحثون عن رياضة أخرى إذا حلّ المدرب السابق لمنتخب إنجلترا محل روبن أموريم الذي يتعرض لضغوط كبيرة. &nbsp;ويُقال إن المدرب البالغ من العمر 55 عامًا مدرج في قائمة المرشحين النهائية للسير جيم راتكليف، حيث يفكر الشياطين الحمر في إجراء تغيير آخر في الإدارة بعد بداية موسم سيئة. تشير التقارير إلى أن ساوثجيت هو أحد الأسماء الثلاثة التي تدرسها إدارة مانشستر يونايتد مع تزايد الضغوط على المدرب الحالي أموريم. عانى المدرب البرتغالي من بداية سيئة، حيث خسر أربع مباريات من أصل سبع في جميع المسابقات هذا الموسم. يُعتقد أن راتكليف وINEOS قد أجريا اتصالات جديدة مع ساوثجيت، الذي لم يشغل أي منصب إداري منذ مغادرته إنجلترا بعد يورو 2024. &nbsp;كتب المستخدم @HasanZahid24: \"لأنه لا يوجد ما يوحي بـ\"مشروع جديد طموح\" مثل تعيين المدير الذي كان منافسوك يتوسلون منذ سنوات لإقالته\". وانتقد@deepaks82 قائلاً: \"سأصبح رسمياً من مشجعي الكريكيت إذا اقترب من نادينا.\" وأضاف@sampeoples_: \"أفضل أن أضع يدي في الخلاط على أن أتحدث عن جاريث ساوثجيت\". ومع ذلك، فإن بعض مشجعي مانشستر يونايتد يفكرون في هذه الخطوة، حيث رد @Phil_MUFCUtd: \"في هذه المرحلة، ربما سأقبل به. العقلية التي يتحلى بها الفريق الحالي تشكل …",
    "image": "https://assets.kooora.com/images/v3/getty-2153989688/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2153989688.jpg",
    "pubDate": "2025-09-28T15:41:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "658f14127819c118",
    "title": "ريمونتادا قاتلة تغرق نيوكاسل في طوفان آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%85%D9%88%D9%86%D8%AA%D8%A7%D8%AF%D8%A7-%D9%82%D8%A7%D8%AA%D9%84%D8%A9-%D8%AA%D8%BA%D8%B1%D9%82-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%81%D9%8A-%D8%B7%D9%88%D9%81%D8%A7%D9%86-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt010d8fe83d5a950a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قلب آرسنال، الطاولة على رأس مضيفه نيوكاسل يونايتد، بتحويل تأخره بهدف إلى فوز بنتيجة (2-1) اليوم الأحد، ضمن منافسات الجولة السادسة من عمر الدوري الإنجليزي الممتاز.",
    "body": "قلب آرسنال، الطاولة على رأس مضيفه نيوكاسل يونايتد، بتحويل تأخره بهدف إلى فوز بنتيجة (2-1) اليوم الأحد، ضمن منافسات الجولة السادسة من عمر الدوري الإنجليزي الممتاز. نيوكاسل يونايتد بادر بالتسجيل عبر لاعبه نيك فولتميد في الدقيقة 34، قبل أن يدرك آرسنال التعادل عن طريق ميكيل ميرينو في الدقيقة 85. وسجل جابرييل ماجاليس، هدف الانتصار القاتل لآرسنال، في الدقيقة (90+6). واستغل المدفعجية، تعثر ليفربول، المتصدر، بالاقتراب منه وتقليص الفارق بينهما إلى نقطتين، إذ احتل الفريق اللندني، المركز الثاني برصيد 13 نقطة، فيما توقف نيوكاسل عند 6 نقاط في المركز الخامس عشر. وكان ليفربول قد تعثر بالأمس خارج أرضه، بسقوطه على يد كريستال بالاس (1-2)، ليتذوق مرارة الهزيمة الأولى له هذا الموسم. وعول إيدي هاو المدير الفني لنيوكاسل يونايتد، على فولتميد في قلب الهجوم من البداية، وعلى جانبيه أنتوني جوردون وجاكوب ميرفي. وضمت تشكيلة الماكبايس، الحارس نيك بوب، ليفرامينتو، ثياو، بوتمان، بيرن، جيمارايش، تونالي، جيولينتون، جوردون، فولتميد وميرفي. وعلى الجانب الآخر، دفع ميكيل أرتيتا مدرب الجانرز، بساكا من البداية، في ظل غياب نونو مادويكي المصاب، فيما وضع إيزي خلف ثلاثي الهجوم. وشهدت قائمة آرسنال، عودة القائد النرويجي مارتن أوديجارد بعد غيابه للإصابة في الأيام الماضية، لكنه بدأ المباراة ضد نيوكاسل يونايتد، من مقاعد البدلاء.…",
    "image": "https://assets.kooora.com/images/v3/getty-2237902670/crop/MM5DEOJYGY5DCOJXGQ5G433XMU5DGNZTHIZDINY=/GettyImages-2237902670.jpg",
    "pubDate": "2025-09-28T15:39:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: ليفربول يتلقى أول خسارة له وآرسنال يعود أمام نيوكاسل سقط ليفربول في فخ الهزيمة أمام كريستال بالاس ونجح آرسنال في تحقيق الانتصار في الدقائق الأخيرة على نيوكاسل &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ليفربول 6 5 0 1 12 7 5 15 2 آرسنال 6 4 1 1 12 3 9 13 3 كريستال بالاس 6 3 3 0 8 3 5 12 4 توتنهام 6 3 2 1 11 4 7 11 5 سندرلاند 6 3 2 1 7 4 3 11 6 بورنموث 6 3 2 1 8 7 1 11 7 مانشستر سيتي 6 3 1 2 14 6 8 10 8 تشيلسي 6 2 2 2 11 8 3 8 9 براي…",
    "image": null,
    "pubDate": "2025-09-28T15:24:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae5306a4d99c8f64",
    "title": "كلاتنبيرج: تعديلات جديدة على تقنية الفيديو قريبًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84%D8%A7%D8%AA%D9%86%D8%A8%D9%8A%D8%B1%D8%AC-%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D8%AA-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%B9%D9%84%D9%89-%D8%AA%D9%82%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%82%D8%B1%D9%8A%D8%A8%D9%8B%D8%A7/blt73e3a62428302e4a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">علق الإنجليزي مارك كلاتنبيرج، الحكم السابق في الدوري الإنجليزي الممتاز، على أحد القرارات التحكيمية المثيرة للجدل خلال مباراة كريستال بالاس وليفربول، التي انتهت بفوز الأول بهدفين مقابل هدف واحد.</p><p style=\"direction: rtl;\">واستضاف كريستال بالاس نظيره ليفربول، أمس السبت، …",
    "body": "علق الإنجليزي مارك كلاتنبيرج، الحكم السابق في الدوري الإنجليزي الممتاز، على أحد القرارات التحكيمية المثيرة للجدل خلال مباراة كريستال بالاس وليفربول، التي انتهت بفوز الأول بهدفين مقابل هدف واحد. واستضاف كريستال بالاس نظيره ليفربول، أمس السبت، على ملعب \"سيلهرست بارك\" مباراة في الجولة السادسة من الدوري الإنجليزي. وكان كريستال بالاس متقدمًا في النتيجة بهدف سجله إسماعيلا سار، حتى الدقيقة 87، عندما أدرك البديل الإيطالي فيدريكو كييزا التعادل للريدز، قبل أن يسجل إيدي نكيتياه هدف الفوز للفريق اللندني في الدقيقة 90+7. ويرى البعض أن هدف كريستال بالاس الأول، الذي سجله اللاعب إسماعيلا سار، كان لابد أن يلغى، بعد أن خرجت الكرة إلى رمية تماس، لكن الحكم كريس كافانا منح كريستال بالاس ركلة ركنية نتج عنها الهدف الأول لأصحاب الأرض. ولا يمكن لتقنية الفيديو التدخل في تلك المواقف، حيث أن وظيفتها تقتصر على أمور أبرزها ركلات الجزاء أو قرارات التسلل والطرد. وعن ذلك، قال مارك كلاتنبيرج، في تصريحات نشرتها هيئة الإذاعة البريطانية \"بي بي سي\": \"يبحث الاتحاد الدولي لكرة القدم تحسين تقنية الفيديو المساعد وبروتوكولها\". وأضاف: \"في الوضع الحالي، لا يمكن لتقنية الفيديو التدخل في ركلة ركنية خاطئة، عندما تؤدي هذه الركلة الركنية إلى هدف، فقد يؤدي ذلك إلى إحباط\". وواصل: \"يتطلع الاتحاد الدولي لكرة القدم في المستقبل إلى الس…",
    "image": "https://assets.kooora.com/images/v3/getty-2237719114/GettyImages-2237719114.jpg",
    "pubDate": "2025-09-28T15:20:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ليفربول 6 5 0 1 12 7 5 15 2 آرسنال 6 4 1 1 12 3 9 13 3 كريستال بالاس 6 3 3 0 8 3 5 12 4 توتنهام 6 3 2 1 11 4 7 11 5 سندرلاند 6 3 2 1 7 4 3 11 6 بورنموث 6 3 2 1 8 7 1 11 7 مانشستر سيتي 6 3 1 2 14 6 8 10 8 تشيلسي 6 2 2 2 11 8 3 8 9 برايتون 6 2 2 2 9 9 0 8 10 فولهام 6 2 2 2 7 8 -1 8 11 ليدز 6 2 2 2 6 9 -3 8 12 إيفرتون 5 2 1 2 6 5 1 7 13 برينتفورد 6 2 1 3 9 11 -2 7 14 مانشستر يونايتد 6 2 1 3 7 11 -4 7 15…",
    "image": null,
    "pubDate": "2025-09-28T15:19:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cb7de06b4a783cc",
    "title": "ريال مدريد يساعد ليفربول في شراء ناد إسباني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B3%D8%A7%D8%B9%D8%AF-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%B4%D8%B1%D8%A7%D8%A1-%D9%86%D8%A7%D8%AF-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A/blt108b682cede5e61d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بمساعدة ريال مدريد، قطع ملاك ليفربول الإنجليزي، خطوة كبيرة، نحو الاستحواذ على نادي خيتافي الإسباني.",
    "body": "بمساعدة ريال مدريد، قطع ملاك ليفربول الإنجليزي، خطوة كبيرة، نحو الاستحواذ على نادي خيتافي الإسباني. وبحسب صحيفة \" الديلي ميل \"، نقلًا عن عدة تقارير، فإن مجموعة فينواي الرياضية (FSG) أنهت عملية الفحص المالي والقانوني لنادي خيتافي، ضمن تقييمها لإمكانية ضمه إلى محفظتها الاستثمارية. ويأتي هذا التحرك المثير، مع اقتراب الذكرى 15 لاستحواذ مجموعة FSG على ليفربول، حيث لطالما كانت لديها طموحات بامتلاك ناد أوروبي آخر، بجانب الريدز. وفي السنوات الأخيرة أصبح شائعًا أن تؤسس أندية الدوري الإنجليزي، شبكات متعددة الأندية، مثل مجموعة سيتي فوتبول المالكة لمانشستر سيتي، وبلو كو المالكة لتشيلسي وستراسبورج الفرنسي، وكذلك شراكة مانشستر يونايتد مع نيس الفرنسي، عبر المساهم الأقلية \"إينيوس\". وكان ملاك ليفربول، قد درسوا في العام الماضي 2024 شراء نادي تولوز الفرنسي، لكن الصفقة لم تُستكمل لعدم ملائمة الظروف حينها. وقد كلفت مجموعة فينواي الرياضية (FSG) مايكل إدواردز وجوليان وارد المديرين الرياضيين السابقين لليفربول، إلى جانب بيدرو ماركيز، بمهمة تحديد الأهداف المناسبة. ودرس الثلاثي، أكثر من 20 ناديًا أوروبيًا من بينهم مالاجا الإسباني، لكن المجموعة انسحبت بعد مراجعة حساباته. ولعل الارتباط بخيتافي جاء بعد محادثة غير رسمية بين خوسيه أنخيل سانشيز المدير التنفيذي لريال مدريد، وأنخيل توريس رئيس خيتافي. وعرف خيتافي با…",
    "image": "https://assets.kooora.com/images/v3/getty-2186538872/crop/MM5DIMJVHA5DENJZGM5G433XMU5DGNBSHIZTENA=/GettyImages-2186538872.jpg",
    "pubDate": "2025-09-28T15:13:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c50e4230bd2b8963",
    "title": "بديل مفاجئ يطرق أبواب الاتحاد بعد رحيل بلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D9%8A%D9%84-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%8A%D8%B7%D8%B1%D9%82-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%B1%D8%AD%D9%8A%D9%84-%D8%A8%D9%84%D8%A7%D9%86/blt7cff431067265370?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قررت إدارة نادي اتحاد جدة، في ساعة مبكرة من صباح اليوم الأحد، إقالة المدرب الفرنسي، لوران بلان، من منصبه، بعد الهزيمة التي تعرض لها العميد، أمام منافسه النصر، بثنائية نظيفة، بالجولة الرابعة لدوري روشن السعودي للمحترفين.",
    "body": "قررت إدارة نادي اتحاد جدة، في ساعة مبكرة من صباح اليوم الأحد، إقالة المدرب الفرنسي، لوران بلان، من منصبه، بعد الهزيمة التي تعرض لها العميد، أمام منافسه النصر، بثنائية نظيفة، بالجولة الرابعة لدوري روشن السعودي للمحترفين. &nbsp; ومنذ إعلان النادي الغربي، إقالة مدربه الفرنسي، انطلقت موجة من التكهنات، حول هوية المدرب الجديد لفريق اتحاد جدة. &nbsp; وربطت التقارير &nbsp;سواء المحلية أو العالمية، بين عدد من الأسماء البارزة، وسط ترقب كبير من جماهير حامل لقب الدوري السعودي. &nbsp; ثنائية محلية &nbsp; قرر اتحاد جدة، إقالة لوران بلان، رغم نجاحه في قيادة العميد، لحصد لقبي الدوري السعودي وكأس خادم الحرمين الشريفين بالموسم الماضي. &nbsp; ووقع الاختيار على المدرب الفرنسي للجلوس على مقعد المدير الفني للاتحاد، لما يتمتع به من خبرة تدريبية مع منتخبات وأندية أوروبية كبرى، أبرزها منتخب فرنسا، وباريس سان جيرمان الفرنسي، ليتولى قيادة النمور، في صيف 2024. &nbsp; ونجح الاتحاد، في حصد 72 نقطة في الموسم، مع أعلى عدد انتصارات للنادي الغربي منذ 2019، متفوقا على النصر، والهلال و الأهلي. &nbsp; وعلى مستوى كأس خادم الحرمين الشريفين، فقد بدأ الاتحاد مشواره بالبطولة بالفوز على العين بثلاثية نظيفة، ليعبر إلى الدور ثمن النهائي، ويقابل الجندل الذي فاز عليه بثنائية نظيفة، ثم تخطى عقبة الهلال في الدور ربع النهائي بركل…",
    "image": null,
    "pubDate": "2025-09-28T15:08:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "381fb669492ff7d3",
    "title": "جدول ترتيب هدافي الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt4c9a67df4503f089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإنجليزي 2025-2026",
    "body": "حينما يتعلق الأمر بالدوري الإنجليزي، فكل مباراة تعد بالإثارة والجنون والحماسة والتقلبات المختلفة في النتائج والمستويات. ليفربول حقق الدوري الإنجليزي الممتاز الموسم الماضي وتصدر محمد صلاح الهدافين متفوقًا على ألكسندر إيساك وإيرلينج هالاند. وعلى المستوى الفردي، تألق أكثر من لاعب وسجل العديد من الأهداف مثل كول بالمير وكريس وود وكذلك بريان مبيومو، الذي انضم الموسم الحالي إلى مانشستر يونايتد. ومع انطلاق موسم جديد، يتطلع الجمهور لمنافسة شرسة على لقب الهداف بنفس قدر شراسة البحث عن الألقاب للفرق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإنجليزي موسم 2025-2026. هدافي الدوري الإنجليزي 2025-2026: هالاند يبتعد أكثر في الصدارة تألق هالاند وسجل ثنائية في شباك بيرنلي ليبتعد أكثر في الصدارة &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 إيرلينج هالاند مانشستر سيتي 8 =2 أنطوان سيمنيو بورنموث 4 =2 إيجور تياجو برينتفورد 4 =2 جايدون أنتوني بيرنلي 4 =5 هوجو ايكتيكي ليفربول 3 =5 إنزو فيرنانديز تشيلسي 3 =5 ريتشارليسون توتنهام 3 =5 إسماعيلا سار كريستال بالاس 3 =5 فيكتور جيوكيرس آرسنال 3 =5 ويلسون إيزيدور سندرلاند 3 =11 محمد صلاح ليفربول 2 =11 جواو بيدرو تشيلسي 2 =11 ريان جرافينبيرش ليفربول 2 =11 جون فيليب ماتيتا كريستال بالاس 2 =11 كريس وود نوتينجهام فورست 2 =11 برينان جونسون توتنهام…",
    "image": null,
    "pubDate": "2025-09-28T15:02:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2da4f56a9088a954",
    "title": "دياز عن نجم بايرن ميونخ: يا له من لاعب رائع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%A7%D8%B2-%D8%B9%D9%86-%D9%86%D8%AC%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%A7-%D9%84%D9%87-%D9%85%D9%86-%D9%84%D8%A7%D8%B9%D8%A8-%D8%B1%D8%A7%D9%8A%D9%94%D8%B9/bltd1d3a17609975616?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب لويس دياز، جناح بايرن ميونيخ، عن سعادته الكبيرة باللعب مع الفريق بعد فوزهم الساحق 4-0 على فيردر بريمن في الدوري الألماني. </p><p>وفي تصريحات لصحيفة \"بيلد\"، أشاد النجم الكولومبي بزميله هاري كين، واصفًا إياه بـ\"اللاعب الرائع\" الذي يجيد كل شيء، من تسجيل الأهداف إلى توجيه اللعب والمساهمة في الد…",
    "body": "أعرب لويس دياز، جناح بايرن ميونيخ، عن سعادته الكبيرة باللعب مع الفريق بعد فوزهم الساحق 4-0 على فيردر بريمن في الدوري الألماني. وفي تصريحات لصحيفة \"بيلد\"، أشاد النجم الكولومبي بزميله هاري كين، واصفًا إياه بـ\"اللاعب الرائع\" الذي يجيد كل شيء، من تسجيل الأهداف إلى توجيه اللعب والمساهمة في الدفاع. وقال دياز، البالغ من العمر 28 عامًا: \"منذ أن كنت أتابع كين في ليفربول، كنت أعرف عدد الأهداف التي سجلها مع توتنهام. لكن عندما تدربت معه لأول مرة، قلت في نفسي: (يا له من لاعب رائع!) إنه يفاجئني حقًا. أنا سعيد جدًا لأنني ألعب معه الآن على أرض الملعب\". وأضاف عن تجربته مع بايرن: \"الفريق يجعل الأمر سهلاً للغاية بالنسبة لي. لدينا العديد من اللاعبين المتميزين في الهجوم، الذين لا يسعون فقط إلى تسجيل الأهداف، بل يعملون أيضًا من أجل زملائهم. هذا يمنحني الثقة والأمان. من الرائع شن الهجمات معهم. أشعر بسعادة كبيرة هنا، وأشعر براحة أكبر كل أسبوع\". جاءت تصريحات دياز بعد أداء مميز في مباراة فيردر بريمن، حيث افتتح التسجيل بهدف رائع بعد تمريرة من جوناثان تاه، مسجلاً هدفه الرابع هذا الموسم. كما قدم دياز، الذي انضم إلى بايرن مقابل 70 مليون يورو قادمًا من ليفربول، 3 تمريرات حاسمة في 8 مباريات رسمية. من جهته، سجل هاري كين هدفين في المباراة، ليصل إلى 100 هدف مع بايرن في 104 مباريات فقط، محققًا رقمًا قياسيًا جديدًا. …",
    "image": "https://assets.kooora.com/images/v3/bltcabdcb0b1cecbb58/1600.jpg",
    "pubDate": "2025-09-28T14:57:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d972feefaf3f2264",
    "title": "هدف قاتل يحرم فاركو من الفوز الأول بالدوري المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AF%D9%81-%D9%82%D8%A7%D8%AA%D9%84-%D9%8A%D8%AD%D8%B1%D9%85-%D9%81%D8%A7%D8%B1%D9%83%D9%88-%D9%85%D9%86-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt8b1fbba65af43148?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خطف مودرن سبورت تعادلاً قاتلاً من أنياب فاركو بنتيجة 1-1 في مواجهة مثيرة شهدت أحداثاً درامية في الدقائق الأخيرة، ضمن منافسات الجولة التاسعة من الدوري المصري الممتاز، مساء الأحد 28 سبتمبر / أيلول 2025 على ستاد القاهرة الدولي. هذا التعادل أجل مرة أخرى حلم فاركو في تحقيق انتصاره الأول هذا الموسم، ل…",
    "body": "خطف مودرن سبورت تعادلاً قاتلاً من أنياب فاركو بنتيجة 1-1 في مواجهة مثيرة شهدت أحداثاً درامية في الدقائق الأخيرة، ضمن منافسات الجولة التاسعة من الدوري المصري الممتاز، مساء الأحد 28 سبتمبر / أيلول 2025 على ستاد القاهرة الدولي. هذا التعادل أجل مرة أخرى حلم فاركو في تحقيق انتصاره الأول هذا الموسم، ليبقى الفريق السكندري الوحيد في الدوري بدون فوز إلى جانب المقاولون العرب، بينما نجح مودرن سبورت في اقتناص نقطة ثمينة تبقيه في وسط جدول الترتيب. سيطرة لمودرن سبورت وصمود لفاركو منذ صافرة البداية، فرض مودرن سبورت أسلوبه الهجومي بقيادة مدربه مجدي عبد العاطي. استحوذ الفريق على الكرة معظم الوقت، وبنى هجمات متواصلة عبر الأطراف والعمق، لكن دفاع فاركو ظهر منظمًا ونجح في امتصاص الضغط. ورغم السيطرة والاستحواذ، افتقر هجوم مودرن سبورت إلى اللمسة الأخيرة، إذ فشلت المحاولات المتتالية في اختراق الحائط الدفاعي الصلب الذي شيده أحمد خطاب، المدير الفني لفاركو. اعتمد الضيوف على الانضباط التكتيكي والارتداد السريع، مع البحث عن ثغرات عبر الكرات الطويلة والهجمات المرتدة، ليبقى الشوط الأول بلا أهداف رغم تفوق أصحاب الأرض ميدانياً. انطلاقة فاركو وهدف التقدم المستحق تبدلت الصورة مع بداية الشوط الثاني، إذ ظهر فاركو بوجه مغاير تماماً. تجرأ الفريق السكندري واندفع إلى الأمام، ضاغطاً على مرمى كريم عماد حارس مودرن سبورت. وفي…",
    "image": null,
    "pubDate": "2025-09-28T14:44:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c04243221c716852",
    "title": "هوفنهايم يخطف نقطة من فرايبورج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%88%D9%81%D9%86%D9%87%D8%A7%D9%8A%D9%85-%D9%8A%D8%AE%D8%B7%D9%81-%D9%86%D9%82%D8%B7%D8%A9-%D9%85%D9%86-%D9%81%D8%B1%D8%A7%D9%8A%D8%A8%D9%88%D8%B1%D8%AC/blt9f0684f1799f78a7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعادل فرايبورج مع ضيفه هوفنهايم بنتيجة 1-1 ضمن المرحلة الخامسة من الدوري الألماني لكرة القدم، اليوم الأحد، ليفشل في تحقيق فوزه الثالث تواليا.",
    "body": "تعادل فرايبورج مع ضيفه هوفنهايم بنتيجة 1-1 ضمن المرحلة الخامسة من الدوري الألماني لكرة القدم، اليوم الأحد، ليفشل في تحقيق فوزه الثالث تواليا. وبعد أن أنهى الموسم الماضي خامسا، عانى فرايبورج في بداية هذا الموسم، حيث استهله بخسارتين قبل أن يستعيد توازنه من خلال الفوز على شتوتجارت وفيردر بريمن. ويملك فرايبورج في رصيده 7 نقاط في المركز السابع، بالتساوي مع هوفنهايم صاحب المركز العاشر. ومنح لوكاس كوبلر، التقدم لصالح فرايبورج في الدقيقة الثالثة، قبل أن يُعادل فيسنيك أصلاني، النتيجة لهوفنهايم بعد 10 دقائق. وهذا الهدف هو الرابع لأصلاني في 5 مباريات بالدوري الألماني خلال الموسم الحالي. ولعل الهدف المبكر لفرايبورج، منحه دفعة معنوية كبيرة، لكن رد هوفنهايم السريع أظهر أنه كان مستعدا للهجمات المرتدة. وكان هوفنهايم، أكثر جرأة في الهجوم، إذ سدد 15 محاولة مقابل 6 لفرايبورج، وأرسل 4 تصويبات على المرمى مقارنة بتصويبة واحدة فقط من فرايبورج، وهذا يشير إلى أن هوفنهايم بحث كثيرًا عن الهدف الثاني في المباراة. أما فرايبورج فقد اعتمد كثيرًا على التنظيم الدفاعي، بجانب التعويل على الكرات المرتدة أو الهجمات المنظّمة بدلاً من الضغط المستمر. ومع وجود إصابة في صفوف فرايبورج، بخروج لوكاس كوبلر، فإن ذلك ربما أثّر على التوازن الدفاعي في بعض الفترات. وجرت تبديلات فرايبورج لتخفيف الإصابات أو لتجديد الدماء، بينما هوفن…",
    "image": null,
    "pubDate": "2025-09-28T14:30:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "afdc6d46c97f9172",
    "title": "بلماضي يتوقع صعوبات كبيرة.. ويايسله ينفي التأثر بالهزيمة أمام بيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D8%B5%D8%B9%D9%88%D8%A8%D8%A7%D8%AA-%D9%83%D8%A8%D9%8A%D8%B1%D8%A9-%D9%88%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D9%86%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D8%AB%D8%B1-%D8%A8%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/blt790e54b4d30d8056?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يتواجه الدحيل القطري مع ضيفه الأهلي السعودي مساء غد الإثنين، على استاد عبد الله بن حليفة في الدوحة، ضمن الجولة الثانية من منافسات منطقة الغرب في دوري أبطال آسيا للنخبة.</p><p style=\"direction: rtl;\">وقال الجزائري جمال بلماضي مدرب الدحيل، في المؤتمر الصحفي التقديمي: \"التحض…",
    "body": "يتواجه الدحيل القطري مع ضيفه الأهلي السعودي مساء غد الإثنين، على استاد عبد الله بن حليفة في الدوحة، ضمن الجولة الثانية من منافسات منطقة الغرب في دوري أبطال آسيا للنخبة. وقال الجزائري جمال بلماضي مدرب الدحيل، في المؤتمر الصحفي التقديمي: \"التحضيرات كانت جيدة وركزنا على الاستشفاء عقب مباراة السد، وحاولنا تجهيز أنفسنا بشكل جيد لمواجهة صعبة وقوية تنتظرنا أمام الأهلي\". وفي المقابل، قال الألماني ماتياس يايسله مدرب الأهلي: \"سنواجه فريقا لديه قدرات عالية ومنظم ويملك جودة عالية على مستوى اللاعبين، ونأمل في تقديم أفضل مستوى، والعودة من قطر بنتيجة إيجابية تساعدنا على تحقيق طموحنا في البطولة الآسيوية\". وعن مدى تأثر الأهلي بالخسارة أمام بيراميدز المصري في بطولة كأس القارات، قال: \"خسارة البطولة القارية لم تؤثر فينا، وتمكنا من تحقيق الفوز مباشرة بعد تلك الخسارة، والفريق قادر معنوياً على تقديم أداء قوي، وتحقيق نتائج إيجابية\". وحول تراجع أداء بعد لاعبي الأهلي، وتأخرهم في النتيجة في بعض المباريات، أوضح قائلاً: \"ليس من خططنا في المباراة أن نتأخر بالنتيجة ثم نعود، والكل يعرف أن كرة القدم معقدة، والأهم جدًا هو أن نقلل من الأخطاء داخل الفريق\". بينما قال الكاميروني جان كاستيلتو لاعب الدحيل: \"لم يكن لدينا الوقت الكافي للتحضير للقاء، ولكننا عازمون على بذل قصارى جهدنا للخروج بالنتيجة المنشودة، وهدفنا حصد ال…",
    "image": "https://assets.kooora.com/images/v3/blte574b60eca355be4/G18fIUkXwAAxAhx.jpg",
    "pubDate": "2025-09-28T14:25:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69f04e07ed731f11",
    "title": "إيقافات وعقوبات مالية بالجملة على ناديي الكويت والقادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81%D8%A7%D8%AA-%D9%88%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D8%AC%D9%85%D9%84%D8%A9-%D8%B9%D9%84%D9%89-%D9%86%D8%A7%D8%AF%D9%8A%D9%8A-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/bltedbce65b8c048643?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قررت لجنة الانضباط بالاتحاد الكويتي لكرة القدم، فرض عقوبات على من تسبب بالأحداث التي صاحبت مباراة الكويت والقادسية التي جرت يوم الجمعة الماضي، ضمن الجولة الرابعة من دوري زين للدرجة الممتازة، وانتهت بفوز فريق الكويت بنتيجة (2-1).",
    "body": "قررت لجنة الانضباط بالاتحاد الكويتي لكرة القدم، فرض عقوبات على من تسبب بالأحداث التي صاحبت مباراة الكويت والقادسية التي جرت يوم الجمعة الماضي، ضمن الجولة الرابعة من دوري زين للدرجة الممتازة، وانتهت بفوز فريق الكويت بنتيجة (2-1). &nbsp; وعقب نهاية المباراة التي طالب فيها القادسية بركلة جزاء في وقتها بدل الضائع، وتدخل تقنية الفيديو، لتبطل مطالبة القادسية، نزلت مجموعة من الجماهير وإدارة الناديين إلى أرض الملعب للاحتجاج على حكم اللقاء، ووقع تشابك بين البعض منهم وأفراد من الأجهزة الفنية للفريقين. &nbsp; ونشر الاتحاد الكويتي بياناً رسمياً عبر حسابه على منصة \"إكس\"، بالعقوبات التي فرضتها لجنة الانضباط على كل من الفريقين، بقائمة منفصلة خاصة بكل فريق، وجاءت العقوبات مشددة ووصفها البعض بالقاسية، مع التأكيد على ضرورتها للحد من تلك الظاهرة التي تحدث في الكثير من المباريات المهمة بالدوري الكويتي. &nbsp; وتضمنت عقوبات نادي القادسية، معاقبة نائب رئيس نادي القادسية، الشيخ فهد طلال الصباح، بغرامة مالية قدرها 10000 دينار، والإيقاف عن حضور المباريات لمدة 3 سنوات ميلادية، وحرمانه من دخول الملعب وغرفة الملابس لمدة 3 سنوات ميلادية. &nbsp; وتمت معاقبة المنسق الإعلامي عبد الله الأنصاري، بالإيقاف والحرمان من حضور المباريات، ودخول الملعب، وغرفة الملابس لمدة 3 سنوات ميلادية مع غرامة مالية قدرها 5000 دينار، و…",
    "image": null,
    "pubDate": "2025-09-28T14:04:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]