[
  {
    "id": "604af36e6388aff9",
    "title": "بعد كانتي.. بنزيما يشجّع فنربخشة على صفقة من الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%83%D8%A7%D9%86%D8%AA%D9%8A-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D8%B4%D8%AC%D9%91%D8%B9-%D9%81%D9%86%D8%B1%D8%A8%D8%AE%D8%B4%D8%A9-%D8%B9%D9%84%D9%89-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt04a1e64f61c83bff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يتخلص الزعيم من نونيز بسبب إهدار الفرص وانضمام بنزيما؟",
    "body": "هل يتخلص الزعيم من نونيز بسبب إهدار الفرص وانضمام بنزيما؟ فتح انتقال كريم بنزيما المفاجئ إلى صفوف الهلال في فترة الانتقالات الشتوية الباب أمام فنربخشة لطلب التعاقد مع داروين نونيز، مهاجم الزعيم. وانتقل بنزيما إلى الهلال قادمًا من اتحاد جدة في الساعات الأخيرة من الميركاتو الشتوي، الذي أغلق أبوابه مساء أول أمس الإثنين. ويضم الهلال بين صفوفه 14 محترفًا، منهم 4 تحت السن، وبالتالي سيكون المدرب سيموني إنزاجي مطالبًا باستبعاد لاعبين من القائمة المحلية. ويبدو أن فنربخشة استغل موقف الهلال، وقدم عرضًا جديدًا لإدارة النادي السعودي لاستعارة نونيز، الذي يشغل مركز بنزيما، لمدة 6 شهور، مع خيار الشراء النهائي، حسب ما ذكر الصحفي التركي سرحان حمزة أوغلو عبر حسابه على منصة \"إكس\"، صباح اليوم الأربعاء. ولا يمر نونيز بأفضل أحواله مع الهلال، فالنجم الأورجوايائي المنضم إلى الزعيم الصيف الماضي يعاني من إهدار الفرص أمام المرمى، ما فتح ضده باب الانتقادات الجماهيرية والإعلامية. وكان نونيز على لائحة المطلوبين لتدعيم فنربخشة منذ نحو 3 أسابيع، إلى جانب أسماء مثل أديمولا لوكمان، وأرتيم دوفبيك. وفي حال إتمام الصفقة، سيكون نونيز ثاني الوافدين إلى فنربخشة من دوري روشن السعودي في فترة الانتقالات الشتوية، بعد أن تعاقد النادي التركي مع نجولو كانتي من اتحاد جدة. كما أن فنربخشة يريد تعويض رحيل المغربي يوسف النصيري، الذي…",
    "image": null,
    "pubDate": "2026-02-04T06:23:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c9259597bb8a7504",
    "title": "\"الحزن يغمرنا جميعا\".. حالة وحيدة تعيد تير شتيجن إلى برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%AD%D8%B2%D9%86-%D9%8A%D8%BA%D9%85%D8%B1%D9%86%D8%A7-%D8%AC%D9%85%D9%8A%D8%B9%D8%A7-%D8%AD%D8%A7%D9%84%D8%A9-%D9%88%D8%AD%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt925b5e9731184414?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ديكو يعبر عن إحباطه بشأن الحارس الألماني",
    "body": "ديكو يعبر عن إحباطه بشأن الحارس الألماني تفاعل ديكو المدير الرياضي لنادي برشلونة مع الإصابة التي تعرض لها لاعب الفريق المعار إلى جيرونا مارك أندريه تير شتيجن بحزن عميق. وانضم تير شتيجن إلى جيرونا خلال نافذة الانتقالات الشتوية في يناير الماضي، بهدف استعادة دوره الأساسي في حراسة المرمى لتعزيز فرصه في اللحاق بكأس العالم 2026 بعد أن فقد مكانه في التشكيلة الأساسية لبرشلونة لمصلحة الحارس خوان جارسيا. لكن الحارس الألماني تعرض لإصابة في أوتار الركبة خلال مباراة ريال أوفيدو السبت الماضي، ومن المتوقع ابتعاده عن الملاعب لفترة غير قصيرة. وفي حديثه إلى إذاعة \"راديو كتالونيا\" سُئل ديكو عن الوضع، فأعرب عن خيبة أمله قائلاً: \"مارك طلب منا اللعب، لكن الأمور لم تسر كما كان مخططا لها\". وأضاف: \"الحزن يغمرنا جميعا بشأنه. كانت فرصة رائعة بالنسبة له، ونحن محبطون من الإصابة التي تعرض لها. الآن يتعين على جيرونا والطاقم الطبي معرفة كيفية سير عملية تعافيه\". ومن المتوقع أن يصدر نادي جيرونا تحديثا إضافيا قريبا عن حالة تير شتيجن وسط مخاوف متزايدة من أن يحتاج إلى تدخل جراحي، مما قد يهدد بشكل كبير فرص مشاركته مع المنتخب الألماني في كأس العالم القادمة. هل يعود تير شتيجن إلى برشلونة؟ بعد إصابة تير شتيجن ترددت أنباء عن إمكانية عودة الحارس الألماني إلى برشلونة، قبل إن يأتي الرد سريعا بنفي ذلك تماما. وقالت صحيفة موندو…",
    "image": null,
    "pubDate": "2026-02-04T06:18:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0624baccad67798f",
    "title": "أرتيتا: تأهلنا لنهائي كأس الرابطة بجدارة.. وحصلنا على جرعة فيتامينات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%AA%D8%A7%D9%94%D9%87%D9%84%D9%86%D8%A7-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A8%D8%AC%D8%AF%D8%A7%D8%B1%D8%A9-%D9%88%D8%AD%D8%B5%D9%84%D9%86%D8%A7-%D8%B9%D9%84%D9%89-%D8%AC%D8%B1%D8%B9%D8%A9-%D9%81%D9%8A%D8%AA%D8%A7%D9%85%D9%8A%D9%86%D8%A7%D8%AA/blt4723d2117a262103?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإسباني: الفوز يساعدنا بكل معنى الكلمة",
    "body": "المدرب الإسباني: الفوز يساعدنا بكل معنى الكلمة يرى ميكيل أرتيتا مدرب آرسنال، أن فريقه استحق التأهل إلى نهائي كأس الرابطة الإنجليزية عن جدارة، مشيدًا بجماهير الجانرز ومساندتهم للاعبين طوال مباراة تشيلسي. بلغ آرسنال نهائي كأس الرابطة الإنجليزية، بعد فوزه القاتل في ديربي لندن أمام تشيلسي (1-0) على ملعب \"الإمارات\"، مساء أمس الثلاثاء، في إياب نصف نهائي المسابقة. وسجّل الألماني كاي هافيرتز هدف اللقاء الوحيد لصالح الجانرز في الدقيقة 90+7، ليكرر آرسنال انتصاره على تشيلسي ويصعد إلى النهائي للمرة التاسعة في تاريخه والأولى منذ موسم 2017-2018. واستفاد آرسنال من فوزه في مباراة الذهاب على ملعب ستامفورد بريدج بنتيجة (3-2)، ليبلغ المباراة النهائية المقرر إقامتها على ملعب ويمبلي يوم 22 مارس/آذار المقبل، بمجموع المباراتين (4-2). وينتظر آرسنال في المباراة النهائية الفائز من موقعة الإياب بين مانشستر سيتي ونيوكاسل المقرر إقامتها اليوم الأربعاء على ملعب الاتحاد، علمًا بأن مواجهة الذهاب انتهت لصالح السيتزنز (2-0). وقال أرتيتا في المؤتمر الصحفي بعد المباراة: \"نحن في غاية السعادة. أعتقد أننا استحققنا التأهل بجدارة خلال المباراتين الأخيرتين. كانت مباراة طويلة، وهذا ما توقعناه، لكننا حسمناها في النهاية بطريقة رائعة، مع هدف كاي هافرتز بتلك الطريقة، وردة فعل الجماهير. كان الأمر ساحرًا. لذا أنا سعيد للغاية لأن…",
    "image": null,
    "pubDate": "2026-02-04T06:05:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e36e6fd6fd82d91a",
    "title": "الرئيس التنفيذي للهلال: اسألوا رونالدو عن سبب غضبه من صفقة بنزيما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%AA%D9%86%D9%81%D9%8A%D8%B0%D9%8A-%D9%84%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D8%B3%D8%A7%D9%94%D9%84%D9%88%D8%A7-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%B9%D9%86-%D8%B3%D8%A8%D8%A8-%D8%BA%D8%B6%D8%A8%D9%87-%D9%85%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7/blt45d0876e6a1ad389?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ستيف كالزادا يوضح أسباب التعاقد مع النجم الفرنسي",
    "body": "ستيف كالزادا يوضح أسباب التعاقد مع النجم الفرنسي قال ستيف كالزادا، الرئيس التنفيذي للهلال السعودي، إنه لا يعلم سبب غضب كريستيانو رونالدو، قائد الغريم النصر، من صفقة كريم بنزيما، مشيرًا إلى أنها صفقة مثالية للزعيم. وقبل يومين، اتخذ رونالدو موقفًا حاسمًا وقرر عدم المشاركة مع النصر في مباراة الرياض، احتجاجًا على قرار صندوق الاستثمارات العامة السعودي، الجهة التي تدير استثمارات 4 أندية في دوري روشن السعودي، بتسهيل انتقال بنزيما من اتحاد جدة إلى الهلال. وعند سؤاله عن غضب رونالدو، قال كالزادا، عبر برنامج \"إل لارجيرو\" على إذاعة \"سير\" الإسبانية، \"يجب سؤاله هو عن ذلك. نحن أُتيحت لنا فرصة فريدة، لأننا كنا نبحث عن مهاجم، وبنزيما حاصل على الكرة الذهبية ويملك موهبة استثنائية. إضافة إلى ذلك، لا يحتاج إلى التأقلم مع دورينا. كل الظروف كانت في صالحنا، وقد بدأنا بالفعل نلمس أثر ذلك على الصعيد التجاري\". وأضاف كالزادا \"رغم أن الصفقة تمت أساسًا لتلبية احتياجات فنية، فإننا شرعنا فورًا في العمل على استثمارها بأقصى قدر ممكن\". واختتم الرئيس التنفيذي للنادي الأزرق \"اختيار بنزيما للهلال لا يفاجئني، لأنه النادي الأقوى والأكثر شعبية في المملكة العربية السعودية\".",
    "image": null,
    "pubDate": "2026-02-04T06:00:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c866a3e5c5cb2e1",
    "title": "فليك: نريد تحسين إنهاء الهجمات.. ونجم برشلونة يحتاج للعب بوتيرة أسرع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%86%D8%B1%D9%8A%D8%AF-%D8%AA%D8%AD%D8%B3%D9%8A%D9%86-%D8%A7%D9%95%D9%86%D9%87%D8%A7%D8%A1-%D8%A7%D9%84%D9%87%D8%AC%D9%85%D8%A7%D8%AA-%D9%88%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D9%84%D9%84%D8%B9%D8%A8-%D8%A8%D9%88%D8%AA%D9%8A%D8%B1%D8%A9-%D8%A7%D9%94%D8%B3%D8%B1%D8%B9/blta86dde1de0da7018?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الألماني يشيد بروح وعقلية لاعبي البارسا",
    "body": "المدرب الألماني يشيد بروح وعقلية لاعبي البارسا أكد الألماني هانز فليك مدرب برشلونة، أن فريقه استحق التأهل إلى نصف نهائي كأس ملك إسبانيا، رغم النهاية المتوترة لمباراة ألباسيتي، أمس الثلاثاء. &nbsp; وعبر برشلونة عقبة ألباسيتي بالفوز (2-1)، في ربع نهائي كأس الملك، وذلك بعدما سجّل لامين يامال ورونالدو أراوخو للبارسا أولا، ثم أحرز خافي مورينو هدف الفريق المضيف، قبل 3 دقائق من نهاية اللقاء. &nbsp; بعد المباراة، بدا فليك راضيًا عن أداء البارسا، وأشاد بروح فريقه في عبور الأدوار الإقصائية الصعبة، خاصة مع الجدول المزدحم للمباريات. &nbsp; وقال فليك في تصريحات نقلتها صحيفة \" موندو ديبورتيفو \": \"هذه هي نوعية المباريات التي يجب أن نفوز بها. لقد تأهلنا إلى نصف النهائي ونحن سعداء\". &nbsp; وأضاف: \"لقد كانت مباراة صعبة؛ أتيحت لنا فرص كثيرة. أنا فخور بالفريق لأننا نلعب كل ثلاثة أيام. الفريق جاهز ومستعد دائمًا. لقد استحققنا الفوز\". &nbsp; وتابع: \"نريد تحسين إنهاء الهجمات، لكن لا يمكننا الحديث عن الجانب الذهني. إذا نظرنا إلى أدائنا يوم الأربعاء والسبت ثم الثلاثاء، سنجد أن الفريق يقاتل حتى النهاية. يجب الفوز بمباريات الكأس هذه، وقد فعلنا ذلك\". &nbsp; وأرجع فليك بعض الصعوبات التي واجهها الفريق الكتالوني، خاصةً في نهاية المباراة عندما قلّص هدف خافي مورينو الفارق، إلى ضغط المباريات.&nbsp; &nbsp; وأوضح في …",
    "image": null,
    "pubDate": "2026-02-04T05:30:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1a3bea515d145bbd",
    "title": "بنزيما الاستثناء الأكبر.. خطايا الهلال الخمسة في الميركاتو الشتوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D8%AE%D8%B7%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%AE%D9%85%D8%B3%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A/blt54f9ccd8b5bd1334?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المهاجم الفرنسي هو أقوى صفقات \"الزعيم\".. فما هي أخطاؤه في الميركاتو؟",
    "body": "المهاجم الفرنسي هو أقوى صفقات \"الزعيم\".. فما هي أخطاؤه في الميركاتو؟ بطل الميركاتو الأول، هكذا يمكن وصف نادي الهلال، بعد نهاية فترة الانتقالات الشتوية الماضية في دوري روشن السعودي. الهلال قدم موسم انتقالات استثنائيًا، لا سيما بالنظر إلى أنه في الفترة الشتوية، وهي الفترة التي جرت العادة ألا تُبرم فيها الأندية الكثير من الصفقات. صفقات الهلال غير أن العكس هو الذي حدث، فقد أبرم الهلال 7 صفقات خلال فترة الانتقالات الشتوية الماضية، كان المهاجم الفرنسي كريم بنزيما درة التاج فيها، بعدما انضم من الاتحاد، عقب فسخ عقده معه. بالإضافة إلى ذلك، ضم \"الزعيم\" الفرنسيين الآخرين سايمون بوابري من نيوم، ومحمد قادر ميتي من رين، بالإضافة إلى المدافع الإسباني بابلو ماري من فيورنتينا. كما ضم الهلال 3 لاعبين محليين، يتقدمهم الجناح سلطان مندش من التعاون، بالإضافة إلى ثنائي الخليج، لاعب الوسط الدولي مراد هوساوي، والحارس الشاب ريان الدوسري. بنزيما.. صفقة استثنائية ولا شك أن صفقة بنزيما كانت بمثابة ضربة معلم، فقد سدت احتياجًا واضحًا في الهلال، حيث كان الفريق في حاجة ماسة للتعاقد مع مهاجم جديد قادر على تسجيل الأهداف. الهلال عانى الأمرين من الفرص التي يهدرها مهاجمه الأوروجواياني داروين نونيز بغرابة شديدة، وكذلك من عدم ثبات مستويات مهاجمه البرازيلي الآخر ماركوس ليوناردو، ليكون بنزيما الحل الأمثل لهاتين المشكلتين.…",
    "image": null,
    "pubDate": "2026-02-04T05:07:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ef14601ada5bb6d",
    "title": "الجولة في صور.. صراع العقول يحكم الكلاسيكو.. حسرة توني.. وظهور ميتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D8%B5%D9%88%D8%B1-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%B9%D9%82%D9%88%D9%84-%D9%8A%D8%AD%D9%83%D9%85-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%AD%D8%B3%D8%B1%D8%A9-%D8%AA%D9%88%D9%86%D9%8A-%D9%88%D8%B8%D9%87%D9%88%D8%B1-%D9%85%D9%8A%D8%AA%D9%8A/blt241c1fc8463797a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد أبرز اللقطات في الجولة العشرين من دوري روشن",
    "body": "شاهد أبرز اللقطات في الجولة العشرين من دوري روشن تعج ملاعب كرة القدم بالمشاعر التي توثقها الكاميرات، وقد شهدت الجولة العشرون من الدوري السعودي العديد من اللقطات البارزة، التي تحمل في طياتها مختلف المشاعر، من فرحة غامرة، حزن، امتنان، أو غضب. كلاسيكو خارج التوقعات المباراة الأهم في تلك الجولة، كانت تلك التي جمعت بين فريقي الهلال والأهلي، على ملعب المملكة أرينا. المباراة كانت خارج التوقعات بشكل كامل، حيث انتهت بالتعادل السلبي بدون أهداف، عكس كلاسيكو الدوري الأول الذي انتهى بالتعادل الإيجابي 3-3. صراع العقول كانت المباراة تكتيكية بامتياز، من قبل المدربين الإيطالي سيموني إنزاجي والألماني ماتياس يايسله. وكان واضحًا على كلا المدربين رغبتهما في الخروج بالمباراة لبر الأمان، دون المغامرة بالتقدم من أجل الفوز، خشية أن يتسبب ذلك في الهزيمة. عودة كوليبالي الظهور الأبرز في المباراة كان للمدافع السنغالي كاليدو كوليبالي الذي عاد للمشاركة مع الهلال بعد غياب استمر لنحو شهرين. وشارك كوليبالي أساسيًا، بعد أن غاب خلال الفترة الماضية، بسبب المشاركة مع منتخب السنغال في كأس الأمم الأفريقية 2025، والتي عاد منها مُصابًا، قبل أن يتعافى في الكلاسيكو. معركة مجرشي وثيو المعركة الفردية الأبرز في المباراة كانت بين السعودي علي مجرشي، ظهير أهلي جدة الأيمن، والفرنسي ثيو هيرنانديز، ظهير الهلال الأيسر. وقد بدأت تلك ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2259607535/crop/MM5DGMJYHA5DCNZZGM5G433XMU5DAORRGY3A====/GettyImages-2259607535.jpg",
    "pubDate": "2026-02-03T21:44:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6811440a1142e7bf",
    "title": "لابورتا: نسعى لاستضافة نهائي مونديال 2030.. وعودة هذا اللاعب أسعدتني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%86%D8%B3%D8%B9%D9%89-%D9%84%D8%A7%D8%B3%D8%AA%D8%B6%D8%A7%D9%81%D8%A9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2030-%D9%88%D8%B9%D9%88%D8%AF%D8%A9-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%94%D8%B3%D8%B9%D8%AF%D8%AA%D9%86%D9%8A/blte197dde8cc499cb4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس برشلونة يعد بأن يصبح \"سبوتيفاي كامب نو\" أفضل ملعب في أوروبا",
    "body": "رئيس برشلونة يعد بأن يصبح \"سبوتيفاي كامب نو\" أفضل ملعب في أوروبا كشف خوان لابورتا، رئيس برشلونة، عن سعي ناديه لاستضافة مباراة نهائي كأس العالم 2030 على ملعب \"سبوتيفاي كامب نو\". وقال لابورتا، في تصريحات أبرزتها صحيفة \"موندو ديبورتيفو\" الإسبانية، \"سبوتيفاي كامب نو سيكون أفضل ملعب في أوروبا. تتوافر فيه العديد من المتطلبات التي تؤهله لاستضافة نهائيات البطولات الكبرى\". وأضاف \"نرغب في استضافة نهائي دوري أبطال أوروبا عام 2029، الملعب سيكون جاهزًا ويعمل بكامل طاقته، وسيكون متعة حقيقية\". وتابع رئيس برشلونة \"كما أن استضافة نهائي كأس العالم 2030 ستكون أمرًا رائعًا. سنعمل من أجل تحويل ذلك إلى واقع\". وكان برشلونة أعلن في بيان رسمي أمس الثلاثاء أنه تقدم بطلب للاتحاد الأوروبي لكرة القدم \"يويفا\" لاستضافة نهائي دوري أبطال أوروبا 2029. كما صرح جاومي كولبوني، عمدة مدينة برشلونة، أمس، عن تقديم طلب رسمي لاستضافة المباراة النهائية لبطولة كأس العالم 2030 على ملعب \"سبوتيفاي كامب نو\". وسيتنافس ملعب \"كامب نو\" مع نظيره \"بيرنابيو\"، معقل الغريم ريال مدريد، على استضافة نهائي كأس العالم، المقرر إقامته بعد 4 سنوات. يأتي ذلك في وقت ينافس المغرب، الذي يشارك في تنظيم البطولة، لاستضافة المباراة النهائية. \"سعيد لعودة أراوخو\" في سياق آخر، عبّر لابورتا عن سعادته بعودة رونالد أراوخو، مدافع الفريق، وتسجيله هدف الفوز في م…",
    "image": null,
    "pubDate": "2026-02-03T21:10:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "431edaad67f2cda4",
    "title": "رايس: تشيلسي يستحق الإشادة.. ونحن مستعدون لمواجهة أي فريق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%8A%D8%B3-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%95%D8%B4%D8%A7%D8%AF%D8%A9-%D9%88%D9%86%D8%AD%D9%86-%D9%85%D8%B3%D8%AA%D8%B9%D8%AF%D9%88%D9%86-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D9%8A-%D9%81%D8%B1%D9%8A%D9%82/blt4cb530cd42a82e81?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الإنجليزي يثني على صلابة دفاع آرسنال",
    "body": "النجم الإنجليزي يثني على صلابة دفاع آرسنال أشاد ديكلان رايس لاعب وسط آرسنال، بأداء تشيلسي، في مواجهة الفريقين، مساء الثلاثاء، بإياب نصف نهائي كأس رابطة الأندية الإنجليزية المحترفة، مؤكدًا أن فريقه لديه مجموعة من اللاعبين متعطشة للفوز. &nbsp; وبلغ آرسنال نهائي كأس الرابطة الإنجليزية، بعد فوزه القاتل في ديربي لندن أمام تشيلسي (1-0) على ملعب \"الإمارات\"، في إياب نصف نهائي المسابقة. &nbsp; وسجّل الألماني كاي هافيرتز هدف اللقاء الوحيد لصالح الجانرز في الدقيقة 90+7، ليكرر آرسنال انتصاره على تشيلسي ويصعد إلى النهائي للمرة التاسعة في تاريخه والأولى منذ موسم 2017-2018. &nbsp; واستفاد آرسنال من فوزه في مباراة الذهاب على ملعب ستامفورد بريدج بنتيجة (3-2)، ليبلغ المباراة النهائية المقرر إقامتها على ملعب ويمبلي يوم 22 مارس/آذار المقبل، بمجموع المباراتين (4-2). &nbsp; وينتظر آرسنال في المباراة النهائية الفائز من موقعة الإياب بين مانشستر سيتي ونيوكاسل المقرر إقامتها غدًا الأربعاء على ملعب الاتحاد، علمًا بأن مواجهة الذهاب انتهت لصالح السيتزنز (2-0). &nbsp; وعقب اللقاء، قال رايس في تصريحات لقناة ITV1: \"يستحق تشيلسي الإشادة. منذ تولي مدربهم الجديد (ليام روسينيور)، أصبحوا رائعين للغاية\". &nbsp; وأضاف حسبما نقل موقع شبكة \"بي بي سي\": \"لقد غيروا خطتهم الليلة وسببوا لنا مشاكل. في ليلة أخرى، كان بإمكانهم ا…",
    "image": null,
    "pubDate": "2026-02-03T20:58:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f4bb34a9f2aaa5c",
    "title": "مدرب فرنسي: النساء خلقن للإنجاب وليس للعب كرة القدم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D8%A7%D9%84%D9%86%D8%B3%D8%A7%D8%A1-%D8%AE%D9%84%D9%82%D9%86-%D9%84%D9%84%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%A8-%D9%88%D9%84%D9%8A%D8%B3-%D9%84%D9%84%D8%B9%D8%A8-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85/blt2e23e5df5b11cf85?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتقد كرة القدم للسيدات",
    "body": "انتقد كرة القدم للسيدات أثار جاي رو، أحد أساطير في كرة القدم الفرنسية، جدلا كبيرا بتصريحاته عن الكرة النسائية، حيث أكد أن السيدات غير مؤهلات للممارسة اللعبة.&nbsp; ووفقا لصحيفة \"ماركا\"، انتقد المدرب السابق لأوكسير، البالغ من العمر 87 عامًا، كرة القدم النسائية ولاعباتها. وصرح رو، في مقابلة مع صحيفة \"ليست إيكلير\": \"النساء خُلِقن للولادة.. وكرة القدم ليست مُصممة لهن، أفضل لاعبات كرة القدم لا يتمتعن بنفس بنية اللاعبين الذكور\". &nbsp;وأضاف: \"أكنّ احترامًا كبيرًا للشابات اللواتي يمارسن رياضتهن المفضلة، لكن إذا سألتموني إن كانت مباريات السيدات مثيرة، فأحيلكم إلى مباريات الدرجة الأولى التي تُقام أمام 800 متفرج\". &nbsp;وتابع: \"قابلتُ ذات مرة بطلة أوروبية في سباق 100 متر. اعترفت بأنه على الرغم من كل تدريباتها، كان بولت يتفوق عليها دائمًا بفارق 12 أو 14 مترًا في تلك المسافة. الرجال والنساء ليسوا متشابهين، فهم ليسوا من نفس الطينة\". &nbsp; &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2026-02-03T20:42:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "764116d06c97ade4",
    "title": "فيديو.. هافيرتز يستفز جماهير تشيلسي بعد الهدف القاتل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%87%D8%A7%D9%81%D9%8A%D8%B1%D8%AA%D8%B2-%D9%8A%D8%B3%D8%AA%D9%81%D8%B2-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84/blt9277ffccc6a762ee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الألماني لم ينس انتقادات مشجعي البلوز",
    "body": "الألماني لم ينس انتقادات مشجعي البلوز وجه الألماني كاي هافيرتز نجم آرسنال رسالة استفزازية \"مبطنة\"، لجماهير تشيلسي، بعد هدفه القاتل في شباك البلوز، مساء الثلاثاء، في إياب نصف نهائي كأس الرابطة الإنجليزية المحترفة. &nbsp; وبلغ آرسنال نهائي كأس الرابطة الإنجليزية، بعد فوزه القاتل في ديربي لندن أمام تشيلسي (1-0) على ملعب \"الإمارات\". &nbsp; وسجّل هافيرتز هدف اللقاء الوحيد لصالح الجانرز في الدقيقة 90+7، ليكرر آرسنال انتصاره على تشيلسي ويصعد إلى النهائي للمرة التاسعة في تاريخه والأولى منذ موسم 2017-2018. &nbsp; وبعد الهدف مباشرة، احتفل هافيرتز بالإشارة إلى شعار آرسنال على قميصه، في رسالة قد تبدو استفزازية لجماهير البلوز، حيث انتقل الدولي الألماني إلى كتيبة الجانرز عام 2023، قادمًا من تشيلسي. &nbsp; &nbsp; &nbsp; ولعب هافيرتز في صفوف تشيلسي لمدة 3 سنوات (2020-2023)، وسجّل هدف فوز الفريق اللندني (1-0) بدوري أبطال أوروبا عام 2021 على حساب مانشستر سيتي. &nbsp; لكن الألماني واجه بعض الانتقادات من جانب جماهير تشيلسي خلال السنوات الماضية، بعد انتقاله إلى آرسنال. &nbsp; واستفاد آرسنال من فوزه في مباراة الذهاب على ملعب ستامفورد بريدج بنتيجة (3-2)، ليبلغ المباراة النهائية المقرر إقامتها على ملعب ويمبلي يوم 22 مارس/آذار المقبل، بمجموع المباراتين (4-2). &nbsp; وينتظر آرسنال في المباراة النهائية الفا…",
    "image": null,
    "pubDate": "2026-02-03T20:41:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "657e6515399101ab",
    "title": "بالفيديو.. الشنيف: الهلال لم يدفع ريالا واحدا في صفقة بنزيما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%B4%D9%86%D9%8A%D9%81-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%84%D9%85-%D9%8A%D8%AF%D9%81%D8%B9-%D8%B1%D9%8A%D8%A7%D9%84%D8%A7-%D9%88%D8%A7%D8%AD%D8%AF%D8%A7-%D9%81%D9%8A-%D8%B5%D9%81%D9%82%D8%A9-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7/blt5ca9120b81899e4b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كواليس جديدة عن الصفقة الكبرى",
    "body": "كواليس جديدة عن الصفقة الكبرى قال الإعلامي خالد الشنيف نجم الشباب والأهلي السابق إن انتقال الفرنسي كريم بنزيما إلى نادي الهلال لم يكلف إدارة الزعيم \"ريالا واحدا\". وقال الشنيف خلال برنامجه \"دورينا غير\" مساء اليوم الثلاثاء إن البعض قال إن الهلال اشترى المدة المتبقية من عقد بنزيما مع الاتحاد وهذا غير صحيح على الإطلاق. وتابع: \"موجود في تغريدة الهلال أن الصفقة مجانية\"، ملمحا إلى أن الأمر حقيقي ولا توجد أي أسرار مالية وراء الكواليس بين الناديين. وأردف الشنيف: \"بنزيما تنازل عن بعض مستحقاته لدى الاتحاد مقابل انتقاله إلى الهلال، وغير ذلك كلام عار تماما من الصحة\". خلاف قوي على موقف الاتحاد وكشف الشنيف: \"ما سمعته أن مستحقات بنزيما لدى الاتحاد كبيرة جدا، لا أدري كم المبلغ\"، قبل أن يعقب ضيفه عبد الرحيم الجيزاوي لاعب النصر والاتحاد والأهلي السابق بالقول: \"بنزيما له مستحقات 6 أشهر والمبلغ ليس بسيطا\" مؤيدا قرار إدارة العميد بالموافقة على رحيل بنزيما. من جانب آخر، اعترض لاعب الشباب السابق أحمد عطيف مشددا على أن رحيل بنزيما بهذه الطريقة يعد كارثة، وقال: \"كان يجب على إدارة الاتحاد تسويق اللاعب وتحقيق فائدة مالية من ورائه أو الفوز بصفقة تبادلية\". واسترسل: \"إدارة الاتحاد على عكس الموسم الماضي، فشلت في ملف الصفقات والتسويق سواء مع بنزيما أو كانتي\". &nbsp; خالد الشنيف: بنزيما تنازل عن جزء من مستحقاته مع…",
    "image": null,
    "pubDate": "2026-02-03T20:39:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "170ba8958e290f17",
    "title": "فيديو: بهدف +90.. آرسنال يكرر فوزه على تشيلسي ويبلغ نهائي كأس الرابطة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A8%D9%87%D8%AF%D9%81-%2B90-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D9%83%D8%B1%D8%B1-%D9%81%D9%88%D8%B2%D9%87-%D8%B9%D9%84%D9%89-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D9%8A%D8%A8%D9%84%D8%BA-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9/blt2d758eee94470b8c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كتيبة الجانرز تنتظر الفائز من موقعة مانشستر سيتي ونيوكاسل",
    "body": "كتيبة الجانرز تنتظر الفائز من موقعة مانشستر سيتي ونيوكاسل بلغ آرسنال نهائي كأس الرابطة الإنجليزية، بعد فوزه القاتل في ديربي لندن أمام تشيلسي (1-0) على ملعب \"الإمارات\"، مساء اليوم الثلاثاء، في إياب نصف نهائي المسابقة. &nbsp; وسجّل الألماني كاي هافيرتز هدف اللقاء الوحيد لصالح الجانرز في الدقيقة 90+7، ليكرر آرسنال انتصاره على تشيلسي ويصعد إلى النهائي للمرة التاسعة في تاريخه والأولى منذ موسم 2017-2018. &nbsp; واستفاد آرسنال من فوزه في مباراة الذهاب على ملعب ستامفورد بريدج بنتيجة (3-2)، ليبلغ المباراة النهائية المقرر إقامتها على ملعب ويمبلي يوم 22 مارس/آذار المقبل، بمجموع المباراتين (4-2). &nbsp; وينتظر آرسنال في المباراة النهائية الفائز من موقعة الإياب بين مانشستر سيتي ونيوكاسل المقرر إقامتها غدًا الأربعاء على ملعب الاتحاد، علمًا بأن مواجهة الذهاب انتهت لصالح السيتزنز (2-0). &nbsp; &nbsp; بداية هادئة بدأت المباراة هادئة من الفريقين، وسط استحواذ على الكرة من جانب آرسنال، مع تمريرات عديدة في وسط الملعب، لكن دون تهديد مرمى تشيلسي بأي هجمة حقيقية. &nbsp; في الدقيقة 7، ظهر تشيلسي هجوميًا، بعدما استغل ليام ديلاب خطأ دفاعيًا داخل منطقة جزاء آرسنال، ليصوب كرة قوية لكنها خارج المرمى. &nbsp; وهدد آرسنال مرمى تشيلسي لأول مرة بصورة حقيقية، في الدقيقة 17، عندما نفذ نوني مادويكي ركلة ركنية، ارتقى ل…",
    "image": "https://assets.kooora.com/images/v3/getty-2259770848/crop/MM5DINZXHE5DENRYHA5G433XMU5DAORUGAZA====/GettyImages-2259770848.jpg",
    "pubDate": "2026-02-03T20:33:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5bdd176c7c37710d",
    "title": "بالفيديو.. بنزيما: الهلال هو ريال مدريد آسيا.. وكنت معجبًا به من قبل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%87%D9%88-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%88%D9%83%D9%86%D8%AA-%D9%85%D8%B9%D8%AC%D8%A8%D9%8B%D8%A7-%D8%A8%D9%87-%D9%85%D9%86-%D9%82%D8%A8%D9%84/blt30f818c82c2d2db4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أول تعليق من المهاجم الفرنسي بعد انتقاله إلى \"الزعيم\"",
    "body": "أول تعليق من المهاجم الفرنسي بعد انتقاله إلى \"الزعيم\" أثنى الفرنسي كريم بنزيما، مهاجم الهلال الجديد، على النادي العاصمي، معتبرًا أنه يشبه فريقه الأسبق ريال مدريد في قارة آسيا، مؤكدًا أنه كان مُعجبًا به قبل الانتقال إليه. وأعلن نادي الهلال، الإثنين، تعاقده مع كريم بنزيما في صفقة انتقال حر، بعقد يمتد لموسم ونصف، بعد فسخ عقده مع ناديه السابق اتحاد جدة. وقال بنزيما في تصريحات نقلها الحساب الرسمي لنادي الهلال على موقع \"إكس\": \"لدي مشاعر رائعة، أشعر بأنني بحالة بجيدة، وأنا سعيد بوجودي هنا\". وأضاف: \"بعد المشاركة في أول تدريب، التقيت بزملائي والمدير الفني، أنا سعيد لكوني جزءًا من هذا الفريق\". وأردف: \"إنه فريق رائع، ويمتلك تاريخًا عظيمًا، لقد فاز بالكثير من البطولات، وهو يشبه ريال مدريد في قارة آسيا\". وواصل: \"كل شيء جيد، والجماهير هنا رائعون، الفريق يلعب بشكل جيد، ويمتلك لاعبين رائعين، ولديه عقلية ممتازة، ومنظومة عمل رائعة\". واستطرد: \"كنت معجبًا بهذا الفريق (الهلال) من قبل، وسبق أن لعبت أمامه مع ريال مدريد، ولم تكن مباراة سهلة، بل كانت مباراة رائعة، أمتلك ذكريات رائعة، واليوم أنا سعيد بأنني لاعب في الهلال\". وأتم: \"تعرفون عقليتي، أمتلك حافزًا كبيرًا، سأقدم كل ما أملك في الملعب، وسأساعد هذا الفريق، وإن شاء الله معًا نظفر بالبطولات، لأن الفوز بها أمر مهم بالنسبة لي\". &quot;لدي الكثير من الطموح…",
    "image": null,
    "pubDate": "2026-02-03T20:27:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "35f0dbdc93d6846d",
    "title": "فيديو: برشلونة ينجو من ريمونتادا ألباسيتي ويصعد لنصف نهائي الكأس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D8%B1%D9%8A%D9%85%D9%88%D9%86%D8%AA%D8%A7%D8%AF%D8%A7-%D8%A7%D9%94%D9%84%D8%A8%D8%A7%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D9%8A%D8%B5%D8%B9%D8%AF-%D9%84%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3/blt33c382d8e54e2763?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألباسيتي أقصى ريال مدريد من البطولة",
    "body": "ألباسيتي أقصى ريال مدريد من البطولة حجز برشلونة، مقعده في نصف نهائي كأس ملك إسبانيا، بعد فوزه المثير، اليوم الثلاثاء، على ألباسيتي، بنتيجة 2/1، في اللقاء الذي جمعهما بربع النهائي. وسجل لبرشلونة، لامين يامال، في الدقيقة 39، وأضاف أراوخو، الهدف الثاني في الدقيقة 56، بينما سجل مورينو، هدف ألباسيتي، في الدقيقة 87. وأوقف برشلونة بذلك مفاجآت منافسه ألباسيتي، الذي نجح في التأهل لربع النهائي، بالفوز على ريال مدريد، بنتيجة 3/2. راشفورد يهدر كل الفرص بدأت المباراة بهجوم من برشلونة، وسط تراجع من ألباسيتي للدفاع المتأخر، خوفا من تلقي هدف مبكر. وفي الدقيقة الرابعة وصلت كرة عرضية لراشفورد، وبدلا من التسديد في الشباك لعبها عرضية بغرابة، مهدرا أول فرصة قريب للبارسا. وسقط أنطونيو، لاعب ألباسيتي، بعد تدخل مع كانسيلو، وسط مطالبات بمنح لاعب برشلونة بطاقة صفراء، لكن الحكم لم يستجب لهم. ومن جديد أهدر راشفورد، هدفا محققا، بعدما تلقى تمريرة وضعته أمام الحارس، لكنه سدد بجوار القائم بغرابة في الدقيقة السابعة. وأمسك خوان جارسيا، تسديدة قوية في الدقيقة التاسعة، بعد هجمة معاكسة خطيرة لألباسيتي. تراجع الخطورة وحصل كانسيلو، على إنذار في الدقيقة 15،بعد تدخل قوي على برنابيو، لمنع هجمة مرتدة سريعة لألباسيتي. وقلت الهجمات الخطيرة مع مرور الوقت، وحصل برنابيو لاعب ألباسيتي، على بطاقة صفراء، بعد تدخل قوي مع أراوخو. وت…",
    "image": "https://assets.kooora.com/images/v3/getty-2259773253/crop/MM5DIMZSGM5DENBTGI5G433XMU5DAORSGI2Q====/GettyImages-2259773253.jpg",
    "pubDate": "2026-02-03T20:21:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f70da0895ae1af5",
    "title": "ديشامب مدافعًا عن مبابي: ليس أنانيًا.. ويلعب مثل حارس المرمى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%85%D8%AF%D8%A7%D9%81%D8%B9%D9%8B%D8%A7-%D8%B9%D9%86-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%84%D9%8A%D8%B3-%D8%A7%D9%94%D9%86%D8%A7%D9%86%D9%8A%D9%8B%D8%A7-%D9%88%D9%8A%D9%84%D8%B9%D8%A8-%D9%85%D8%AB%D9%84-%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D9%85%D8%B1%D9%85%D9%89/blt1c2ec630a5363eaa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الفرنسي يؤكد: مبابي لن يركض 11 كيلومترًا كل مباراة",
    "body": "المدرب الفرنسي يؤكد: مبابي لن يركض 11 كيلومترًا كل مباراة دافع ديديه ديشامب مدرب منتخب فرنسا، عن نجمه وقائد الديوك كيليان مبابي مهاجم ريال مدريد، في ظل الانتقادات التي تلاحقه أحيانًا ووصفه بـ\"اللاعب الأناني\". &nbsp; وفي حديثه داخل مهرجان لافال للصحافة الرياضية، اليوم الثلاثاء صرّح ديشامب بأن قائده كيليان مبابي لا يُظهر صورة \"الشخص الأناني والفردي\" التي يتصورها البعض. &nbsp; وأضاف حسبما نقل موقع موقع \"راديو مونت كارلو\": \"كيليان مبابي ليس أنانيًا ولا يتوقع منه أن يركض 11 كيلومترًا على الأقل في كل مباراة من أجل الفريق\". وتابع مازحًا: \"هذا هو الحال بالفعل مع حارس المرمى، لكن إذا كنت تريده أن يركض 11 كيلومترًا في المباراة الواحدة، فلن يفعل\". من جانبه، أوضح ج اي ستيفان، مساعد ديشامب، الذي كان حاضرًا أيضًا على خشبة مسرح لافال: \"يقوم مبابي بالعديد من الانطلاقات عالية الكثافة\". &nbsp; وتابع: \"قد تحب كيليان، وقد لا تحبه، لكن الشباب يعشقونه. لديكم صورة نمطية عنه كشخص أناني ومنعزل، وبالطبع يجب أن يكون المهاجم أنانيًا أيضًا، لكنني أؤكد لكم أنه داخل المنتخب الفرنسي، يتصرف كقائد\". ويقدم مبابي موسمًا رائعًا مع ريال مدريد، إذ شارك في 30 مباراة بمختلف البطولات، وسجّل 37 هدفًا مع 5 تمريرات حاسمة. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2026-02-03T20:18:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31bcfc8941c76849",
    "title": "رسميًا.. اتحاد جدة يعلن رحيل كانتي والتعاقد مع النصيري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B9%D9%84%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D9%83%D8%A7%D9%86%D8%AA%D9%8A-%D9%88%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D9%8A%D8%B1%D9%8A/blt359ef619e1fd9a24?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي السعودي يضم المهاجم المغربي ويودع نجمه الفرنسي",
    "body": "النادي السعودي يضم المهاجم المغربي ويودع نجمه الفرنسي أعلن نادي اتحاد جدة رحيل لاعب وسطه الفرنسي نجولو كانتي إلى فنربخشه التركي، والتعاقد مع مهاجمه المغربي يوسف النصيري. ونشر نادي الاتحاد عبر حسابه الرسمي على موقع \"إكس\" بيانًا، أعلن فيه موافقته على بيع المدة المتبقية من عقد كانتي، متمنيًا له التوفيق في مسيرته خلال الفترة المقبلة. 📝| النادي يوافق على بيع المدة المتبقية من عقد اللاعب نغولو كانتي #شكرا_كانتي pic.twitter.com/dSQmFiKCWM &mdash; نادي الاتحاد السعودي (@ittihad) February 3, 2026 وانضم كانتي إلى الاتحاد في صيف 2023، ليقدم مستويات مميزة، أسهم من خلالها في تتويج الفريق ببطولتي الدوري السعودي وكأس خادم الحرمين الشريفين في الموسم الماضي. وبعد دقائق من إعلان رحيل كانتي، نشر \"العميد\" مقطع فيديو، أعلن من خلاله التعاقد مع المهاجم المغربي يوسف النصيري، قادمًا من فنربخشه. وسيكون النصيري هو المهاجم الجديد للنادي الغربي في النصف الثاني من الموسم الحالي، بعد انتقال المهاجم الفرنسي كريم بنزيما إلى الغريم التقليدي الهلال خلال فترة الانتقالات الشتوية الماضية. جـاء ومعـاه ابن فـاس 😉 هاهو السـبع! 🥷🇲🇦 #شتوية_العميد pic.twitter.com/GoXZ147GUM &mdash; نادي الاتحاد السعودي (@ittihad) February 3, 2026 وبحسب الصحفي سانتي أونا، فإن النصيري فسخ عقده مع فنربخشه، من أجل التمكن من الانتقال إلى نا…",
    "image": null,
    "pubDate": "2026-02-03T20:12:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fdc5eab40c09be35",
    "title": "جدول مباريات برشلونة في كأس ملك إسبانيا 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D9%84%D9%83-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta68b1d85a3cf7d44?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ومواعيد مباريات برشلونة في كأس ملك إسبانيا 2025-2026 والقنوات الناقلة ..",
    "body": "تعرف على جدول ومواعيد مباريات برشلونة في كأس ملك إسبانيا 2025-2026 والقنوات الناقلة .. تُعد بطولة كأس ملك إسبانيا البطولة المفضلة تاريخياً لنادي برشلونة، أو كما يُلقب بـ \"ملك الكأس\"، حيث يتربع \"البلوجرانا\" على عرش الأكثر تتويجاً باللقب برصيد 32 بطولة، متفوقاً بفارق مريح على أقرب ملاحقيه أتلتيك بيلباو (24 لقباً) وريال مدريد (20 لقباً). ويدخل النادي الكتالوني منافسات هذا الموسم بذكريات استثنائية من النسخة الماضية، التي شهدت تتويجه باللقب في ليلة درامية على ملعب \"لا كارتوخا\"، حين حسم \"الكلاسيكو\" المثير أمام غريمه التقليدي ريال مدريد بنتيجة (3-2) بعد التمديد، بفضل هدف قاتل من المدافع الفرنسي جول كوندي. في السطور التالية، يستعرض كووورة جدول مباريات برشلونة في كأس ملك إسبانيا 2025-2026 ومواعيد المباريات، وكيف يمكنك متابعة رحلة الفريق في الدفاع عن لقبه المحبب. &nbsp; ما القنوات الناقلة لمباريات برشلونة في كأس ملك إسبانيا 2025-2026؟ تمتلك منصة شاهد حقوق نقل مباريات كأس ملك إسبانيا 2025-2026،&nbsp; &nbsp; البطولة القنوات الناقلة كأس ملك إسبانيا 2025-2026 شاهد &nbsp; جدول مباريات برشلونة في كأس ملك إسبانيا 2025-2026 - ربع النهائي &nbsp; المباراة الموعد النتيجة الملعب ألباسيتي - برشلونة الثلاثاء 3 فبراير 2026 23:00 السعودية، 00:00 الإمارات 2-1 كارلوس بيلمونت &nbsp; جدول مباريات برشلونة في كأ…",
    "image": null,
    "pubDate": "2026-02-03T20:06:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54b50c720f144909",
    "title": "جدول ونتائج مباريات كأس ملك إسبانيا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%88%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D9%84%D9%83-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt3b1d7e4734c7023b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات كأس ملك إسبانيا 2025-2026، القنوات الناقلة ونتائج كل الأدوار",
    "body": "جدول مباريات كأس ملك إسبانيا 2025-2026، القنوات الناقلة ونتائج كل الأدوار يترقب عشاق الكرة العالمية، سباقًا شرسًا من أمتاره الأولى بين الأندية الإسبانية على لقب كأس ملك إسبانيا 2025-2026. وتمثل النسخة الماضية من كأس الملك، حافزًا كبيرًا لجميع الفرق المشاركة في البطولة للمضي قدمًا نحو المباراة النهائية وحسم اللقب، حيث توج برشلونة بكأس ملك إسبانيا، بعد فوزه القاتل على غريمه ريال مدريد، بنتيجة 3-2، في المباراة النهائية التي امتدت إلى وقت إضافي، والتي أقيمت على ملعب لا كارتوخا. ثلاثية البارسا حملت توقيع بيدري وفيران توريس وجوليس كوندي في الدقائق 28 و84 و116، بينما سجل للميرنجي، مبابي وتشواميني في الدقيقتين 70 و77. وحصد برشلونة، لقب كأس ملك إسبانيا، للمرة 32 في تاريخه، وهو اللقب الثاني هذا الموسم على حساب الغريم التقليدي ريال مدريد، عقب الفوز عليه بنتيجة 5-2 في نهائي كأس السوبر الإسباني. وستكون كأس ملك إسبانيا بمثابة طموح مشروع أيضًا لعدد من الفرق الكبيرة، وأبرزها أتلتيكو مدريد صاحب الـ10 ألقاب، وفالنسيا صاحب الـ8 ألقاب، وجيرونا الذي لم يحقق اللقب من قبل ويطمح للفوز بأول ألقابه. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج مباريات كأس ملك إسبانيا.. والقنوات الناقلة، وكل ما تريد معرفته عن البطولة. ما القنوات الناقلة لبطولة كأس ملك إسبانيا 2025-2026؟ تمتلك منصة شاهد حقوق بث مباريا…",
    "image": null,
    "pubDate": "2026-02-03T20:00:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "846cce7f3a18275a",
    "title": "لوكمان يتصدر.. أغلى صفقات الميركاتو الشتوي في الدوري الإيطالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D9%88%D9%83%D9%85%D8%A7%D9%86-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D8%A7%D9%94%D8%BA%D9%84%D9%89-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A/blt60e9fa4c6f6d2d3a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لورينزو لوكا حالة مثيرة للاهتمام",
    "body": "لورينزو لوكا حالة مثيرة للاهتمام أغلقت فترة الانتقالات الشتوية في الدوري الإيطالي أبوابها أمس الاثنين مسجلة عدة تعاقدات بارزة، شهدت خروج نجوم بمبالغ كبيرة، مع تصدر المهاجم النيجيري أديمولا لوكمان قائمة أغلى الصفقات. وكان أديمولا لوكمان أغلى صفقة بيع لنادٍ من الدوري الإيطالي خلال نافذة يناير 2026، لكن نابولي قد يعادل نفس القيمة إذا تحولت إعارة لورينزو لوكا إلى نوتنجهام فورست إلى انتقال دائم. أغلى صفقات الميركاتو الشتوي في الدوري الإيطالي.. يناير 2026 وإليكم تذكيرا بأبرز صفقات البيع الدائمة الأغلى ثمنا التي أبرمتها فرق الدوري الإيطالي في فترة الانتقالات الشتوية، إلى جانب أهم الإعارات التي تشمل خيار الشراء. أغلى صفقات البيع الدائمة في فترة يناير 2026 بالدوري الإيطالي، وفقا لموقع فوتبول إيطاليا: 1- أديمولا لوكمان من أتالانتا إلى أتلتيكو مدريد مقابل 35 مليون يورو: كان هذا الانتقال ثاني أغلى صفقة في اليوم النهائي للميركاتو الشتوي عالميا (دون احتساب المكافآت). 2- ثاني كاستيلانوس من لاتسيو إلى وست هام يونايتد مقابل 29 مليون يورو. 3- ماتيو جيندوزي من لاتسيو إلى فنربخشة مقابل 28 مليون يورو. 4- لورينزو لوكا من أودينيزي إلى نابولي مقابل 26 مليون يورو. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! 5- تامي أبراهام من روما إلى بشكتاش مقابل 15…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-02-03T19:47:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]