[
  {
    "id": "7309e9e30947de3f",
    "title": "كاراجر يكشف نقطة ضعف آرسنال الخفية في الميركاتو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D8%A7%D8%AC%D8%B1-%D9%8A%D9%83%D8%B4%D9%81-%D9%86%D9%82%D8%B7%D8%A9-%D8%B6%D8%B9%D9%81-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%84%D8%AE%D9%81%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88/bltaaf7b8e0d5328e49?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنفاق يوازي الكبار.. لكن أين العائد؟",
    "body": "انتقد جيمي كاراجر، أسطورة ليفربول السابق، إدارة نادي آرسنال، معتبرًا أنها الأسوأ بين كبار إنجلترا عندما يتعلق الأمر ببيع اللاعبين، مقارنة بليفربول وتشيلسي. وأبرم آرسنال هذا الصيف 8 صفقات قوية بقيمة تجاوزت 250 مليون جنيه إسترليني، أبرزها ضم فيكتور جيوكيريس، إيبيريتشي إيزي، ومارتن زوبيميندي، لتعزيز الفريق الذي حل وصيفًا في الدوري الإنجليزي الممتاز خلال المواسم الثلاثة الماضية. في المقابل، رحل عن صفوف \"الجانرز\" 12 لاعبًا، لكن النادي لم يجمع سوى أقل من 10 ملايين جنيه إسترليني من عمليات البيع. إذ غادر توماس بارتي وجورجينيو مجانًا بعد انتهاء عقودهما، بينما خرج كل من فابيو فييرا، أولكسندر زينشينكو، ورييس نيلسون على سبيل الإعارة. وتبقى الصفقة الأعلى في تاريخ مبيعات آرسنال حتى اليوم هي انتقال أليكس أوكسليد-تشامبرلين إلى ليفربول مقابل 35 مليون جنيه إسترليني عام 2017. حان الوقت لرد الجميل وقال كاراجر في تصريحات لشبكة \" CBS Sports \": \"قبل عامين، كنا نقول إن آرسنال بحاجة للتتويج بلقب مع ميكيل أرتيتا، واليوم أصبح ذلك ضرورة. لا أتحدث عن كأس الاتحاد أو كأس الرابطة، بل عن الألقاب الكبرى. حين تنظر إلى تشكيلة آرسنال تجدها تضاهي ريال مدريد وباريس سان جيرمان، وبالتالي عليهم الاقتراب أكثر من حصد البطولات\". وأضاف: \"ليفربول بالفعل أنفق أكثر هذا الصيف، لكن الفارق أن ليفربول وتشيلسي يبيعان لاعبيهما بذكاء، …",
    "image": null,
    "pubDate": "2025-09-17T18:49:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fd6f6b78ad7a264",
    "title": "رغم وجوده في الملعب.. رونالدو لم يشاهد مباراة النصر الآسيوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D9%88%D8%AC%D9%88%D8%AF%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%84%D9%85-%D9%8A%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9/blt5b671cfbcd5b7256?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">لم يشاهد البرتغالي كريستيانو رونالدو، نجم النصر، مباراة الفريق الأولى في بطولة دوري أبطال آسيا 2، رغم وجوده في الملعب قبل بدايتها.</p><p style=\"direction: rtl;\">وحقق النصر فوزًا كبيرًا على استقلال دوشنبه الطاجيكي بنتيجة 5-0، اليوم الأربعاء، على ملعب الأول بارك، في الجولة …",
    "body": "لم يشاهد البرتغالي كريستيانو رونالدو، نجم النصر، مباراة الفريق الأولى في بطولة دوري أبطال آسيا 2، رغم وجوده في الملعب قبل بدايتها. وحقق النصر فوزًا كبيرًا على استقلال دوشنبه الطاجيكي بنتيجة 5-0، اليوم الأربعاء، على ملعب الأول بارك، في الجولة الأولى من دور المجموعات ببطولة دوري أبطال آسيا 2. وقالت صحيفة \"الشرق الأوسط\" السعودية إن رونالدو حضر إلى ملعب الأول بارك قبل بداية المباراة، من أجل أداء تدريبات خفيفة وجلسات تدليك، في ظل غيابه عن القائمة. واكتفى النجم البرتغالي بتحفيز اللاعبين داخل غرف خلع الملابس قبل انطلاق المباراة، قبل أن يغادر الملعب مباشرة مع بدايتها. يُذكر أن صاحب الـ40 عامًا غاب عن المباراة بقرار من البرتغالي جورجي جيسوس، المدير الفني للفريق، من أجل إراحته قبل المباريات المقبلة في الدوري السعودي. &nbsp;",
    "image": null,
    "pubDate": "2025-09-17T18:49:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "024debb72c591f83",
    "title": "إصابة كانسيلو تمنح الأمل لمنبوذ الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D8%AA%D9%85%D9%86%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%84-%D9%84%D9%85%D9%86%D8%A8%D9%88%D8%B0-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blte79d9cf2d8c44a80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتقد خالد الشنيف نجم الشباب السابق، كثرة إصابات البرتغالي جواو كانسيلو الظهير الأيمن للهلال.",
    "body": "انتقد خالد الشنيف نجم الشباب السابق، كثرة إصابات البرتغالي جواو كانسيلو الظهير الأيمن للهلال. وأصيب كانسيلو خلال مباراة الهلال ضد الدحيل القطري، في الجولة الأولى من دوري أبطال آسيا للنخبة، والتي انتهت بفوز الزعيم 2-1. وبدا واضحًا أن إصابة جواو كانسيلو، البالغ من العمر 31 عامًا، ستغيبه لبعض الوقت. وقال الشنيف في تصريحات تلفزيونية \"كانسيلو غاب تقريبا عن 40% من مباريات الهلال، الفريق لم يستفد منه بشكل كبير\". وأضاف \"إذا كانت هذه الإصابة ستغيبه كثيرًا، فإن الهلال سيقوم بقيد البرازيلي ماركوس ليوناردو في قائمة دوري روشن بدلًا منه، على أن يخرج البرتغالي من القائمة ويعود وقتما يتعافى\". وكان الهلال قد اكتفى بقيد ليوناردو في القائمة الآسيوية فقط، بسبب عدد اللاعبين الأجانب في قائمة الفريق، لكن إصابة كانسيلو قد تغير حسابات المدرب الإيطالي سيموني إنزاجي.",
    "image": null,
    "pubDate": "2025-09-17T18:45:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83b9ae84e2d352ad",
    "title": "\"الآسيوي\" يكشف عن رجل موقعة النصر واستقلال دوشنبه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%B1%D8%AC%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D8%B3%D8%AA%D9%82%D9%84%D8%A7%D9%84-%D8%AF%D9%88%D8%B4%D9%86%D8%A8%D9%87/bltf18ec1bf5904d5d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف الاتحاد الآسيوي لكرة القدم، عن هوية أفضل لاعب في مباراة النصر السعودي واستقلال دوشنبه الطاجيكي، التي أقيمت مساء اليوم الأربعاء.</p><p style=\"direction: rtl;\">وفاز النصر بخماسية نظيفة على نظيره دوشنبه على ملعب \"الأول بارك\"، ضمن منافسات الجولة الأولى من دور المجموعات لب…",
    "body": "كشف الاتحاد الآسيوي لكرة القدم، عن هوية أفضل لاعب في مباراة النصر السعودي واستقلال دوشنبه الطاجيكي، التي أقيمت مساء اليوم الأربعاء. وفاز النصر بخماسية نظيفة على نظيره دوشنبه على ملعب \"الأول بارك\"، ضمن منافسات الجولة الأولى من دور المجموعات لبطولة دوري أبطال آسيا 2. ووقع الاختيار على البرازيلي ويسلي تيسكيرا، بعد الأداء المميز الذي قدمه طوال اللقاء، حيث تمكن من تسجيل الهدف الثالث لفريقه في الدقيقة 59، بعدما راوغ ببراعة داخل منطقة الجزاء، قبل أن يطلق تسديدة قوية سكنت شباك المنافس. وافتتح النصر المباراة بقوة عن طريق عبد الرحمن غريب في الدقيقة 14، ثم أضاف أنجيلو جابرييل الهدف الثاني بعد 3 دقائق فقط، وفي الشوط الثاني، عزز ويسلي النتيجة بالثالث. وسجل كومان الهدف الرابع عند الدقيقة 89، ليختتم السنغالي ساديو ماني مهرجان الأهداف بالخامس في الدقيقة الثالثة من الوقت بدل الضائع. وبهذا الانتصار العريض، وضع النصر بصمته الأولى في البطولة القارية الثانية بانطلاقة قوية عززت طموحات جماهيره في المنافسة على اللقب. &nbsp;",
    "image": null,
    "pubDate": "2025-09-17T18:40:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "563f1c429b316a54",
    "title": "تورام يعيد ذكريات كريسبو أمام أياكس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D8%A7%D9%85-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%B1%D9%8A%D8%B3%D8%A8%D9%88-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%8A%D8%A7%D9%83%D8%B3/blt1ab451ebe79401ee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خطف الفرنسي ماركوس تورام الأضواء مع إنتر ميلان في مستهل مشواره بدوري أبطال أوروبا هذا الموسم، بعدما أحرز هدفين رائعين في شباك أياكس على ملعب \"يوهان كرويف أرينا\". </p><p>تورام افتتح التسجيل للنيراتزوري برأسية قوية في الدقيقة 42 من الشوط الأول، قبل أن يعود بعد ثلاث دقائق فقط من بداية الشوط الثاني …",
    "body": "خطف الفرنسي ماركوس تورام الأضواء مع إنتر ميلان في مستهل مشواره بدوري أبطال أوروبا هذا الموسم، بعدما أحرز هدفين رائعين في شباك أياكس على ملعب \"يوهان كرويف أرينا\". تورام افتتح التسجيل للنيراتزوري برأسية قوية في الدقيقة 42 من الشوط الأول، قبل أن يعود بعد ثلاث دقائق فقط من بداية الشوط الثاني ليكرر المشهد بهدف ثانٍ بنفس الطريقة، مستغلاً ركنيتين متقنتين نفذهما التركي هاكان تشالهانوجلو. وبحسب شبكة \" أوبتا \" للإحصائيات، فإن تورام بات ثاني لاعب في تاريخ إنتر يسجل ثنائية بالرأس في مباراة واحدة بدوري الأبطال، بعد الأرجنتيني هيرنان كريسبو، الذي سبق أن فعلها يوم 12 تشرين الثانى/نوفمبر 2002 أمام المنافس ذاته أياكس، وعلى الملعب نفسه في هولندا.",
    "image": null,
    "pubDate": "2025-09-17T18:38:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1c8d27b7dff4fa6d",
    "title": "من أول لقاء.. كومان يبدأ سجله الآسيوي مع النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%94%D9%88%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D9%83%D9%88%D9%85%D8%A7%D9%86-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D8%B3%D8%AC%D9%84%D9%87-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt547bfcace50a0ffb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "افتتح الفرنسي كينجسلي كومان، جناح النصر، سجله الآسيوي مع الفريق السعودي، من أول مشاركة.",
    "body": "افتتح الفرنسي كينجسلي كومان، جناح النصر، سجله الآسيوي مع الفريق السعودي، من أول مشاركة. وسجل كومان، هدف النصر الرابع في شباك استقلال دوشنبه الطاجيكي، اليوم الأربعاء، على ملعب الأول بارك، في الجولة الأولى من دور المجموعات لدوري أبطال آسيا 2. وبات هذا الهدف هو الأول لكومان مع النصر على المستوى الآسيوي، بعدما سبق وأن سجل هدفًا ضد التعاون في الدوري السعودي. ويمتلك الجناح الفرنسي، سجلًا قاريًا قويًا، حيث سبق وأن سجل 17 هدفًا في دوري أبطال أوروبا وصنع مثلهم، وذلك خلال 71 مباراة. يُذكر أن كومان غادر أوروبا لأول مرة في صيف 2025، عندما انتقل إلى النصر، ليكون الفريق الرابع الذي يلعب له بعد باريس سان جيرمان ويوفنتوس وبايرن ميونخ.",
    "image": null,
    "pubDate": "2025-09-17T18:37:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b418deb369fdf34d",
    "title": "المحرق يقسو على الوحدات في البطولة الآسيوية الثانية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D9%82-%D9%8A%D9%82%D8%B3%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9/blt29d39374143de888?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;فاز المحرق البحريني على الوحدات الأردني (4-0)، على استاد الشيخ علي بن محمد آل خليفة في عراد، ضمن الجولة الأولى للمجموعة الأولى من دوري أبطال آسيا الثاني.</p><p style=\"direction: rtl;\">واعتلى الوصل الإماراتي، الصدارة مبكراً للمجموعة الأولى بفوزه الكاسح على ضيفه الاستقلال الإيراني (7-1)، على…",
    "body": "&nbsp;فاز المحرق البحريني على الوحدات الأردني (4-0)، على استاد الشيخ علي بن محمد آل خليفة في عراد، ضمن الجولة الأولى للمجموعة الأولى من دوري أبطال آسيا الثاني. واعتلى الوصل الإماراتي، الصدارة مبكراً للمجموعة الأولى بفوزه الكاسح على ضيفه الاستقلال الإيراني (7-1)، على استاد زعبيل بدبي، ضمن الجولة نفسها. وقدم المحرق أداء قويا في الشوط الأول، وافتتح التسجيل في الدقيقة 18، بعد مرور مهاري من الجانب الأيمن، وكرة عرضية قابلها إليوت سيمويس بتسديدة قوية في المرمى. وعزز أرتور، تقدم المحرق بهدف ثانٍ من تسديدة قوية في الدقيقة 25، لينهي الشوط الأول لصالحه بهدفين دون مقابل. ونشط الوحدات هجومياً في الشوط الثاني، وأنقذ حارس المحرق فريقه من هدف مؤكد في الدقيقة 54، عندما لحق بالكرة وأبعدها قبل أن تتجاوز خط المرمى. وفي الوقت الذي كان يسعى فيه الوحدات إلى التسجيل، خطف المحرق الهدفين الثالث في الدقيقة 87، عن طريق لوكاس موريلاتو، والرابع بـ\"نيران صديقة\" في الدقيقة 6 من الوقت بدل الضائع، بعد اصطدام كرة حاول الحارس إبعادها، في ظهر المدافع. يذكر أن الجولة الثانية من منافسات المجموعة، تقام في الأول من أكتوبر/تشرين الأول المقبل، ويلتقي فيها الوحدات مع الوصل، والاستقلال مع المحرق. ويتأهل إلى دور الـ16 الأول والثاني في كل مجموعة من المجموعات الـ8. &nbsp;",
    "image": null,
    "pubDate": "2025-09-17T18:32:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dd6e84f01de9689d",
    "title": "الحظ يعاند باركولا أمام أتالانتا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D8%B8-%D9%8A%D8%B9%D8%A7%D9%86%D8%AF-%D8%A8%D8%A7%D8%B1%D9%83%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D8%AA%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%A7/bltd64a3294d7d2a150?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واجه برادلي باركولا، جناح باريس سان جيرمان، سوء حظ واضح في بداية حملة فريقه للدفاع عن لقب دوري أبطال أوروبا. </p><p>استهل الفريق الباريسي مشواره بمواجهة أتالانتا الإيطالي على ملعب حديقة الأمراء، حيث أنهى الشوط الأول متقدماً بهدفين مبكرين حملا توقيع ماركينيوس وخفيتشا كفاراتسخيليا في الدقيقتين 3 و…",
    "body": "واجه برادلي باركولا، جناح باريس سان جيرمان، سوء حظ واضح في بداية حملة فريقه للدفاع عن لقب دوري أبطال أوروبا. استهل الفريق الباريسي مشواره بمواجهة أتالانتا الإيطالي على ملعب حديقة الأمراء، حيث أنهى الشوط الأول متقدماً بهدفين مبكرين حملا توقيع ماركينيوس وخفيتشا كفاراتسخيليا في الدقيقتين 3 و39. باركولا كان قريباً من هز الشباك في مناسبتين، إذ أحرز هدفاً في الدقيقة 22، قبل أن يُلغى بداعي التسلل بعد العودة إلى تقنية الفيديو \"فار\". وبعدها بدقائق، وتحديداً في الدقيقة 44، أهدر برادلي باركولا ركلة جزاء بطريقة غريبة بعدما سدد كرة ضعيفة بين يدي حارس أتالانتا. ويعتمد لويس إنريكي على باركولا لقيادة خط الهجوم، في ظل غياب الثنائي عثمان ديمبلي وديزيريه دوي بسبب الإصابة، بعدما تعرضا لوعكة عضلية خلال مشاركتهما مع منتخب فرنسا أمام أوكرانيا في التصفيات الأوروبية المؤهلة لكأس العالم 2026.",
    "image": null,
    "pubDate": "2025-09-17T18:31:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da97caae1652cdaa",
    "title": "تيمبر: صفقة آرسنال مذهلة بكل المقاييس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%8A%D9%85%D8%A8%D8%B1-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%85%D8%B0%D9%87%D9%84%D8%A9-%D8%A8%D9%83%D9%84-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%8A%D9%8A%D8%B3/blt19cf74c041eb9f53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد الهولندي يورين تيمبر، بزميله الجديد، كريستيان موسكيرا، بعد الأداء المميز الذي قدمه في فوز آرسنال 2-0 على أتلتيك بيلباو في مستهل المشوار بدوري أبطال أوروبا، أمس الثلاثاء.",
    "body": "أشاد الهولندي يورين تيمبر، بزميله الجديد، كريستيان موسكيرا، بعد الأداء المميز الذي قدمه في فوز آرسنال 2-0 على أتلتيك بيلباو في مستهل المشوار بدوري أبطال أوروبا، أمس الثلاثاء. وحقق آرسنال، انتصارًا مهمًا، بفضل ثنائية البديلين جابرييل مارتينيلي ولياندرو تروسارد في الشوط الثاني. لكن الأساس كان في الصلابة الدفاعية لآرسنال، والتي أحبطت محاولات أصحاب الأرض، رغم الدعم الجماهيري الكبير في ملعب سان ماميس. وقال تيمبر في تصريحات نقلتها صحيفة مترو \"موسكيرا مذهل، خاصة وأنه لا زال صغيرًا، فالطريقة التي دخل بها وجعل الأمور تبدو سهلة لنفسه، مدهشة\". وتابع \"موسكيرا يفوز في معظم مواجهاته الثنائية، ويجيد التعامل مع الكرة أيضًا، ومن الرائع اللعب بجانبه، وأعتقد أن مستقبله سيكون كبيرًا جدًا\". وحافظ آرسنال على نظافة شباكه، للمرة الرابعة في 5 مباريات بجميع المسابقات هذا الموسم، ولم يستقبل أي هدف من اللعب المفتوح حتى الآن، وهو ما يعكس القوة الدفاعية التي أصبحت ركيزة نجاح الفريق اللندني في الفترة الأخيرة. ورغم أن موسكيرا لم يكن الاسم الأبرز بين صفقات آرسنال الصيفية، إلا أن الإسباني الشاب (21 عامًا) القادم من فالنسيا مقابل 13 مليون إسترليني، أثبت أنه إضافة كبيرة، بعدما ظهر لأول مرة كبديل لويليام ساليبا المصاب، في الخسارة أمام ليفربول. وهذا المردود المميز، يضع المدرب ميكيل أرتيتا، أمام معضلة صعبة قبل مواجهة ا…",
    "image": null,
    "pubDate": "2025-09-17T18:30:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f333c2f735c291f9",
    "title": "صلاح يتخطى جيرارد.. ويقترب من عرش كاراجر التاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%AA%D8%AE%D8%B7%D9%89-%D8%AC%D9%8A%D8%B1%D8%A7%D8%B1%D8%AF-%D9%88%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%B9%D8%B1%D8%B4-%D9%83%D8%A7%D8%B1%D8%A7%D8%AC%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/blt0f6b51264376c782?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أصبح المصري محمد صلاح، نجم ليفربول، ثاني أكثر لاعب مشاركة في تاريخ الريدز بدوري أبطال أوروبا.</p><p style=\"direction: rtl;\">وبدأ صلاح أساسيًا في تشكيل ليفربول أمام أتلتيكو مدريد، اليوم الأربعاء، على ملعب آنفيلد، في الجولة الأولى لمرحلة الدوري بدوري أبطال أوروبا.</p><p style=\"direction: rtl…",
    "body": "&nbsp;أصبح المصري محمد صلاح، نجم ليفربول، ثاني أكثر لاعب مشاركة في تاريخ الريدز بدوري أبطال أوروبا. وبدأ صلاح أساسيًا في تشكيل ليفربول أمام أتلتيكو مدريد، اليوم الأربعاء، على ملعب آنفيلد، في الجولة الأولى لمرحلة الدوري بدوري أبطال أوروبا. وسجل صلاح مشاركته رقم 74 مع ليفربول، في تاريخه بدوري أبطال أوروبا. وكسر صلاح رقم الأسطورة الإنجليزي ستيفن جيرارد، الذي شارك في 73 مباراة مع ليفربول بدوري الأبطال. وبات صلاح على بعد 6 مباريات فقط من المتصدر جيمي كاراجر، أكثر لاعبي ليفربول مشاركة في دوري الأبطال، برصيد 80 مباراة. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-17T18:21:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d151f9820fb3be6",
    "title": "إنريكي يكرر تجربة الرجبي في دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D9%83%D8%B1%D8%B1-%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D8%B1%D8%AC%D8%A8%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blta344c170ef2aa08a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كرر الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان، لجوءه إلى تجربة مستوحاة من مدربي الرجبي، وذلك خلال مواجهة فريقه أمام أتالانتا مساء الأربعاء، في الجولة الافتتاحية من دور المجموعات لدوري أبطال أوروبا. </p><p>ونشرت شبكة \"<strong>GFFN</strong>\" الفرنسية مقطع فيديو لإنريكي وهو يتابع أحداث ا…",
    "body": "كرر الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان، لجوءه إلى تجربة مستوحاة من مدربي الرجبي، وذلك خلال مواجهة فريقه أمام أتالانتا مساء الأربعاء، في الجولة الافتتاحية من دور المجموعات لدوري أبطال أوروبا. ونشرت شبكة \" GFFN \" الفرنسية مقطع فيديو لإنريكي وهو يتابع أحداث الشوط الأول من مدرجات ملعب \"حديقة الأمراء\"، في خطوة مشابهة لما فعله أمام لانس يوم السبت الماضي في الدوري الفرنسي، حين تابع اللقاء من أعلى المدرجات قبل أن يحسمه فريقه لصالحه بهدفين دون رد. وأوضح إنريكي في تصريحات سابقة أنه معجب بشدة بفكرة مدربي الرجبي، حيث تمنحه رؤية شاملة للملعب وتفاصيل أوضح عن تحركات اللاعبين، مؤكداً أنه ينوي تكرار هذه الطريقة خلال الفترة المقبلة. وأنهى سان جيرمان، حامل لقب النسخة الماضية من دوري الأبطال، الشوط الأول متقدماً على ضيفه الإيطالي بثنائية سجلها ماركينيوس وخفيتشا كفاراتسخيليا في الدقيقتين 3 و39. يذكر أن باريس سان جيرمان سبق له التفوق على أتالانتا بنتيجة (2-1) في دور الثمانية لدوري أبطال أوروبا عام 2020.",
    "image": null,
    "pubDate": "2025-09-17T18:20:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "423269b4ab76054d",
    "title": "مهاجم اليونايتد السابق: تفاجأت من قرار آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D8%AA%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%AA-%D9%85%D9%86-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/bltb48ec587f4795b5b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى المهاجم الفرنسي السابق لويس ساها، دهشته من قرار آرسنال، بالتعاقد مع السويدي فيكتور جيوكيريس، مؤكدًا أن اللاعب \"ليس مهاريًا على الإطلاق\".",
    "body": "أبدى المهاجم الفرنسي السابق لويس ساها، دهشته من قرار آرسنال، بالتعاقد مع السويدي فيكتور جيوكيريس، مؤكدًا أن اللاعب \"ليس مهاريًا على الإطلاق\". وانتقل جيوكيرس لصفوف آرسنال هذا الصيف، قادمًا من سبورتينج لشبونة، مقابل 55 مليون جنيه إسترليني، ترتفع إلى 63.5 مليونًا مع الإضافات. وبدأ المهاجم السويدي، مشواره مع المدفعجية بشكل جيد، بتسجيل 3 أهداف في أول 4 جولات بالدوري الإنجليزي الممتاز. لكن ساها مهاجم مانشستر يونايتد السابق، بدا مندهشًا من صفقة جيوكيريس. وقال ساها في تصريحات نقلتها صحيفة مترو \"جيوكيريس سيحتاج للوقت من أجل التأقلم في آرسنال. أنا متفاجئ بعض الشيء، لأنه بالتأكيد ليس لاعبًا مهاريًا\". وأضاف \"جابرييل جيسوس قبل إصابته، كان قادرًا على صناعة الفرص بنفسه، كما أن آرسنال لعب أحيانًا من دون مهاجم صريح\". ونوه \"الآن لديهم ميكيل ميرينو، الذي يشبه كاي هافيرتز، لكن جيوكيريس مهاجم صريح يمكنه تسجيل الأهداف، ولديه أسلوب مباشر لا يُعرف به آرسنال، وقد ينجح ذلك، لكنه يغير طريقة اللعب المعتادة للفريق\". وتابع \"جيوكيريس هو الحل لهذا، لكن الجماهير قد تنظر للأمور بشكل مختلف، خاصة مع وجود أجنحة لا ترسل الكثير من الكرات العرضية، وهذا ما أدهشني\". وكان جيوكيريس قد ترك بصمة كبيرة مع لشبونة بتسجيله 97 هدفًا في 102 مباراة، فيما أحرز 15 هدفًا في 28 مباراة مع منتخب السويد، مما يعكس قدراته التهديفية رغم الجدل…",
    "image": null,
    "pubDate": "2025-09-17T18:19:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45e3547ccf23ca40",
    "title": "بدون رونالدو.. النصر يسحق الاستقلال بخماسية في انطلاقته الآسيوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D9%88%D9%86-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B3%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D9%84%D8%A7%D9%84-%D8%A8%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9/blt77db4114a3d95e23?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق النصر السعودي انتصارا سهلا على منافسه استقلال دوشنبه الطاجيكي 5-0 في المباراة التي جمعتهما اليوم الأربعاء، ضمن مباريات الجولة الأولى بدور المجموعات من مسابقة دوري أبطال آسيا 2.</p><p>وجاءت أهداف \"العالمي\" عبر عبد الرحمن غريب، وأنجيلو جابرييل، وويسلي تيسكيرا، وكينجسلي كومان وساديو ماني خلال ا…",
    "body": "حقق النصر السعودي انتصارا سهلا على منافسه استقلال دوشنبه الطاجيكي 5-0 في المباراة التي جمعتهما اليوم الأربعاء، ضمن مباريات الجولة الأولى بدور المجموعات من مسابقة دوري أبطال آسيا 2. وجاءت أهداف \"العالمي\" عبر عبد الرحمن غريب، وأنجيلو جابرييل، وويسلي تيسكيرا، وكينجسلي كومان وساديو ماني خلال الدقائق 14 و17 و59 و 90 و90+2 على الترتيب. بهذا الانتصار يحصد النصر أول 3 نقاط في مشواره ببطولة دوري أبطال آسيا 2، التي يتواجد فيها ضمن المجموعة الرابعة إلى جانب \"الزوراء العراقي، واستقلال دوشنبه الطاجيكي، جوا الهندي\". وحقق النصر فوزه العريض رغم إراحة المدرب البرتغالي جورجي جيسوس عددًا من نجومه، يأتي على رأسهم مواطنه كريستيانو رونالدو. بداية قوية دخل النصر أجواء المباراة سريعا باحثا عن هدف التفوق، وكاد هارون كمارا أن يسجل الهدف الأول، في الدقيقة الرابعة، بعدما وصلت له الكرة أمام المرمى الخالي لكنه لم يتمكن من تسديدها. ومع الدقيقة 14، افتتح عبد الرحمن غريب، أهداف النصر، من تسديدة متقنة من داخل منطقة الجزاء، وبعدها بثلاث دقائق، أضاف أنجيلو جابرييل الهدف الثاني للعالمي. ومع الدقيقة 22، تعرض سعد الناصر لإصابة قوية، ليغادر الملعب على إثرها، وكثف النادي العاصمي، من هجماته وكاد جواو فيلكس أن يسجل الهدف الثالث (45)، لكن حارس نادي الاستقلال تصدى لها ببراعة. التلاعب بالخصم تلاعب النصر بمنافسه، معتمدا على ال…",
    "image": null,
    "pubDate": "2025-09-17T18:19:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e508dc456d3e7de",
    "title": "جدول مباريات وترتيب مجموعة النصر في دوري أبطال آسيا \"2\" 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2cd7cdd59080a7b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة النصر في دوري أبطال آسيا \"2\" 2025-2026...",
    "body": "يخوض النصر السعودي منافسات بطولة دوري أبطال آسيا \"2\" 2025-2026، بعدما احتل المركز الثالث في دوري روشن الموسم الماضي. وفشل النصر في المشاركة بدوري أبطال آسيا للنخبة، بعد تحقيق الأهلي، اللقب القاري الأكبر، ما جعله يشارك في النسخة الحالية بصفته حامل اللقب. تستهدف كتيبة النصر وعلى رأسها النجم البرتغالي كريستيانو رونالدو، مصالحة جماهير العالمي، من أجل حصد اللقب الآسيوي، والعودة إلى منصات التتويج مرة أخرى. ويستعرض كووورة في هذا التقرير، جدول مباريات ومجموعة النصر في دوري أبطال آسيا \"2\" 2025-2026. جدول مباريات النصر في دوري أبطال آسيا \"2\" 2025-2026 - دور المجموعات &nbsp; المباراة الموعد النتيجة الملعب النصر - استقلال دوشنبه الأربعاء 17 سبتمبر 2025، 21:15 السعودية، 22:15 الإمارات 0-5 الأول بارك الزوراء - النصر الأربعاء 1 أكتوبر 2025، 21:15 السعودية، 22:15 الإمارات - ستاد الزوراء جوا - النصر الأربعاء 22 أكتوبر 2025، 16:45 السعودية، 17:15 الإمارات - ستاد بانديت جواهر لال نهرو النصر - جوا الأربعاء 5 نوفمبر 2025، 21:15 السعودية، 22:15 الإمارات - الأول بارك استقلال دوشنبه - النصر الأربعاء 26 نوفمبر 2025، 16:45 السعودية، 17:45 الإمارات - ستاد هيسور المركزي النصر - الزوراء الأربعاء 24 ديسمبر 2025، 19:00 السعودية، 20:00 الإمارات - الأول بارك &nbsp; ترتيب النصر في مجموعات دوري أبطال آسيا \"2\" 2025-…",
    "image": null,
    "pubDate": "2025-09-17T18:12:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2626de37de1105f9",
    "title": "حدث نادر في مباراة ليفربول وأتلتيكو.. ويورنتي يستبيح أنفيلد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%AF%D8%AB-%D9%86%D8%A7%D8%AF%D8%B1-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%88%D9%8A%D9%88%D8%B1%D9%86%D8%AA%D9%8A-%D9%8A%D8%B3%D8%AA%D8%A8%D9%8A%D8%AD-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF/blt4800c577c813e16c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حدث نادر في مباراة ليفربول وأتلتيكو.. ويورنتي يستبيح أنفيلد",
    "body": "عاد أتلتيكو مدريد في النتيجة أمام مضيفه ليفربول، بعد تأخره بثنائية في بداية مباراتهما ضمن منافسات الجولة الافتتاحية لدور المجموعات بدوري أبطال أوروبا، مساء اليوم الأربعاء. وتأخر الفريق الإسباني بهدفين مبكرين بأول 6 دقائق، لكنه عادل النتيجة عن طريق ثنائية ماركوس يورنتي. وأفادت شبكة \"أوبتا\" للإحصائيات، بأن يورنتي سجل 4 أهداف في مباراتين بملعب أنفيلد، علمًا بأنه سجل 7 أهداف في البطولة بشكل عام. وحسبما ذكرت \"سكواكا\"، فإنه لا يتفوق على سجل يورنتي التهديفي في دوري الأبطال بملعب أنفيلد، سوى الفرنسي كريم بنزيما، الذي شارك في 5 أهداف أمام ليفربول. على جانب آخر، شارك يان أوبلاك حارس الأتليتي، في مباراته رقم 500 بقميص الفريق، ليصبح أول حارس مرمى وثالث لاعب في تاريخ النادي، يصل للمئوية الخامسة بمختلف البطولات، بعد كوكي (688) وأديلاردو (550) مباراة. وشهد التشكيل الأساسي لأتلتيكو مدريد، ظهور لاعب الوسط الإنجليزي كونور جالاجير، في الوقت الذي بدأ فيه ليفربول المباراة من دون أي لاعب إنجليزي في تشكيلته، لأول مرة في تاريخه. وأفادت \"أوبتا\" أن هذه المرة الأولى التي يشارك فيها لاعب من إنجلترا ضمن تشكيلة فريق أجنبي، في مواجهة نادٍ إنجليزي لا يضم أي لاعب من الجنسية ذاتها، منذ مارس/آذار 2006. وكانت آخر مرة حدث فيها ذلك، عندما واجه ريال مدريد فريق آرسنال، بتشكيلة تضم الإنجليزي ديفيد بيكهام، بينما لم يكن ضم…",
    "image": null,
    "pubDate": "2025-09-17T18:12:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f1cbb561f382c8b",
    "title": "بالمر يوقظ تشيلسي أمام بايرن ميونخ بهدف تاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D9%8A%D9%88%D9%82%D8%B8-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%A8%D9%87%D8%AF%D9%81-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/blta7b08b152cf3ba99?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بين الذكرى الأولى والرقم 73.. أسرار ليلة كول الأوروبية",
    "body": "أعاد النجم الإنجليزي كول بالمر فريقه تشيلسي إلى أجواء مواجهته أمام بايرن ميونخ، مساء الأربعاء، ضمن ذهاب الدور الأول من مسابقة دوري أبطال أوروبا، بعدما سجل هدفًا قلص به الفارق. وكان بايرن قد تقدم سريعًا بهدفين، الأول عبر مدافع البلوز تريفوه تشالوباه بالخطأ في مرماه، والثاني من ركلة جزاء نفذها هاري كين بنجاح. غير أن بالمر أشعل المباراة في الدقيقة 29، حين قاد هجمة مرتدة سريعة وتبادل الكرة مع مالو جوستو، قبل أن يسددها بقوة داخل شباك الفريق البافاري. ووفقًا لإحصائيات شبكة \" سكواكا \"، أصبح بالمر أول لاعب إنجليزي يسجل هدفًا لتشيلسي في مباراته الأولى بدوري أبطال أوروبا. كما رفع رصيده إلى 73 مساهمة تهديفية بقميص تشيلسي خلال 100 مباراة في مختلف البطولات، بواقع 45 هدفًا و28 تمريرة حاسمة، وذلك منذ انضمامه إلى النادي اللندني صيف 2023 قادمًا من مانشستر سيتي.",
    "image": null,
    "pubDate": "2025-09-17T18:12:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7051e811c94231be",
    "title": "تميمة الحظ.. ماركينيوس يفتتح رصيد باريس الأوروبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%85%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%AD%D8%B8-%D9%85%D8%A7%D8%B1%D9%83%D9%8A%D9%86%D9%8A%D9%88%D8%B3-%D9%8A%D9%81%D8%AA%D8%AA%D8%AD-%D8%B1%D8%B5%D9%8A%D8%AF-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A/blt13eb19385274ac90?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "احتاج باريس سان جيرمان، إلى أقل من 3 دقائق، ليفتتح أهدافه في حملة الدفاع عن لقب دوري أبطال أوروبا.",
    "body": "احتاج باريس سان جيرمان، إلى أقل من 3 دقائق، ليفتتح أهدافه في حملة الدفاع عن لقب دوري أبطال أوروبا. وسجل ماركينيوس، قائد باريس، هدف فريقه الأول، بعد دقيقتين و13 ثانية في أتالانتا، اليوم الأربعاء، على ملعب حديقة الأمراء، في الجولة الأولى من مرحلة الدوري للمسابقة القارية. وكرر ماركينيوس، ما فعله قبل 5 سنوات، بهز شباك أتالانتا، في دور الثمانية لنسخة البطولة عام 2020. وذكرت شبكة \" أوبتا \" أن المدافع البرازيلي، البالغ من العمر 31 عامًا، رفع رصيده إلى 10 أهداف في دوري أبطال أوروبا. واحتفل ماركينيوس بهذا الهدف، في ذكرى مرور 12 عامًا على هدفه الأولى بدوري الأبطال، وجاءت جميعها بقميص الفريق الباريسي. يذكر أن ماركينيوس انتقل إلى باريس سان جيرمان في صيف 2013، قادمًا من روما الإيطالي.",
    "image": null,
    "pubDate": "2025-09-17T18:08:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a284e6ffefc2685e",
    "title": "100 خطوة في طريق المجد.. سوبوسلاي يضيء أنفيلد أمام أتلتيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/100-%D8%AE%D8%B7%D9%88%D8%A9-%D9%81%D9%8A-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D9%85%D8%AC%D8%AF-%D8%B3%D9%88%D8%A8%D9%88%D8%B3%D9%84%D8%A7%D9%8A-%D9%8A%D8%B6%D9%8A%D8%A1-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88/blt60de816ff5034fe8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خاض المجري دومينيك سوبوسلاي، نجم وسط ليفربول، مباراته رقم 100 بقميص \"الريدز\"، منذ انضمامه من صفوف لايبزيج الألماني. </p><p>ودفع المدرب آرني سلوت بلاعبه في التشكيلة الأساسية لمواجهة أتلتيكو مدريد، مساء اليوم الأربعاء، على ملعب آنفيلد، ضمن الجولة الأولى من دور المجموعات لدوري أبطال أوروبا. </p><p>…",
    "body": "خاض المجري دومينيك سوبوسلاي، نجم وسط ليفربول، مباراته رقم 100 بقميص \"الريدز\"، منذ انضمامه من صفوف لايبزيج الألماني. ودفع المدرب آرني سلوت بلاعبه في التشكيلة الأساسية لمواجهة أتلتيكو مدريد، مساء اليوم الأربعاء، على ملعب آنفيلد، ضمن الجولة الأولى من دور المجموعات لدوري أبطال أوروبا. وبذلك، وصل سوبوسلاي إلى مباراته المئوية مع ليفربول في مختلف البطولات، بعدما شارك قبل لقاء اليوم في 99 مباراة، سجل خلالها 16 هدفًا وصنع 15 تمريرة حاسمة. ويدخل ليفربول مواجهة أتلتيكو مدريد بمعنويات عالية، بعدما تمكن الموسم الماضي من كسر عقدة استمرت 12 عامًا أمام الفريق الإسباني في دوري الأبطال. وبحسب شبكة \" أوبتا \" للإحصائيات، فإن ليفربول فشل في تحقيق أي انتصار خلال 4 مواجهات ضد أتلتيكو مدريد بين عامي 2008 و2020 (تعادلان وخسارتان)، قبل أن ينجح في الفوز ذهابًا وإيابًا بدور المجموعات لموسم 2021/22.",
    "image": null,
    "pubDate": "2025-09-17T17:58:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "992b266d2d275236",
    "title": "بعد 316 يومًا.. ويسلي يستعيد حاسة التهديف مع النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-316-%D9%8A%D9%88%D9%85%D9%8B%D8%A7-%D9%88%D9%8A%D8%B3%D9%84%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AD%D8%A7%D8%B3%D8%A9-%D8%A7%D9%84%D8%AA%D9%87%D8%AF%D9%8A%D9%81-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt2f68da4dbfebd9b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد البرازيلي ويسلي، جناح النصر، حاسة التهديف مع الفريق السعودي، بعد غياب استمر 316 يومًا.",
    "body": "استعاد البرازيلي ويسلي، جناح النصر، حاسة التهديف مع الفريق السعودي، بعد غياب استمر 316 يومًا. وسجل ويسلي، هدف النصر الثالث في شباك استقلال دوشنبه، اليوم الأربعاء، على ملعب الأول بارك، في الجولة الأولى من دور المجموعات ببطولة دوري أبطال آسيا 2. الهدف أعاد ذاكرة التهديف إلى الجناح البرازيلي، بعد غياب استمر 10 أشهر ونصف. وانتقل ويسلي إلى النصر في صيف 2024، قادمًا من كورينثيانز البرازيلي، غير أنه لم يسجل سوى هدف وحيد في 24 مباراة، قبل لقاء استقلال دوشنبه. وكان الهدف الوحيد يوم 5 نوفمبر/تشرين ثان الماضي، خلال مواجهة العين الإماراتي، في الجولة الرابعة من مرحلة الدوري ببطولة دوري نخبة آسيا.",
    "image": null,
    "pubDate": "2025-09-17T17:56:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4dbd6eea0af38302",
    "title": "أسطورة ليفربول محذرا إيزي: أنت الآن تلعب كرة الكبار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%85%D8%AD%D8%B0%D8%B1%D8%A7-%D8%A7%D9%95%D9%8A%D8%B2%D9%8A-%D8%A7%D9%94%D9%86%D8%AA-%D8%A7%D9%84%D8%A7%D9%93%D9%86-%D8%AA%D9%84%D8%B9%D8%A8-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1/blte011223600829fe9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قدم إبيريتشي إيزي نجم آرسنال أداءً باهتًا أمام أتلتيك بيلباو في دوري أبطال أوروبا، رغم فوز الجانرز (2-0)، ما دفع النجم السابق ستيف ماكمانامان إلى مطالبته بتحسين مستواه سريعًا. </p><p>ولم يترك إيزي أي بصمة في بيلباو، حيث لم يقدم الإضافة المنتظرة، ليقرر ميكيل أرتيتا مدرب المدفعجية، استبداله رفقة ف…",
    "body": "قدم إبيريتشي إيزي نجم آرسنال أداءً باهتًا أمام أتلتيك بيلباو في دوري أبطال أوروبا، رغم فوز الجانرز (2-0)، ما دفع النجم السابق ستيف ماكمانامان إلى مطالبته بتحسين مستواه سريعًا. ولم يترك إيزي أي بصمة في بيلباو، حيث لم يقدم الإضافة المنتظرة، ليقرر ميكيل أرتيتا مدرب المدفعجية، استبداله رفقة فيكتور جيوكيريس، بينما كانت النتيجة 0-0، قبل أن يسجل البديلان لياندرو تروسارد وجابرييل مارتينيلي ويقودا الفريق للفوز. وقال ماكمانامان، نجم ليفربول وريال مدريد السابق، في تصريحات لشبكة \"تي ان تي سبورتس\": \"مارتينيلي فعل أكثر في خمس دقائق مما قدمه إيزي في 70 دقيقة\". وأضاف ماكمانامان: \"إيزي سيدرك بعد مشاهدة أدائه أنه يواجه مستوى مختلفًا من الخصوم. اللاعبون أسرع وأقوى مما اعتاد عليه في الدوري الإنجليزي مع كريستال بالاس، ويعلم أنه يحتاج لرفع مستواه. أنت الآن تلعب كرة الكبار في دوري الأبطال، وإذا أردت المنافسة فعليك أن تكون أسرع وأفضل مما أظهرته أمام بيلباو\". ورغم أن الحديث عن قوة بيلباو مقارنة بمواجهات الدوري الإنجليزي ضد ليفربول ومانشستر سيتي يبدو مبالغًا فيه، إلا أن إيزي عانى فعلًا من قلة التأثير. وقد يكون السبب لعبه على الجهة اليسرى بدلًا من المركز الذي يفضله في العمق. وكان ماكمانامان متفائلًا قبل اللقاء بشأن قدرة إيزي على التألق، حيث قال: \"أعتقد أنه صفقة رائعة. لديه الإمكانيات ليصبح نجمًا عالميًا. عن…",
    "image": null,
    "pubDate": "2025-09-17T17:56:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]