[
  {
    "id": "169b6957f1fc7612",
    "title": "\"أين لاوتارو؟\".. تورام مندهش من غياب زميله قبل مواجهة أياكس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%8A%D9%86-%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D8%AA%D9%88%D8%B1%D8%A7%D9%85-%D9%85%D9%86%D8%AF%D9%87%D8%B4-%D9%85%D9%86-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B2%D9%85%D9%8A%D9%84%D9%87-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D9%8A%D8%A7%D9%83%D8%B3/blt01ef176725f99fda?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أبدى الفرنسي ماركوس تورام، مهاجم إنتر ميلان، دهشته من غياب زميله القائد لاوتارو مارتينيز عن الحصة التدريبية الأخيرة، قبل مواجهة أياكس الهولندي في افتتاح دور المجموعات لدوري أبطال أوروبا.</p><p>ويستعد إنتر لمواجهة أياكس مساء غدٍ الأربعاء، حيث شهد المران الختامي غياب لاوتارو الذي اكتفى بخوض تدريبٍ…",
    "body": "أبدى الفرنسي ماركوس تورام، مهاجم إنتر ميلان، دهشته من غياب زميله القائد لاوتارو مارتينيز عن الحصة التدريبية الأخيرة، قبل مواجهة أياكس الهولندي في افتتاح دور المجموعات لدوري أبطال أوروبا. ويستعد إنتر لمواجهة أياكس مساء غدٍ الأربعاء، حيث شهد المران الختامي غياب لاوتارو الذي اكتفى بخوض تدريبٍ منفرد في صالة الألعاب الرياضية. وذكرت شبكة سكاي سبورت إيطاليا أن المهاجم الأرجنتيني شعر بألم طفيف في الظهر، ما دفع الجهاز الفني لاتخاذ إجراء احترازي، مع بقاء اللاعب ضمن قائمة السفر إلى هولندا. وأشارت التقارير إلى أن قائد النيراتزوري مرشح للمشاركة أساسيًا في لقاء الغد رغم هذه الآلام. وكشفت الشبكة أن تورام لم يكن على علم بغياب شريكه في الهجوم، حيث تساءل فور دخوله ملعب التدريب في أبيانو جنتيلي: “أين لاوتارو؟”.",
    "image": null,
    "pubDate": "2025-09-16T13:48:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7403f59f2350dc71",
    "title": "كين: لسنا الأقل حظا بدوري الأبطال.. وعلى ملعبنا نهزم أي فريق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%86-%D9%84%D8%B3%D9%86%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D9%84-%D8%AD%D8%B8%D8%A7-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%88%D8%B9%D9%84%D9%89-%D9%85%D9%84%D8%B9%D8%A8%D9%86%D8%A7-%D9%86%D9%87%D8%B2%D9%85-%D8%A7%D9%94%D9%8A-%D9%81%D8%B1%D9%8A%D9%82/bltefd6140321f54f2d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"أؤمن بنفسي وبقدرتي على تسجيل الأهداف\"",
    "body": "يعتقد الدولي الإنجليزي هاري كين، مهاجم بايرن ميونخ، أن فريقه يستطيع الفوز على أي خصم، على ملعب أليانز أرينا. ويستعد بايرن ميونخ لمواجهة تشيلسي، غدًا الأربعاء، على ملعب أليانز أرينا، في الجولة الأولى من مرحلة الدوري في دوري أبطال أوروبا. وقال كين في مؤتمر صحفي، اليوم الثلاثاء: \"في ملعبنا يمكننا هزيمة أي فريق إذا قدمنا أفضل أداء لدينا\". وأضاف: \"أشعر بحالة جيدة للغاية في الوقت الحالي، إذا أردنا الفوز على تشيلسي، علينا أن نقدم أفضل ما لدينا. ستكون مباراة رائعة تحت الأضواء. كان تشيلسي قويًا للغاية في كأس العالم للأندية\". وتابع: \"نادي مثل بايرن يتوقع الفوز دائمًا في كل مسابقة، نحن لسنا الأقل حظًا في هذه المسابقة، رغم أننا نلعب ضد أفضل الفرق في أوروبا\". وأكمل: \"الآن تبدأ رحلة طويلة، نأمل أن تستمر حتى مايو/أيار (موعد النهائي). نريد أن ننهي مرحلة الدوري في أعلى مرتبة ممكنة. غدا نبدأ رحلتنا\". وأتم: \"أنا دائمًا أؤمن بنفسي وبقدرتي على تسجيل الأهداف، هذا الأسلوب يناسبني جيدًا، أشعر بثقة كبيرة في الوقت الحالي وأنا في حالة جيدة بدنيًا وذهنيًا. إذا لعبنا جيدًا كفريق، سأسجل الكثير من الأهداف\". ويلعب بايرن في الدور الأول من دوري أبطال أوروبا ضد كل من تشيلسي وآرسنال، وباريس سان جيرمان، وكلوب بروج البلجيكي، وسبورتنج لشبونة، وآيندهوفن، ويونيون سان جيلواز البلجيكي وبافوس القبرصي.",
    "image": null,
    "pubDate": "2025-09-16T13:42:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "21b249ba39257331",
    "title": "قبل موقعة أليانز أرينا.. السجل الافتتاحي لبايرن يرعب تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%94%D9%84%D9%8A%D8%A7%D9%86%D8%B2-%D8%A7%D9%94%D8%B1%D9%8A%D9%86%D8%A7-%D8%A7%D9%84%D8%B3%D8%AC%D9%84-%D8%A7%D9%84%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD%D9%8A-%D9%84%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D8%B1%D8%B9%D8%A8-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/bltba5811feadec087f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستهل بايرن ميونخ مشواره في دوري أبطال أوروبا بمواجهة تشيلسي غدًا الأربعاء على ملعب أليانز أرينا، وكما في السنوات الماضية، يهدف بايرن إلى استخدام هذه المرحلة كنقطة انطلاق قوية.",
    "body": "يستهل بايرن ميونخ مشواره في دوري أبطال أوروبا بمواجهة تشيلسي غدًا الأربعاء على ملعب أليانز أرينا، وكما في السنوات الماضية، يهدف بايرن إلى استخدام هذه المرحلة كنقطة انطلاق قوية. &nbsp; ومنذ إلغاء مرحلة المجموعات الثانية في موسم (2003- 2004)، يمتلك بايرن ميونخ أفضل سجل انتصارات في مرحلة المجموعات، حيث فاز في 93 من أصل 128 مباراة، أي بنسبة فوز تبلغ 73%. &nbsp; قوة البداية كان فوز بايرن بنتيجة (9-2) على دينامو زغرب في مباراته الافتتاحية بالموسم الماضي أمرًا لافتًا، ليس فقط بسبب النتيجة، حيث فاز بايرن ميونخ بمباراته الافتتاحية الحادية والعشرين على التوالي في أهم بطولة للأندية الأوروبية وبمجموع نتائج تلك المباريات (60-7). &nbsp; ولن تكون المهمة سهلة في مواصلة هذه السلسلة أمام بطل العالم للأندية تشيلسي، ومع ذلك، عانى \"البلوز\" من بدايات متعثرة في دوري أبطال أوروبا مؤخرًا، حيث خسر الفريق اللندني (1-0) أمام دينامو زغرب في آخر مشاركة في دوري الأبطال موسم (2022- 2023)، وفاز في مباراة واحدة فقط من آخر أربع مباريات له في الجولة الافتتاحية. &nbsp; سجل مميز فاز بايرن ميونخ في أربع من آخر خمس مواجهات له مع تشيلسي في جميع المسابقات، الاستثناء الوحيد كان الهزيمة القاسية في نهائي عام 2012 في أليانز أرينا بالذات، ولم يخسر تشيلسي مباريات أكثر في دوري أبطال أوروبا سوى ضد برشلونة (أربع هزائم) مقارنة بخسا…",
    "image": null,
    "pubDate": "2025-09-16T13:33:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0acc4e0facec93a",
    "title": "جيسوس: خرجت من الهلال بسبب دوري الأبطال.. والنصر مكانه في \"النخبة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%AE%D8%B1%D8%AC%D8%AA-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%85%D9%83%D8%A7%D9%86%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9/bltc54d9c919aebc110?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي: الظروف وضعتنا في \"آسيا 2\".. وهدفنا العودة للبطولات الكبرى",
    "body": "&nbsp;أكد البرتغالي جورجي جيسوس، المدير الفني للنصر السعودي، أن فريقه يدخل بطولة دوري أبطال آسيا 2 بطموح التتويج. ويستعد النصر لبداية البطولة أمام نظيره استقلال الطاجيكي، مساء غدٍ الأربعاء على ملعب \"الأول بارك\" في الرياض. وقال جيسوس في المؤتمر الصحفي الخاص بالمباراة: \"النصر كان من المفترض أن يكون في دوري أبطال آسيا للنخبة، لكن هذه هي الظروف، والآن نخوض هذه البطولة من أجل الفوز بها، والبداية لا بد أن تكون بانتصار أمام استقلال\". وأضاف: \"هذه البطولة في أهميتها تقترب من البطولة العربية التي توج بها النصر، ولو خُيرت بين الدوري وآسيا 2 سأختار هذه البطولة، لكن لو كانت النخبة لكانت خياري الأول\". وأوضح المدرب البرتغالي أن أحد أسباب رحيله عن الهلال سابقًا كان فشله في الفوز بدوري الأبطال، مضيفًا: \"الهدف الرئيسي للنصر الآن هو الدوري السعودي، النادي لم يتوج به منذ 6 أعوام، ومنذ قدومي كان هذا هو النقاش الأول مع المسؤولين\". وتطرق جيسوس للحديث عن عناصر فريقه، قائلاً: \"لا توجد لدي تشكيلة أساسية ثابتة حتى الآن، لكن كما في أي فريق بالعالم هناك لاعبون يشاركون أكثر من غيرهم.. وأنجيلو من اللاعبين الواعدين، اكتشفت له مركزًا جديدًا في وسط الميدان وهو الأفضل له\". كما أشاد بجهود إدارة النادي في دعم الفريق: \"أشكر الإدارة على التعاقد مع هارون كمارا، وأتمنى له التوفيق معنا\". واختتم جيسوس حديثه برسالة للجماهير…",
    "image": null,
    "pubDate": "2025-09-16T13:24:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bffd7ede8c4bb67b",
    "title": "كومباني يشيد بنظام الأبطال.. ويرد على وصف \"دوري المزارعين\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%88%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D9%88%D8%B5%D9%81-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B2%D8%A7%D8%B1%D8%B9%D9%8A%D9%86/bltd200d024420405a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث فنسنت كومباني، مدرب بايرن ميونخ، عن مواجهة فريقه المرتقبة ضد تشيلسي في دوري أبطال أوروبا غدًا الأربعاء، كما سلط الضوء على الإصابات وعلى الجدل حول مستوى الدوري الألماني.",
    "body": "تحدث فنسنت كومباني، مدرب بايرن ميونخ، عن مواجهة فريقه المرتقبة ضد تشيلسي في دوري أبطال أوروبا غدًا الأربعاء، كما سلط الضوء على الإصابات وعلى الجدل حول مستوى الدوري الألماني. &nbsp; واستهل كومباني المؤتمر الصحفي الخاص بالمباراة الذي أجراه اليوم الثلاثاء بالحديث عن مدى توقعه مشاركة كول بالمر أساسيًا في لقاء الغد: \"كول لاعب رائع، لن أتفاجأ إذا بدأ أساسيًا غدًا، لكن لديهم مباراة أخرى ضد مانشستر يونايتد يوم السبت، لذا سأتفهم أيضًا إذا لم يخاطروا به، لكنني أعرف كول جيدًا وأعلم أنه لا يحتاج إلى الكثير من الوقت لترك بصمة\". &nbsp; وعن المطلوب للذهاب أبعد من الموسم الماضي (ربع النهائي): \"عليك أن تتجاوز مرحلة خروج المغلوب أولًا، وبعد ذلك كل شيء ممكن، كان لدينا تسعة لاعبين مصابين في المباراة الأخيرة ضد إنتر، ومع ذلك قدمنا أداءً جيدًا\". &nbsp; وتابع: \"أما باريس سان جيرمان، على سبيل المثال، فكان الجميع لديه لائقًا في مرحلة خروج المغلوب، لم تكن لدينا تلك الرفاهية، من الواضح أننا نأمل في تشكيلة لائقة حتى يكون لدينا أفضل اللاعبين متاحين دائمًا\". &nbsp; وبالنظر إلى رأيه في نظام دوري الأبطال الجديد أوضح: \"إذا فزنا بست مباريات، فسنكون ضمن المراكز الثمانية الأولى، أربعة انتصارات كافية للتأهل إلى الملحق، هذه المرحلة مثيرة جدًا للاهتمام\". &nbsp; وأشار: \"هناك الكثير من الإثارة في النظام الجديد، وأعتقد أن…",
    "image": null,
    "pubDate": "2025-09-16T13:23:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0383e9b63762c153",
    "title": "فيفا يضخ مبلغا خياليا في خزائن الأندية بسبب مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%81%D8%A7-%D9%8A%D8%B6%D8%AE-%D9%85%D8%A8%D9%84%D8%BA%D8%A7-%D8%AE%D9%8A%D8%A7%D9%84%D9%8A%D8%A7-%D9%81%D9%8A-%D8%AE%D8%B2%D8%A7%D9%8A%D9%94%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt865b63e473618c02?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"فيفا\" يخصص 355 مليون دولار للأندية لكأس العالم 2026",
    "body": "أعلن الاتحاد الدولي لكرة القدم (فيفا)، اليوم الثلاثاء، عن توزيع مبلغ قياسي قدره 355 مليون دولار على الأندية حول العالم، ضمن برنامج مزايا الأندية الموسع المرتبط بكأس العالم 2026، في زيادة تقارب 70% مقارنة بـ209 ملايين دولار دُفعت عقب مونديال قطر 2022. وللمرة الأولى، يشمل البرنامج تعويض الأندية التي تُطلق لاعبيها للمشاركة في تصفيات كأس العالم، وليس فقط في النهائيات. ويأتي هذا التطوير في إطار مذكرة تفاهم محدثة بين الفيفا ورابطة الأندية الأوروبية، وُقِّعت في مارس / آذار 2023، بهدف إرساء نظام أكثر شمولًا وعدالة لدعم كرة القدم على مستوى الأندية. وقال جياني إنفانتينو، رئيس الفيفا، في بيان رسمي: “النسخة المحسّنة من برنامج مزايا الأندية لكأس العالم 2026 تُقدِّم تقديرًا ماليًا أكبر للمساهمة الهائلة التي يقدمها عدد كبير من الأندية ولاعبيها في إنجاح التصفيات والبطولة النهائية”. يُذكر أن برنامج دعم الأندية طُبق لأول مرة في مونديال 2010 بجنوب إفريقيا، بينما تلقى 440 ناديًا من 51 اتحادًا عضوًا مدفوعات ضمن البرنامج في نسخة 2022. ومع إدراج التعويضات الخاصة بتصفيات 2026، يُتوقع ارتفاع عدد الأندية المستفيدة بصورة كبيرة. ووصف ناصر الخليفي، رئيس رابطة الأندية الأوروبية، البرنامج بأنه “مبتكر”، مؤكدًا أن الأندية تلعب دورًا محوريًا في نجاح المنتخبات الوطنية منذ المراحل المبكرة لتطوير اللاعبين وحتى خوض أه…",
    "image": null,
    "pubDate": "2025-09-16T13:16:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34084cacd54418e9",
    "title": "الكشف عن عقوبة أليجري بعد طرده أمام بولونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%B7%D8%B1%D8%AF%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%88%D9%84%D9%88%D9%86%D9%8A%D8%A7/blt1a8d89413801a859?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;قرر القاضي الرياضي الإيطالي، معاقبة ماسيميليانو أليجري المدير الفني لميلان، بالإيقاف لمباراة واحدة على خلفية طرده بالبطاقة الحمراء أمام بولونيا.</p><p style=\"direction: rtl;\">أليجري في الوقت بدل الضائع من عمر اللقاء، احتج بشكل عنيف على قرار الحكم بإلغاء ركلة جزاء للروسونيري بعد العودة لتقن…",
    "body": "&nbsp;قرر القاضي الرياضي الإيطالي، معاقبة ماسيميليانو أليجري المدير الفني لميلان، بالإيقاف لمباراة واحدة على خلفية طرده بالبطاقة الحمراء أمام بولونيا. أليجري في الوقت بدل الضائع من عمر اللقاء، احتج بشكل عنيف على قرار الحكم بإلغاء ركلة جزاء للروسونيري بعد العودة لتقنية الفيديو، موجها حديثا غاضبا إلى الحكم الرابع. وعلى الفور، أشار الحكم الرابع لحكم الساحة، مطالبا إياه بمعاقبة أليجري على تصرفه، ليشهر البطاقة الحمراء في وجهه. وبحسب صحيفة \"كوريري ديلو سبورت\" الإيطالية، فإن القاضي الرياضي قرر إيقاف أليجري لمباراة واحدة مع توقيع غرامة مالية قدرها 10 آلاف يورو على المدرب. وجاء في بيان العقوبة أن أليجري انتقد بشكل غير محترم قرار حكم الفيديو المساعد، وبعد إخطاره بالطرد تحدى الحكم الرابع بشكل صارخ، وهي المخالفة التي لاحظها الحكم الرابع في المباراة. وبذلك، تأكد غياب أليجري عن مباراة الجولة الرابعة من الدوري الإيطالي أمام أودينيزي، المقرر لها السبت المقبل. &nbsp;",
    "image": null,
    "pubDate": "2025-09-16T12:56:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "736f4a93ece5f714",
    "title": "في غياب برشم.. كير يحصد ذهبية الوثب العالي بمونديال طوكيو",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A8%D8%B1%D8%B4%D9%85-%D9%83%D9%8A%D8%B1-%D9%8A%D8%AD%D8%B5%D8%AF-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%88%D8%AB%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%8A-%D8%A8%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88/blt92b0190463f37ed4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أحرز البطل الأولمبي النيوزيلندي هاميش كير ذهبية الوثب العالي، الثلاثاء في بطولة العالم لألعاب القوى في طوكيو. </p><p>وتخطى كير ارتفاع 2.36 مترين وهو الأفضل في العالم لهذا العام، متقدما على الكوري الجنوبي وو سانغهيوك (2.34 م) والتشيكي يان شتيفيلا (2.31 م). </p><p>وغاب عن المسابقة القطري المخضرم م…",
    "body": "أحرز البطل الأولمبي النيوزيلندي هاميش كير ذهبية الوثب العالي، الثلاثاء في بطولة العالم لألعاب القوى في طوكيو. وتخطى كير ارتفاع 2.36 مترين وهو الأفضل في العالم لهذا العام، متقدما على الكوري الجنوبي وو سانغهيوك (2.34 م) والتشيكي يان شتيفيلا (2.31 م). وغاب عن المسابقة القطري المخضرم معتز برشم، بطل العالم 2017 و2019 و2022 والبطل الأولمبي في طوكيو صيف 2021، بسبب الإصابة. كما غاب عن النهائي الإيطالي جانماركو تامبيري الذي تقاسم ذهبية طوكيو مع برشم، بعد اقصائه من التصفيات. وهذه الذهبية الثانية لنيوزيلندا في يومين، بعد تتويج جوردي بيميش في 3 آلاف م موانع محققا مفاجأة ضخمة بتغلبه على المغربي سفيان البقالي.",
    "image": "https://assets.kooora.com/images/v3/getty-2235745195/GettyImages-2235745195.jpg",
    "pubDate": "2025-09-16T12:42:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d75499c0e7c9546",
    "title": "أيت منا: جبران استهتر بالوداد.. ولا مكان له معنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%8A%D8%AA-%D9%85%D9%86%D8%A7-%D8%AC%D8%A8%D8%B1%D8%A7%D9%86-%D8%A7%D8%B3%D8%AA%D9%87%D8%AA%D8%B1-%D8%A8%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D9%88%D9%84%D8%A7-%D9%85%D9%83%D8%A7%D9%86-%D9%84%D9%87-%D9%85%D8%B9%D9%86%D8%A7/bltfe951bc6241beca2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد هشام أيت منا رئيس نادي الوداد أنه راقب بكثير من الاستغراب والدهشة الأخبار التي روجت لما وصفه بالمغالطات في قصة فشل عودة قائد الفريق السابق يحيى جبران خلال الميركاتو الصيفي المنصرم.</p><p>أيت منا ألقى باللوم على جبران وكشف عن السبب الحقيقي لإجهاض الصفقة، فقال في تصريحات تلفزيونية: \"لم أرغب في…",
    "body": "أكد هشام أيت منا رئيس نادي الوداد أنه راقب بكثير من الاستغراب والدهشة الأخبار التي روجت لما وصفه بالمغالطات في قصة فشل عودة قائد الفريق السابق يحيى جبران خلال الميركاتو الصيفي المنصرم. أيت منا ألقى باللوم على جبران وكشف عن السبب الحقيقي لإجهاض الصفقة، فقال في تصريحات تلفزيونية: \"لم أرغب في الحديث في الموضوع لكني وجدت أنه من الواجب علي تقديم توضيحات كي تنتهي المغالطات التي أثرت على الجماهير الودادية\". وتابع: \"اتفقت شخصيا مع اللاعب على العودة وحولت لحسابه 400 ألف دولار على أن ألتزم معه بتسوية كاملة لنزاعه مع النادي وسداد باقي مستحقاته إلا أنه أخلف الوعد والموعد مرارا\". وأضاف قائلا: \"لقد قال لي مرة إنه مريض ومرة أخرى أنه سيسافر صوب السعودية، ولما حضر في الموعد الختامي متأخرا استدل بحجة لم أقبل بها\". واسترسل رئيس الوداد: \"رأيت الاستمرار في هذا الاتجاه إهانة للنادي، فرفضت التوقيع معه، ورد مقدم العقد وغادر\". واختتم: \"أؤكد أنه لا مكان لجبران في الوداد، هو وكل من يستهتر بقيم ومرجعية هذا الفريق مهما كانت قيمته\".",
    "image": null,
    "pubDate": "2025-09-16T12:29:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6de9a8c943f0fe96",
    "title": "فليك يتحدى نفسه من أجل راشفورد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D9%86%D9%81%D8%B3%D9%87-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF/bltc95a6b2c2d721752?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تمثل عودة النجم الإنجليزي ماركوس راشفورد، جناح برشلونة، لمستواه المعهود، تحديًا شخصيًا للمدرب الألماني هانز فليك.",
    "body": "تمثل عودة النجم الإنجليزي ماركوس راشفورد، جناح برشلونة، لمستواه المعهود، تحديًا شخصيًا للمدرب الألماني هانز فليك. &nbsp; وتعاقد برشلونة مع راشفورد خلال الميركاتو الصيفي الأخير، على سبيل الإعارة من مانشستر يونايتد، مع أحقية الشراء. &nbsp; وبدأ راشفورد بالفعل مباراتين من أصل أربع مباريات رسمية لبرشلونة هذا الموسم، وهذا ليس حادثًا أو مصادفة، بل هو جزء من خطة. &nbsp; وبحسب صحيفة \" سبورت \" الكتالونية، فقد وضع فليك برنامجًا خاصًا لمشاركات راشفورد بشكل تدريجي مع الفريق الكتالوني. &nbsp; وأوضحت الصحيفة، أن الهدف هو استعادة اللاعب لثقته في نفسه، وترسيخ فلسفة برشلونة، واستيعاب طرق اللعب، ودمجه مع لاعبين أساسيين مثل بيدري، وفيرمين لوبيز، وفيران توريس، ولامين يامال. &nbsp; وأضافت الصحيفة، أن أداء راشفورد ضد فالنسيا هذا الأسبوع، خطوة في الاتجاه الصحيح، فقد بدأ مباراته الثانية من أصل أربع مباريات في الدوري الإسباني هذا الموسم، وكان حاسمًا وجريئًا ومتماسكًا ومستعدًا للمحاولة. &nbsp; وقدّم راشفورد تمريرة حاسمة بأسلوبه المعهود، وصنع فرصتين جيدتين، لذا، هناك ثقة وتفاؤل في برشلونة بقدرته على المساهمة وإحداث الفارق في اللحظات الحاسمة.",
    "image": null,
    "pubDate": "2025-09-16T12:28:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01ddfc2ac4fa43b4",
    "title": "تينش يحرز ذهبية 110 أمتار حواجز بمونديال طوكيو",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%8A%D9%86%D8%B4-%D9%8A%D8%AD%D8%B1%D8%B2-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-110-%D8%A7%D9%94%D9%85%D8%AA%D8%A7%D8%B1-%D8%AD%D9%88%D8%A7%D8%AC%D8%B2-%D8%A8%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88/blt0ca8c8534dd5d49a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;ترجم الأمريكي كورديل تينش، موسمه المميز بذهبية سباق 110 أمتار حواجز، الثلاثاء في مونديال طوكيو لألعاب القوى.</p><p style=\"direction: rtl;\">وقطع تينش (25 عاما) المسافة بزمن بلغ 12.99 ثانية، متقدما على الثنائي الجامايكي أورلاندو بينيت (13.08 ث) وتايلر مايسون (13.12 ث)، محرزا أول لقب كبير في …",
    "body": "&nbsp;ترجم الأمريكي كورديل تينش، موسمه المميز بذهبية سباق 110 أمتار حواجز، الثلاثاء في مونديال طوكيو لألعاب القوى. وقطع تينش (25 عاما) المسافة بزمن بلغ 12.99 ثانية، متقدما على الثنائي الجامايكي أورلاندو بينيت (13.08 ث) وتايلر مايسون (13.12 ث)، محرزا أول لقب كبير في مسيرته. وكان الدور نصف النهائي من هذا السباق شهد مفاجأة مدوية الثلاثاء إثر إخفاق الأمريكي غرانت هولواي، بطل العالم في النسخ الثلاث الأخيرة، في التأهل إلى السباق النهائي. ولم يكن ابن السابعة والعشرين في ذروة مستواه هذا الموسم، وقد تأكد ذلك داخل الاستاد الوطني في العاصمة اليابانية. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-16T12:26:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6071d5d1fb941af0",
    "title": "الكندي كاتسبرج يحتفظ بذهبية رمي المطرقة",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%86%D8%AF%D9%8A-%D9%83%D8%A7%D8%AA%D8%B3%D8%A8%D8%B1%D8%AC-%D9%8A%D8%AD%D8%AA%D9%81%D8%B8-%D8%A8%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%B1%D9%85%D9%8A-%D8%A7%D9%84%D9%85%D8%B7%D8%B1%D9%82%D8%A9/bltca6a29ff8ca8ccc3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "احتفظ البطل الأولمبي الكندي إيفان كاتسبرج بلقب مسابقة رمي المطرقة، الثلاثاء في بطولة العالم لألعاب القوى في طوكيو، برمية بلغت 84.70 مترا من محاولته الثانية.",
    "body": "احتفظ البطل الأولمبي الكندي إيفان كاتسبرج بلقب مسابقة رمي المطرقة، الثلاثاء في بطولة العالم لألعاب القوى في طوكيو، برمية بلغت 84.70 مترا من محاولته الثانية. &nbsp; وحسن ابن الثالثة والعشرين رقمه الشخصي مسجلا خامس أفضل رقم في تاريخ المسابقة وأفضل رقم في تاريخ بطولة العالم. &nbsp; كما هو أفضل رقم في مسابقة رمي المطرقة منذ عام 2005. &nbsp; في الاستاد الوطني في طوكيو، تقدم كاتسبرج على الألماني مرلين هومل (82.77 م) والمجري بنس هالاس (82.69 م) ثالث مونديال 2023 ووصيف أولمبياد باريس الصيف الماضي.",
    "image": null,
    "pubDate": "2025-09-16T12:20:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9bcb8e9d0cec0d97",
    "title": "صفقة شبه مستحيلة.. برشلونة يحلم بضم هالاند لخلافة ليفاندوفسكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D8%B4%D8%A8%D9%87-%D9%85%D8%B3%D8%AA%D8%AD%D9%8A%D9%84%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AD%D9%84%D9%85-%D8%A8%D8%B6%D9%85-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A/blt969744cc1556dd82?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;يخطط برشلونة للتعاقد مع النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، لخلافة البولندي روبرت ليفاندوفسكي، الذي تقدم في العمر والأقرب للرحيل عقب نهاية الموسم.</p><p style=\"direction: rtl;\">ويعد هالاند أحد أفضل مهاجمي العالم في السنوات الماضية، حيث ساهم في 150 هدفًا خلال 150 مباراة مع مانشستر …",
    "body": "&nbsp;يخطط برشلونة للتعاقد مع النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، لخلافة البولندي روبرت ليفاندوفسكي، الذي تقدم في العمر والأقرب للرحيل عقب نهاية الموسم. ويعد هالاند أحد أفضل مهاجمي العالم في السنوات الماضية، حيث ساهم في 150 هدفًا خلال 150 مباراة مع مانشستر سيتي بجميع المسابقات. وبحسب شبكة \"جول\" العالمية نقلًا عن صحيفة \"إل ناسيونال\" الإسبانية، فإن برشلونة يستهدف ضم هالاند، لقيادة هجوم الفريق في المستقبل خلفًا لروبرت ليفاندوفسكي. وأشار التقرير، إلى أن خوان لابورتا، رئيس برشلونة متفائل بشأن ضم مهاجم مانشستر سيتي، على الرغم من أن أي صفقة قد تكلف خزائن الفريق الكتالوني مبالغ فلكية، في ظل الأوضاع الاقتصادية الصعبة التي يعيشها النادي. وينظر برشلونة لهالاند على أنه قاعدة المشروع الرياضي للنادي في المستقبل. وكان هالاند قد جدد عقده مع مانشستر سيتي لمدة 9 مواسم، ولكن دون وجود شروط جزائية، وهو ما يصعب من مهمة أي ناد يرغب في الحصول على خدماته. &nbsp;",
    "image": null,
    "pubDate": "2025-09-16T12:12:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "839c94e0444eb7e9",
    "title": "ما القنوات الناقلة لمباراة ليفربول وأتلتيكو مدريد في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt872f61540cdf9168?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ليفربول وأتلتيكو مدريد في دوري أبطال أوروبا 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "يخوض ليفربول مواجهة صعبة أمام أتلتيكو مدريد، على ملعب أنفيلد، غدًا الأربعاء في الجولة الأولى من مرحلة الدوري ببطولة دوري أبطال أوروبا 2025-2026. يتصدر ليفربول ترتيب الدوري الإنجليزي بالعلامة الكاملة (12 نقطة)، لذلك يدخل مواجهة دوري الأبطال بمعنويات مرتفعة للغاية، بينما يحتل الأتلتي المركز الحادي عشر في الليجا (5 نقاط من 4 مباريات). ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة ليفربول وأتلتيكو مدريد في دوري أبطال أوروبا 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة ليفربول وأتلتيكو مدريد في دوري أبطال أوروبا 2025-2026؟&nbsp; يمكن مشاهدة مباراة ليفربول وأتلتيكو مدريد في دوري أبطال أوروبا 2025-2026 عن طريق قنوات بي إن سبورتس. وخصصت الشبكة قناة beIN SPORTS 3 HD لبث المواجهة المرتقبة في دوري أبطال أوروبا. كيف تشاهد مباراة ليفربول وأتلتيكو مدريد في دوري أبطال أوروبا 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة ليفربول وأتلتيكو مدريد في دوري أبطال أوروبا 2025-2026 عبر تطبيق TOD TV و beIN Connect. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; من معلق مباراة ليفربول وأتلتيكو مدريد في دوري أبطال أوروبا 2025-2026؟ سوف ي…",
    "image": null,
    "pubDate": "2025-09-16T12:07:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0769b2592cad84c3",
    "title": "أشرف نصار: أسامة فيصل رفض الانتقال للأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B4%D8%B1%D9%81-%D9%86%D8%B5%D8%A7%D8%B1-%D8%A7%D9%94%D8%B3%D8%A7%D9%85%D8%A9-%D9%81%D9%8A%D8%B5%D9%84-%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D9%84%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt9b9f6a0557153652?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد اللواء أشرف نصار، رئيس مجلس إدارة البنك الأهلي، أن مهاجم الفريق أسامة فيصل رفض عرضًا من النادي الأهلي في بداية الموسم الجاري، مشيرًا إلى أن النادي احترم رغبة اللاعب في البقاء.</p><p>وأوضح نصار في تصريحات إذاعية، أن فيصل قدم أداءً مميزًا مع منتخب مصر، متوقعًا له مستقبلاً باهرًا في بطولة كأس ا…",
    "body": "أكد اللواء أشرف نصار، رئيس مجلس إدارة البنك الأهلي، أن مهاجم الفريق أسامة فيصل رفض عرضًا من النادي الأهلي في بداية الموسم الجاري، مشيرًا إلى أن النادي احترم رغبة اللاعب في البقاء. وأوضح نصار في تصريحات إذاعية، أن فيصل قدم أداءً مميزًا مع منتخب مصر، متوقعًا له مستقبلاً باهرًا في بطولة كأس الأمم الإفريقية. وأضاف نصار: \"نحن منفتحون على بيع أسامة فيصل بعد كأس الأمم الإفريقية وفقًا للعروض الجيدة التي قد تُقدم محليًا أو خارجيًا\". وتابع \"لاعبو البنك الأهلي لم يكونوا في أفضل حالاتهم في بداية الدوري، لكننا لن نقف عائقًا أمام رحيل أي لاعب إذا كان العرض مناسبًا ورغبة الجهاز الفني واللاعب تتماشى مع ذلك\". وأشار إلى أن فيصل تلقى مفاوضات من الأهلي في بداية الموسم، لكنه فضل البقاء مع البنك الأهلي، وهو ما احترمه النادي دون التركيز على الجوانب المادية. ونفى نصار، الأرقام التي تم تداولها حول العرض، واصفًا إياها بـ\"من وحي الخيال\". وأوضح نصار أن قرار توجيه الشكر للمدرب السابق طارق مصطفى جاء نتيجة سوء التوفيق الذي لازم الفريق في بداية الدوري المصري الممتاز، مؤكدًا أن النادي يسعى لتحسين الأداء في المرحلة المقبلة.",
    "image": null,
    "pubDate": "2025-09-16T11:51:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1da8a9ff01950905",
    "title": "الكينية كيبييجون تحرز لقبا رابعا تاريخيا في 1500 م",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%8A%D9%86%D9%8A%D8%A9-%D9%83%D9%8A%D8%A8%D9%8A%D9%8A%D8%AC%D9%88%D9%86-%D8%AA%D8%AD%D8%B1%D8%B2-%D9%84%D9%82%D8%A8%D8%A7-%D8%B1%D8%A7%D8%A8%D8%B9%D8%A7-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A7-%D9%81%D9%8A-1500-%D9%85/bltcde95221265ec1a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أحرزت البطلة الأولمبية والعالمية الكينية فيث كيبييجون لقبها الرابع في سباق 1500 متر، خلال النسخة العشرين من بطولة العالم لألعاب القوى المقامة في طوكيو اليوم الثلاثاء.</p><p>وسجلت كيبييجون ، 31 عامًا، زمناً قدره 3:52.15 دقيقة، مضيفة ذهبية طوكيو إلى سجلها الحافل الذي يتضمن ألقاب بطولات لندن 2017، …",
    "body": "أحرزت البطلة الأولمبية والعالمية الكينية فيث كيبييجون لقبها الرابع في سباق 1500 متر، خلال النسخة العشرين من بطولة العالم لألعاب القوى المقامة في طوكيو اليوم الثلاثاء. وسجلت كيبييجون ، 31 عامًا، زمناً قدره 3:52.15 دقيقة، مضيفة ذهبية طوكيو إلى سجلها الحافل الذي يتضمن ألقاب بطولات لندن 2017، يوجين 2022، بودابست 2023، إلى جانب ذهبيات أولمبياد ريو 2016، طوكيو 2021، وباريس 2024. بهذا الإنجاز، عززت كيبييجون مكانتها كواحدة من أعظم العداءات في تاريخ المسافات المتوسطة. وتفوقت كيبييجون على مواطنتها دوركوس إيووي التي حصلت على الميدالية الفضية بزمن 3:54.92 دقيقة، فيما نالت الأسترالية جيسيكا هال الميدالية البرونزية بزمن 3:55.16 دقيقة.",
    "image": null,
    "pubDate": "2025-09-16T11:45:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb7a9e35c74739e5",
    "title": "البدري: الأهلي قادر على تجاوز التحديات.. ويجب استمرار الخطيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%AF%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%82%D8%A7%D8%AF%D8%B1-%D8%B9%D9%84%D9%89-%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA-%D9%88%D9%8A%D8%AC%D8%A8-%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8/bltae05125c948105ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد حسام البدري، مدرب أهلي طرابلس الليبي، ضرورة استمرار محمود الخطيب في منصبه كرئيس للنادي الأهلي المصري، مشددًا على أهمية ترشحه في الانتخابات المقبلة. </p><p>وقال البدري، في تصريحات إعلامية: \"استمرار الخطيب في رئاسة النادي الأهلي أمر لا غنى عنه، فهو ركيزة أساسية للكيان، ورحيله سيشكل خسارة كبيرة…",
    "body": "أكد حسام البدري، مدرب أهلي طرابلس الليبي، ضرورة استمرار محمود الخطيب في منصبه كرئيس للنادي الأهلي المصري، مشددًا على أهمية ترشحه في الانتخابات المقبلة. وقال البدري، في تصريحات إعلامية: \"استمرار الخطيب في رئاسة النادي الأهلي أمر لا غنى عنه، فهو ركيزة أساسية للكيان، ورحيله سيشكل خسارة كبيرة يصعب تعويضها\". وأضاف: \"تربطني بمحمود الخطيب علاقة مميزة، ودعمه لي كان من أبرز اللحظات في مسيرتي المهنية. الآن هو وقت وقوف أبناء الأهلي خلف قائدهم لدعم النادي في هذه المرحلة\". وأشار البدري إلى أن الأهلي قادر على تجاوز التحديات الحالية بدعم المخلصين من أبنائه، قائلاً: \"الأهلي اعتاد دائمًا على التكاتف والوقوف صلبًا خلف الكيان في الأوقات الحرجة\". واختتم تصريحاته بالتأكيد على ارتباطه العميق بالنادي الأهلي، مضيفًا: \"أنا مرتبط بالأهلي منذ أكثر من خمسين عامًا، ويشرفني دعم هذا الكيان من أي مكان أتواجد فيه\".",
    "image": null,
    "pubDate": "2025-09-16T11:34:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b35cf365ef5da6a",
    "title": "تأهل البحرينية عيد ناصر لنهائي 400 م بمونديال طوكيو.. وفشل المصرية بسنت حميدة",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86%D9%8A%D8%A9-%D8%B9%D9%8A%D8%AF-%D9%86%D8%A7%D8%B5%D8%B1-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-400-%D9%85-%D8%A8%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88-%D9%88%D9%81%D8%B4%D9%84-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D8%A8%D8%B3%D9%86%D8%AA-%D8%AD%D9%85%D9%8A%D8%AF%D8%A9/blt9960989c0c0bec4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بلغت العداءة البحرينية سلوى عيد ناصر نهائي سباق 400 متر في بطولة العالم لألعاب القوى المقامة في طوكيو، بعد تصدرها تصفيات مجموعتها يوم الإثنين بزمن 49.47 ثانية.</p><p>وأظهرت عيد ناصر أداءً مميزًا، حيث خففت من سرعتها في الأمتار الأخيرة، لتحجز مكانها في النهائي الذي تُعد الأمريكية سيدني ماكلافلين ل…",
    "body": "بلغت العداءة البحرينية سلوى عيد ناصر نهائي سباق 400 متر في بطولة العالم لألعاب القوى المقامة في طوكيو، بعد تصدرها تصفيات مجموعتها يوم الإثنين بزمن 49.47 ثانية. وأظهرت عيد ناصر أداءً مميزًا، حيث خففت من سرعتها في الأمتار الأخيرة، لتحجز مكانها في النهائي الذي تُعد الأمريكية سيدني ماكلافلين ليفرون، بطلة سباق 400 متر حواجز، إحدى أبرز المرشحات للقبه بتسجيلها أسرع زمن في نصف النهائي (48.29 ثانية). كما تأهلت الدومينيكانية ماريليدي باولينو، بطلة العالم لعامي 2022 و2023 وأولمبياد باريس 2024، للنهائي. وكانت عيد ناصر قد تألقت في بطولة العالم بالدوحة 2019، مسجلة 48.14 ثانية، وهو ثالث أفضل زمن في التاريخ، لتحصد الميدالية الذهبية. يُذكر أنها أوقفت عن المشاركة من يونيو 2021 إلى فبراير 2023 بسبب انتهاك قواعد مكافحة المنشطات المتعلقة بتحديد مكان التواجد. في المقابل، فشلت العداءة المصرية بسنت حميدة في التأهل للنهائي، حيث سجلت 50.69 ثانية لتحل في المركز السادس عشر. وفي منافسات الرجال، لم يتمكن القطري عمار إسماعيل من التأهل رغم تسجيله أفضل زمن في مسيرته (44.63 ثانية). الجزائريان سجاتي ومولا يتأهلان لنصف نهائي 800 متر تأهل العداءان الجزائريان جمال سجاتي وسليمان مولا إلى نصف نهائي سباق 800 متر. وسجل سجاتي (26 عاماً)، الحائز على برونزية أولمبياد باريس وفضية بطولة يوجين، زمناً قدره 1:45.01 دقيقة ليحل ثان…",
    "image": null,
    "pubDate": "2025-09-16T11:32:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "367cc06f7220020b",
    "title": "قبل موقعة برشلونة.. نيوكاسل يعتذر لجماهيره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%8A%D8%B9%D8%AA%D8%B0%D8%B1-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%D9%87/bltf878b3fa4804bf19?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي نيوكاسل، إلغاء 103 تذاكر موسمية بعد اكتشاف \"خطأ إداري\" يتعلق ببيع مقاعد لمنظمي رحلات قبل نحو 10 سنوات، لم يتم رصده إلا مؤخرًا.</p><p>وأصدر النادي اعتذارًا رسميًا لجماهيره، مؤكدًا أن هذا الإجراء جاء عقب تحقيق إضافي في عمليات إعادة بيع غير مصرح بها لتذاكر مباريات ملعب سانت جيمس بارك.</p>…",
    "body": "أعلن نادي نيوكاسل، إلغاء 103 تذاكر موسمية بعد اكتشاف \"خطأ إداري\" يتعلق ببيع مقاعد لمنظمي رحلات قبل نحو 10 سنوات، لم يتم رصده إلا مؤخرًا. وأصدر النادي اعتذارًا رسميًا لجماهيره، مؤكدًا أن هذا الإجراء جاء عقب تحقيق إضافي في عمليات إعادة بيع غير مصرح بها لتذاكر مباريات ملعب سانت جيمس بارك. وكشف النادي أن مدرسة \"هاي سكول أوف دندي\"، التي تبعد حوالي 200 ميل عن نيوكاسل، حصلت على 45 تذكرة لمباراة الفريق المرتقبة أمام برشلونة في دوري أبطال أوروبا، المقررة الخميس المقبل، رغم الإقبال الجماهيري الهائل الذي شهد اصطفاف 110 آلاف مشجع في قائمة الانتظار الإلكترونية. وأوضحت المدرسة أنها اشترت التذاكر \"بحسن نية\" عبر وسيط، لكن النادي ألغى التذاكر لاحقاً. وأشار النادي إلى أنه عند انتقال ملكيته قبل 4 سنوات، أُنهيت جميع الاتفاقيات مع أطراف ثالثة لبيع التذاكر، بما في ذلك اتفاقية موقعة عام 2015 مع مجموعة صغيرة من منظمي الرحلات لخدمة المجموعات المدرسية. ومع ذلك، لم يُدرك المسؤولون أن هؤلاء استمروا في بيع التذاكر بسبب غياب عقد رسمي. وجاء في بيان النادي: \"نبذل قصارى جهدنا لحماية حقوق جماهير نيوكاسل في الوصول الشرعي للمباريات، ونرغب في أن نكون شفافين تماماً. نعتذر عن هذا الخطأ الإداري\". وأضاف أن منظمي الرحلات اشتروا التذاكر الموسمية خلال موسم 2015-2016، واستمروا في إعادة بيعها بأسعار أعلى من قيمتها الأصلية دون…",
    "image": null,
    "pubDate": "2025-09-16T11:27:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "141f8792c9e01752",
    "title": "جوتي: أريد فرصة مثل ألونسو.. وتألق برشلونة يزيد الكلاسيكو اشتعالا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%AA%D9%8A-%D8%A7%D9%94%D8%B1%D9%8A%D8%AF-%D9%81%D8%B1%D8%B5%D8%A9-%D9%85%D8%AB%D9%84-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%88%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B2%D9%8A%D8%AF-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D8%B4%D8%AA%D8%B9%D8%A7%D9%84%D8%A7/bltb8aaf17ef93034da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث جوتي، أسطورة ريال مدريد، عن انطلاق الميرنجي هذا الموسم، تحت قيادة تشابي ألونسو، مطالبا بالحصول على فرصة لقيادة الفريق في وقت لاحق. </p><p>وقال جوتي، في مقابلة أبرزتها صحيفة \"آس\" الإسبانية: \"أحب التدريب، وأتطلع إلى تحديات كبيرة، لكن لم تظهر بعد الفرصة المناسبة. أحب عملي كمحلل، لكنني أرى نفسي…",
    "body": "تحدث جوتي، أسطورة ريال مدريد، عن انطلاق الميرنجي هذا الموسم، تحت قيادة تشابي ألونسو، مطالبا بالحصول على فرصة لقيادة الفريق في وقت لاحق. وقال جوتي، في مقابلة أبرزتها صحيفة \"آس\" الإسبانية: \"أحب التدريب، وأتطلع إلى تحديات كبيرة، لكن لم تظهر بعد الفرصة المناسبة. أحب عملي كمحلل، لكنني أرى نفسي على مقاعد البدلاء، وأتمنى أن أحصل على فرصة مثل ألونسو\". وأضاف: \"الانطلاقة كانت مثيرة، لأن المشجع المدريدي لمس تغييرات في طريقة اللعب وفهم كرة القدم، لكن الأهم هو الألقاب، وتشابي سيتم الحكم عليه بما سيحققه من بطولات\". وتابع: \"اللعب بجوار رودريجو، وبيلينجهام، وفينيسيوس ومبابي كان سيمنحني الكثير، فعندما تلعب مع نجوم بهذا المستوى، يرتفع مستواك تلقائيا\". وأوضح: \"شخصيتي كانت قريبة من إيسكو، لكن اللاعب الذي يشبهني أكثر في ريال مدريد هو أردا جولر، يمتلك الكثير من الصفات التي كانت لدي. التطور الذي منحه إياه تشابي هذا الموسم سيساعده كثيرا\". وأشار: \"من الصعب تقديم نصائح، لكن جولر بحاجة إلى العمل أكثر على المستوى البدني. بالكرة هو رائع، لكن في كرة القدم الحالية الجانب البدني بالغ الأهمية\". وواصل: \"سنشهد واحدة من أجمل نسخ دوري الأبطال، هناك العديد من الفرق المرشحة مثل: سيتي، ليفربول، آرسنال، تشيلسي، بايرن، إضافة إلى ريال مدريد وبرشلونة وباريس سان جيرمان، البطولة ستكون ممتعة للغاية\". وتحدث جوتي عن منتخب إسباني…",
    "image": null,
    "pubDate": "2025-09-16T11:16:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]