[
  {
    "id": "26e5be4554082c97",
    "title": "قرعة سهلة لريال مدريد وبرشلونة في ثمن نهائي كأس ملك إسبانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%B9%D8%A9-%D8%B3%D9%87%D9%84%D8%A9-%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D9%84%D9%83-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7/blt66191723207ada35?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أتلتيكو يواجه ديبورتيفو لاكورونيا.. وريال بيتيس يصطدم بإلتشي",
    "body": "أتلتيكو يواجه ديبورتيفو لاكورونيا.. وريال بيتيس يصطدم بإلتشي أسفرت قرعة دور الـ16 من بطولة كأس ملك إسبانيا التي أقيمت، اليوم الأربعاء، عن مواجهات سهلة لقطبي الكلاسيكو. وأُجريت القرعة في لاس روزاس وشهدت وقوع أتلتيكو مدريد أمام ديبورتيفو لاكورونيا، بطل المسابقة في مناسبتين، والذي يعيش صراعًا قويًا من أجل العودة إلى دوري الدرجة الأولى. وكان ديبورتيفو لاكورونيا قد نجح في هذه النسخة أن يقصي ريال مايوركا أحد أندية الدرجة الأولى. وسيلتقي برشلونة مع فريق راسينج سانتاندير، الذي كان يُعد من أكثر المنافسين رهبة للفرق الكبرى. ويتصدر راسينج ترتيب دوري الدرجة الثانية، وسبق له أن أطاح في دور الـ32 بفريق قوي مثل فياريال. في المقابل، يحل ريال مدريد ضيفًا على ملعب \"كارلوس بيلمونتي\" لمواجهة ألباسيتي، الذي كان قد أقصى سيلتا فيجو من دور الـ32. وبخصوص باقي المواجهات، نال فريق بورجوس فرصة مواجهة اسم تاريخي مثل فالنسيا، بينما حظيت أندية ريال بيتيس، وريال سوسيداد، وديبورتيفو ألافيس بميزة اللعب على أرضها أمام فرق من الدرجة الأولى، وهي إلتشي، وأوساسونا، ورايو فايكانو على الترتيب. وجاءت مواجهات ثمن نهائي كأس ملك إسبانيا كاملة، كالآتي: ديبورتيفو لاكورونيا – أتلتيكو مدريد راسينج سانتاندير – برشلونة كولتورال ليونيسا – أتلتيك بلباو ألباسيتي – ريال مدريد بورجوس – فالنسيا ريال بيتيس – إلتشي ريال سوسيداد – أوساسونا…",
    "image": null,
    "pubDate": "2026-01-07T11:03:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ca722c16d3fdf44",
    "title": "كيفية شراء تذاكر نادي الشباب لموسم 2025/26: الأسعار والمباريات القادمة والمزيد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D8%B4%D8%B1%D8%A7%D8%A1-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%86%D8%A7%D8%AF%D9%8A-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%84%D9%85%D9%88%D8%B3%D9%85-2025-26-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B2%D9%8A%D8%AF/blte97c5ced794f77ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "احجز مكانك الآن وشاهد أسود العاصمة في الملعب مباشرة!",
    "body": "احجز مكانك الآن وشاهد أسود العاصمة في الملعب مباشرة! شهدت خارطة كرة القدم السعودية تحولاً جذرياً وضع \"دوري روشن\" تحت مجهر الاهتمام العالمي، وفي خضم هذا الحراك الكروي، يبرز نادي الشباب كأحد القوى الضاربة تاريخياً وفنياً. \"ليث العاصمة\"، وأقدم المؤسسات الرياضية في قلب الرياض، لا يزال يبرهن على ثقله كرقماً صعباً في معادلة الاحتراف السعودي، متمسكاً بهويته العريقة التي انطلقت منذ عقود. وللباحثين عن المتعة التكتيكية والانضباط الفني، يظل \"الشباب\" الوجهة الأمثل؛ فالفريق الذي سطر التاريخ كأول من حقق \"الهاتريك\" (ثلاثة ألقاب متتالية في الدوري)، يرتكز على إرث فني رفيع وقاعدة جماهيرية وفية تمنح مبارياته رونقاً خاصاً. وتعد مدرسة الشباب الكروية نموذجاً في الجمع بين البراعة الفنية الفردية والمنظومة الجماعية. أما عن تجربة الحضور الجماهيري، فيعد استاد SHG Arena أيقونة الملاعب الحديثة؛ حيث يوفر أجواءً استثنائية تقرب المشجع من دائرة الفعل بفضل تصميمه الذي يلغي المسافات بين المدرج والمستطيل الأخضر. وسواء كان الموعد في \"ديربي الرياض\" المشتعل أو في لقاءات الدوري الدورية، فإن زئير جماهير \"الأبيض والأسود\" يمنح المواجهات صخباً لا يهدأ. موقع كووورة سيكون رفيقكم التكتيكي طوال موسم 2025/2026، لنرصد لكم طرق الحصول على التذاكر عبر المنصات الرسمية، ونستعرض معكم تفاصيل فئات المقاعد، لتضمنوا حجز أماكنكم في قلب \"الع…",
    "image": null,
    "pubDate": "2026-01-07T10:41:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cded697ac02f6069",
    "title": "بشباك نظيفة ورقم مميز.. لوكا زيدان يكتب التاريخ مع الجزائر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B4%D8%A8%D8%A7%D9%83-%D9%86%D8%B8%D9%8A%D9%81%D8%A9-%D9%88%D8%B1%D9%82%D9%85-%D9%85%D9%85%D9%8A%D8%B2-%D9%84%D9%88%D9%83%D8%A7-%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%8A%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%85%D8%B9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1/blt096ca7bde2420c67?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدعم زيزو.. هل يحصل لوكا على جائزة أفضل حارس مرمى في الكان؟",
    "body": "بدعم زيزو.. هل يحصل لوكا على جائزة أفضل حارس مرمى في الكان؟ كتب لوكا زيدان، حارس مرمى غرناطة، اسمه بأحرف من ذهب في سجل كأس الأمم الأفريقية، بعدما قاد منتخب الجزائر إلى ربع النهائي دون أن تهتز شباكه، ليصبح أحد أبرز المرشحين لجائزة أفضل حارس في البطولة. وسلطت صحيفة \"آس\" الإسبانية ، الضوء على إنجاز لوكا في الكان، وأشارت إلى أن والده الأسطورة زين الدين زيدان، لم يكن يتخيل أن تسير الأمور بهذه السرعة وبهذا النجاح، عندما قرر ابنه تمثيل الجزائر. ففي غضون أشهر قليلة فقط، انتقل من الظهور الأول بقميص \"المحاربين\"، في تصفيات كأس العالم إلى حارس أساسي وأحد أبطال الجزائر في كأس الأمم الأفريقية. وتؤكد أرقام البطولة قيمة لوكا بين الخشبات الثلاث؛ إذ خاض 3 مباريات حتى الآن دون أن يستقبل أي هدف، رغم أن مواجهة دور الـ16 أمام الكونغو الديمقراطية امتدت إلى الأشواط الإضافية. وبذلك، يكون زيدان قد وصل إلى 300 دقيقة كاملة في البطولة بشباك نظيفة، ليصبح أول حارس جزائري يحافظ على نظافة مرماه في أول مباراتين منذ محمد حنيشد عام 1996، وفقًا للصحيفة الإسبانية، بل وتفوق عليه بالحفاظ على الشباك نظيفة في 3 مباريات متتالية. وفضل لوكا، الذي مثّل فرنسا في الفئات السنية من تحت 16 عامًا وحتى تحت 20 عامًا، في النهاية ارتداء قميص الجزائر، مدفوعًا بفرصة المشاركة في كأس الأمم الأفريقية. وسرعان ما فرض نفسه حارسًا أول للمنتخب، …",
    "image": "https://assets.kooora.com/images/v3/getty-2253057527/crop/MM5DEMBTGY5DCMJUGU5G433XMU5DCNR2GA======/GettyImages-2253057527.jpg",
    "pubDate": "2026-01-07T10:41:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b02107622ad6435",
    "title": "برشلونة يحسم موقفه من رحيل ليفاندوفسكي صوب الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%B5%D9%88%D8%A8-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt93b52a9660118195?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البولندي على أعتاب دوري روشن",
    "body": "النجم البولندي على أعتاب دوري روشن كشفت تقارير إعلامية عن موقف نادي برشلونة الإسباني من الاهتمام الذي أبداه نادي الهلال السعودي بالتعاقد مع مهاجمه البولندي روبرت ليفاندوفسكي، وذلك خلال فترة الانتقالات الشتوية الجارية، في ظل التكهنات المتزايدة حول مستقبل اللاعب مع الفريق الكتالوني. وينتهي عقد \"ليفا\" مع البارسا خلال الصيف المقبل، وسط تكهنات تشير إلى إمكانية انضمامه إلى أحد أندية الدوري الأمريكي أو الهلال أبرز المهتمين بضمه. وقال ساشا تافوليري الصحفي المتخصص في أخبار الانتقالات في تصريحات عبر برنامج \"المنتصف\": \"برشلونة لا يمانع رحيل ليفاندوفسكي إلى الهلال خلال الميركاتو الجاري، من أجل تمويل صفقة جديدة بالفترة المقبلة\". وأوضح: \"هناك محادثات مستمرة بين الناديين بشأن هذا الأمر، فالهلال منفتح على ضم مهاجم جديد، ولكن المفاوضات لم تصل إلى المراحل الأخيرة\". ولا تعد هذه المرة الأولى التي يضع فيها الهلال عينيه على ليفاندوفسكي، حيث حاول النادي السعودي ضمه دون جدوى في فترات الانتقالات الصيفية الثلاث الماضية. &nbsp;",
    "image": null,
    "pubDate": "2026-01-07T10:37:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92783ab16b265675",
    "title": "اختبار جدة الحاسم.. السوبر يضع مستقبل ألونسو على المحك!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%84%D8%AD%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D9%8A%D8%B6%D8%B9-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AD%D9%83/blt5693da267e7924c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواجهة أتلتيكو كشفت هشاشة الملكي.. هل تتكرر الأزمة؟",
    "body": "مواجهة أتلتيكو كشفت هشاشة الملكي.. هل تتكرر الأزمة؟ يواجه تشابي ألونسو، المدير الفني لريال مدريد، لحظة الحقيقة في مدينة جدة السعودية؛ حيث بات السوبر الإسباني، المذاع عبر تطبيق ثمانية&nbsp; الناقل الحصري لدوري روشن السعودي، بمثابة \"عنق الزجاجة\" لمسيرته مع النادي الملكي. ووفقاً لصحيفة \"آس\" الإسبانية، فإن المدرب الذي صمد أمام موجات الانتقادات، يجد نفسه الآن أمام اختبار نهائي ومصيري، لأن ما سيحدث في المواجهة المرتقبة أمام أتلتيكو مدريد، وما ستؤول إليه النتيجة في النهائي المحتمل، سيعيد رسم خارطة الجهاز الفني للميرنجي بشكل كامل. &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; شكوك حول مشروع ألونسو يتواجد ألونسو في جدة بصفته مديراً فنياً للريال، لكنه يحمل معه حقيبة مليئة بالشكوك التي حاصرته مؤخراً بسبب تراجع النتائج، وتذبذب الأداء، والمواقف المعقدة التي مر بها الفريق. وسيخضع الصمود الذي أظهره ألونسو للفحص الدقيق في هذا الاختبار النهائي، خاصة وأن الخصم الأول هو الجار اللدود أتلتيكو مدريد. &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! أكثر من مجرد لقب يدرك ألونسو يقيناً أن أهمية السوبر تتجاوز مجرد اللقب؛ فالمنافس في نصف النهائي هو الفريق الوحيد الذي نجح في إحراج ريال مدريد وكشف نقاط ضعفه بوضوح هذا الموسم. وستحدد نتائج رحلة السعودية إذا كانت الشائعات التي تلاحق …",
    "image": "https://assets.kooora.com/images/v3/getty-2252617354/crop/MM5DIMZYGQ5DENBWGY5G433XMU5DGNJWHI3TM===/GettyImages-2252617354.jpg",
    "pubDate": "2026-01-07T10:21:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5351a32fe98ae4b4",
    "title": "يامال يتصدر قائمة عالمية مرموقة.. وسان جيرمان يفرض هيمنته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D9%85%D8%B1%D9%85%D9%88%D9%82%D8%A9-%D9%88%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D9%81%D8%B1%D8%B6-%D9%87%D9%8A%D9%85%D9%86%D8%AA%D9%87/bltcf12b28f85f25c70?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم برشلونة يحافظ على مكانتة",
    "body": "نجم برشلونة يحافظ على مكانتة أصدر مرصد كرة القدم CIES المرجع العالمي في تقييم قيم الانتقالات، تصنيفه النصف سنوي الجديد لأغلى 100 لاعب في العالم اليوم الأربعاء، حيث كشف عن احتفاظ النجم الإسباني الشاب الامين يامال مهاجم برشلونة بالمركز الأول. وتصدر يامال بقيمة انتقال تقدر بـ 343.1 مليون يورو، علما بأن قيمة النجم الشاب انخفضت بنحو 59 مليون يورو مقارنة بتصنيف يونيو 2025 الذي بلغت فيه 402 مليون. ويتقدم يامال بفارق كبير عن أقرب منافسيه، حيث يحتل إرلينج هالاند مهاجم مانشستر سيتي المركز الثاني بـ 255.1 مليون يورو، يليه کیلیان مبابي نجم ريال مدريد في المركز الثالث بـ 201.3 مليون يورو. ويعتمد نموذج تقييم مرصد كرة القدم على عدة عوامل: عمر اللاعب، مدة العقد، الأداء، وقوة الدوري الذي ينافس فيه. حضور فرنسي قوي ونقلت صحيفة لوباريزيان الفرنسية تقرير مرصد كرة القدم وعلقت: \"يبرز الوجود الفرنسي بشكل لافت، مع دخول ديزيري دوي \"20 عاما\" لاعب باريس سان جيرمان في المركز السابع بقيمة 134.6 مليون يورو. كما يأتي مايكل أوليسيه نجم بايرن ميونخ في المركز الخامس بـ 136.9 مليون يورو. ومن بين اللاعبين الفرنسيين البارزين في تصنيف أغلى اللاعبين من حيث قيم الانتقالات هوجو إيكيتيكي (ليفربول) 124.1 مليون يورو، ورايان شرقي (مانشستر سيتي) بـ101 مليون يورو. هيمنة باريس سان جيرمان يضم التصنيف 10 لاعبين من الدوري الفرنسي، …",
    "image": null,
    "pubDate": "2026-01-07T10:17:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5cc9772b6f808ead",
    "title": "نادٍ جديد يقتحم صراع التعاقد مع نجم النصر المنبوذ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%AF%D9%8D-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D9%85%D9%86%D8%A8%D9%88%D8%B0/blt24d4ac9d7b85a1b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رحيل الحارس المنبوذ مسألة وقت",
    "body": "رحيل الحارس المنبوذ مسألة وقت رفع البرتغالي جورجي جيسوس، المدير الفني لفريق النصر، تقريره الفني لإدارة العالمي، والذي يتضمن التخلص من بعض اللاعبين خلال فترة الانتقالات الشتوية الجارية، بهدف تعزيز صفوفه بعناصر جديدة. ويتطلع \"العالمي\" للمنافسة على لقبي دوري روشن السعودي ودوري أبطال آسيا 2، وهو ما يدفع جيسوس لإحداث بعض التغييرات بالفترة المقبلة. الحارس البرازيلي بينتو هو أول الراحلين بنسبة كبيرة، بعد خروجه من حسابات المدير الفني البرتغالي الذي قرر الاعتماد على نواف العقيدي كحارس أساسي وبديله راغد النجار. وبحسب صحيفة \"اليوم\" السعودية، فإن بينتو تلقى عرضًا جديدًا للرحيل عن النصر، متمثل في رغبة نادي جنوى الإيطالي في التعاقد معه على سبيل الإعارة حتى نهاية الموسم الجاري، مقابل 5 ملايين يورو. فضلاً عن ذلك، فإن الإعارة تتضمن بند خيار الشراء بشكل نهائي عقب نهاية الموسم الجاري، ولكن النادي الإيطالي سيواجه منافسة شرسة مع وست هام يونايتد الإنجليزي أحد أبرز المهتمين بضم اللاعب، وفقًا لما أوضحته الصحيفة. وكان وست هام قد تقدم بعرض سابق لاستعارة بينتو مقابل 11.5 مليون يورو تقريبًا، بالإضافة لراتب أسبوعي يصل إلى 28.8 ألف يورو. &nbsp;",
    "image": null,
    "pubDate": "2026-01-07T10:12:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d6762de3f25fb76f",
    "title": "كووورة يكشف موقف مهند لاشين من لقاء كوت ديفوار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D9%88%D9%82%D9%81-%D9%85%D9%87%D9%86%D8%AF-%D9%84%D8%A7%D8%B4%D9%8A%D9%86-%D9%85%D9%86-%D9%84%D9%82%D8%A7%D8%A1-%D9%83%D9%88%D8%AA-%D8%AF%D9%8A%D9%81%D9%88%D8%A7%D8%B1/bltf5f4ddd6bcfed48a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف منتخب مصر عن حالة لاعب الوسط مهند لاشين قبل المباراة المرتقبة ضد كوت ديفوار في ربع نهائي كأس الأمم الأفريقية 2025 الجارية في المغرب.",
    "body": "كشف منتخب مصر عن حالة لاعب الوسط مهند لاشين قبل المباراة المرتقبة ضد كوت ديفوار في ربع نهائي كأس الأمم الأفريقية 2025 الجارية في المغرب. وتأهل المنتخب المصري إلى ربع نهائي البطولة القارية بعد الفوز علي بنين 3-1، الإثنين الماضي، بينما تأهلت كوت ديفوار بعد الفوز على بوركينا فاسو 3-0. وقال مصدر من منتخب مصر في تصريحات خاصة لكووورة: \"سيحسم موقف مهند لاشين من مباراة كوت ديفوار يوم الجمعة المقبل خلال المران الرئيسي\". وأوضح: \"بنسبة كبيرة لاشين سيكون جاهزا للمشاركة وضمن الاختيارات الأساسية لمدرب منتخب مصر حسام حسن\". وأصيب مهند لاشين بكدمة في الضلوع خلال التعادل السلبي ضد أنجولا في ختام دور المجموعات. وتقام مباراة منتخب مصر وكوت ديفوار على ملعب أدرار في أكادير يوم السبت المقبل. وكان الجهاز الطبي لمنتخب مصر قد أعلن إصابة الظهير الأيسر محمد حمدي بقطع في الرباط الصليبي الأمامي للركبة، بعد إصابته أمام بنين.",
    "image": null,
    "pubDate": "2026-01-07T10:10:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c92466bc0577dcd",
    "title": "مبابي متاح للمشاركة في نهائي السوبر الإسباني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%85%D8%AA%D8%A7%D8%AD-%D9%84%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A/bltd847dc6de3a786b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نبأ سار لجماهير الملكي",
    "body": "نبأ سار لجماهير الملكي لا يستبعد نادي ريال مدريد إمكانية عودة نجمه الفرنسي كيليان مبابي للمشاركة في نهائي كأس السوبر الإسباني المرتقب يوم الأحد المقبل، في حال نجاح الفريق في تجاوز أتلتيكو مدريد في الدور نصف النهائي. وتنقل بطولة السوبر الإسباني المقرر إقامتها في مدينة جدة السعودية عبر تطبيق \" ثمانية \" الناقل الحصري لدوري روشن السعودي. &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; وكان مبابي (27 عامًا)، قد غاب عن الفوز العريض الذي حققه ريال مدريد على ريال بيتيس بنتيجة 5–1، بسبب إصابته بالتواء في الركبة اليسرى، كما تأكد غيابه عن مواجهة نصف نهائي السوبر أمام أتلتيكو مدريد. وتبقى مشاركته في المباراة النهائية محل شك، بانتظار تطورات حالته البدنية خلال الأيام القليلة المقبلة. ولم يسافر المهاجم الفرنسي إلى السعودية، حيث تُقام منافسات البطولة، مفضلًا البقاء في مدريد لمواصلة برنامجه العلاجي، وفي هذا السياق، قرر النادي الإبقاء على اختصاصيي العلاج الطبيعي سيباستيان ديفيلاز وجييرمو زوردو إلى جانبه، بهدف تسريع عملية التعافي ومنحه أفضل فرصة ممكنة للحاق بالنهائي في حال تأهل الفريق. وبحسب مصادر خاصة بموقع (ذا أثليتيك)، فإن مشاركة مبابي في النهائي تبقى خيارًا مطروحًا إذا ما تجاوز ريال مدريد عقبة أتلتيكو مدريد بنجاح. وفي ظل غياب مبابي، يبرز جونزالو جارسيا، خريج أكاديمية النادي، كأب…",
    "image": null,
    "pubDate": "2026-01-07T09:48:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2d0bc185d7960297",
    "title": "سلوت:  آرسنال يستحق الصدارة.. وهذا موقف إيكيتيكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D9%84%D9%88%D8%AA-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%95%D9%8A%D9%83%D9%8A%D8%AA%D9%8A%D9%83%D9%8A/blt898be493c3019887?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب ليفربول يؤكد أن فريقه قادر على الوقوف على منصات التتويج هذا الموسم رغم بدايته الصعبة في الدوري الإنجليزي الممتاز.",
    "body": "مدرب ليفربول يؤكد أن فريقه قادر على الوقوف على منصات التتويج هذا الموسم رغم بدايته الصعبة في الدوري الإنجليزي الممتاز. أكد مدرب ليفربول الهولندي آرني سلوت أن فريقه يستعد لتحد كبير، عندما يحل ضيفا على آرسنال مساء الخميس، ضمن الجولة الحادية والعشرين من الدوري الإنجليزي الممتاز. وشدد المدرب الهولندي، على أهمية المواجهة في مسار الموسم، مشيدا بقوة متصدر الترتيب هذا الموسم. وفي حديثه خلال المؤتمر الصحفي الذي عقده أمس، كشف سلوت آخر تطورات الحالة البدنية للمهاجم الفرنسي هوجو إيكيتيكي، موضحا أن اللاعب لم يتدرب مع المجموعة حتى الآن. غموض حول جاهزية إيكيتيكي وقال: \"لم يتدرب معنا حتى هذه اللحظة، سنرى إذا كان قادرا على التدرب اليوم. قبل يومين أو ثلاثة، عندما لعبنا ضد فولهام، قلت إنه لن يغيب لفترة طويلة، لكن المشكلة أن المباريات تأتي بوتيرة سريعة. هو في منطقة وسطية، إما أن يتدرب مع الفريق أو يحتاج ليوم أو يومين إضافيين\". وتطرق مدرب ليفربول إلى سلسلة اللاهزيمة التي حققها فريقه في آخر تسع مباريات، معتبرا أنها لا تعكس الصورة الكاملة. وأوضح: \"صحيح أننا لم نخسر في تسع مباريات، لكن لدينا تعادلين أكثر مما يجب. أين نحن الآن؟ قلت مرارا إننا لسنا في المكان الذي نريده، لكنني أشعر أن لدينا مجموعة موهوبة للغاية. إذا كان الجميع جاهزا ومتواجدا، أعتقد أننا قادرون على تحقيق أشياء مميزة\". وأضاف: \"أظهرنا ذلك هذا …",
    "image": "https://assets.kooora.com/images/v3/getty-2254333098/crop/MM5DKMJRHE5DEOBXHE5G433XMU5DAORRHEYQ====/GettyImages-2254333098.jpg",
    "pubDate": "2026-01-07T09:09:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c5e96ac3eff5942",
    "title": "كيسي يبصم على رقم مزدوج في ثمن نهائي أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D8%B3%D9%8A-%D9%8A%D8%A8%D8%B5%D9%85-%D8%B9%D9%84%D9%89-%D8%B1%D9%82%D9%85-%D9%85%D8%B2%D8%AF%D9%88%D8%AC-%D9%81%D9%8A-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt0d09b31c14797aef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم أهلي جدة يسطع في سماء الكان",
    "body": "نجم أهلي جدة يسطع في سماء الكان سطع فرانك كيسي، لاعب وسط منتخب كوت ديفوار وأهلي جدة في سماء كأس الأمم الأفريقيا 2025، وذلك بعد قيادة بلاده للانتصار على بوركينا فاسو، بنتيجة (3-0)، أمس الثلاثاء، ضمن منافسات الدور ثمن النهائي من المسابقة. وتأهل المنتخب الإيفواري للدور ربع النهائي ليلاقي نظيره المصري، مساء السبت المقبل، على أن يلعب الفائز مع المنتظر من لقاء السنغال ومالي. وبحسب موقع \"سوفا سكور\" لإحصائيات كرة القدم، فإن كيسي هو أكثر لاعب في منتخب بلاده منحًا للتمريرات المفتاحية بواقع 11 تمريرة، كما أنه الأكثر صناعة للفرص المحققة (2). ورغم أن كيسي لم يسجل أي أهداف في 4 مباريات من البطولة حتى الآن، إلا أنه يظل ركيزة أساسية لا يمكن المساس بها في تشكيلة ساحل العاج، نظرًا لقدراته الدفاعية والهجومية ونجاحه الدائم في الربط بين جميع الخطوط. وكان نجم أهلي جدة سببًا رئيسيًا في تتويج منتخب بلاده بلقب النسخة الماضية، بعدما سجل هدفين وقدم تمريرة حاسمة على مدار مشوار ساحل العاج. &nbsp;",
    "image": null,
    "pubDate": "2026-01-07T08:59:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "814c5ac78453b6de",
    "title": "طلب خاص للأهلي قبل مواجهة يانج أفريكانز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D9%84%D8%A8-%D8%AE%D8%A7%D8%B5-%D9%84%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%8A%D8%A7%D9%86%D8%AC-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%83%D8%A7%D9%86%D8%B2/blt135fad13efdf1ba3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أرسل نادي الأهلي خطابا رسميا إلى السلطات المصرية بشأن مباراته القارية المقبلة ضد يانج أفريكانز المقررة في 23 يناير الجاري، ضمن الجولة الثالثة بالمجموعة الثانية في دوري أبطال أفريقيا.",
    "body": "أرسل نادي الأهلي خطابا رسميا إلى السلطات المصرية بشأن مباراته القارية المقبلة ضد يانج أفريكانز المقررة في 23 يناير الجاري، ضمن الجولة الثالثة بالمجموعة الثانية في دوري أبطال أفريقيا. ويتصدر الأهلي جدول ترتيب المجموعة الثانية بـ4 نقاط، بعد الفوز في مباراة والتعادل في أخري بفارق الأهداف عن يانج أفريكانز، فيما يأتي الجيش الملكي في المركز الثالث بنقطة وحيدة، بفارق الأهداف عن صاحب المركز الأخير شبيبة القبائل الجزائري. وقال مصدر مسؤول في الأهلي في تصريحات خاصة لكووورة إن النادي أرسل طلبا رسميا لحضور السعة الكاملة في استاد القاهرة الدولي، أمام يانج أفريكانز. وأضاف: \"الأهلي يستعد بشكل جيد للمرحلة المقبلة، كما يوجد اتجاه لخوض مواجهتي فاركو وطلائع الجيش في كأس عاصمة مصر (الرابطة) بفريق الناشئين مدعوما بثلاثة أو أربعة لاعبين من الفريق الأول\". وكان الأهلي قد استهل مشواره في مجموعات دوري الأبطال بالفوز في القاهرة 4-1 على شبيبة القبائل، قبل التعادل 1-1 مع الجيش الملكي في الرباط.&nbsp;",
    "image": null,
    "pubDate": "2026-01-07T08:43:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "397c76016d9ccfff",
    "title": "تفاصيل خفية وراء التوتر بين ميسي وليفاندوفسكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%AE%D9%81%D9%8A%D8%A9-%D9%88%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D8%AA%D9%88%D8%AA%D8%B1-%D8%A8%D9%8A%D9%86-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A/blt9d655f956a1f72e3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكرة الذهبية أشعلت الحرب الباردة بين البرغوث والنجم البولندي",
    "body": "الكرة الذهبية أشعلت الحرب الباردة بين البرغوث والنجم البولندي انتشرت مشاهد الصدام بين روبرت ليفاندوفسكي وليونيل ميسي خلال نهائيات كأس العالم 2022، قبل أن يتضح لاحقاً أن علاقتهما كانت قد تدهورت قبل ذلك بكثير. وقال سيباستيان ستاسزيوسكي، مؤلف السيرة الذاتية غير الرسمية لليفاندوفسكي، في مقابلة حصرية مع شبكة \"بي إن سبورت\": \"بالتأكيد هما ليسا من النوع الذي يمكنه الخروج معاً لتناول المشروبات أو العشاء\". وخلال مباراة بولندا والأرجنتين في مونديال قطر، تطاير الشرر بين الثنائي؛ حيث أججت إيماءات بسيطة تعبر عن عدم الإعجاب المتبادل وتبادل الكلمات الحادة مشاعر الجماهير. وفي إحدى اللقطات، تجاهل نجم إنتر ميامي الحالي اعتذار المهاجم البولندي بعد ارتكاب خطأ ضده. ويعود الصراع إلى حفل \"فرانس فوتبول\" لعام 2021؛ حيث لم يحصل ليفاندوفسكي على الكرة الذهبية في عام 2020 عندما كان أفضل لاعب في العالم، بعدما أُلغي الاستطلاع بسبب جائحة كوفيد-19. وبعد عام، عاد ليفاندوفسكي ليكون اللاعب الأبرز عالمياً، لكنه حل في النهاية خلف ميسي مباشرة. ويقول ستاسزيوسكي في مقابلته: \"على الرغم من أنه عرف نتيجة التصويت قبل أيام قليلة، إلا أنه اعتقد لفترة طويلة أنه سيفوز، وبالفعل كان قريباً جداً بفارق 33 صوتاً فقط. عندما قرأ ديدييه دروجبا النتائج، شعر روبرت وكأن قطعة من الثلج انزلقت على رقبته. لقد أدرك أن هذه كانت ثاني أفضل فرصة له …",
    "image": null,
    "pubDate": "2026-01-07T08:42:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53bac640ff9317c8",
    "title": "مقصلة إنزاجي تهدد 4 نجوم في الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%82%D8%B5%D9%84%D8%A9-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%AA%D9%87%D8%AF%D8%AF-4-%D9%86%D8%AC%D9%88%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltc9e20403fc93c08f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإيطالي يريد التخلص من بعض الأسماء",
    "body": "المدرب الإيطالي يريد التخلص من بعض الأسماء كشفت تقارير صحفية، اليوم الأربعاء، عن سر اقتراب 4 لاعبين من الرحيل عن صفوف الهلال السعودي خلال فترة الانتقالات الشتوية الجارية. الهلال يمتلك مجموعة بارزة من اللاعبين في مختلف المراكز، ولكن المدرب الإيطالي سيموني إنزاجي يتطلع للتخلص من عدة أسماء سواء في الخط الخلفي أو الأمامي. وبحسب صحيفة \"اليوم\" السعودية، فإن مقصلة إنزاجي تهدد 4 لاعبين للرحيل بشكل شبه مؤكد خلال الميركاتو الجاري، بقيادة علي البليهي الذي باتت فرصة مشاركته صعبة للغاية، وهو نفس الحال بالنسبة للجناح الشاب محمد القحطاني. وأوضحت الصحيفة أن \"عبدالله الحمدان يعيش أيامه الأخيرة في صفوف الهلال، حيث اقترب بشدة من ارتداء قميص النصر، بعد فشل مفاوضات تجديد عقده\". إضافة إلى البرتغالي جواو كانسيلو الذي اقترب من ارتداء قميص برشلونة، بعد سلسلة من المفاوضات بين الطرفين، حيث خرج من حسابات المدير الفني الإيطالي، بسبب الإصابة التي تعرض لها خلال بداية الموسم. وتشير تقارير صحفية إلى أن الهلال سيتهدف التعاقد مع ظهير أيمن ومهاجم وجناح خلال الميركاتو الجاري. &nbsp;",
    "image": null,
    "pubDate": "2026-01-07T08:37:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "36c36df373cb1c3d",
    "title": "رسميا.. الزمالك يعين مدربا جديدا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%B9%D9%8A%D9%86-%D9%85%D8%AF%D8%B1%D8%A8%D8%A7-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A7/blt00249e280f727f25?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر مجلس إدارة نادي الزمالك بالتنسيق مع جون إدوارد المدير الرياضي، تعيين معتمد جمال في منصب المدير الفني بشكل مؤقت.",
    "body": "قرر مجلس إدارة نادي الزمالك بالتنسيق مع جون إدوارد المدير الرياضي، تعيين معتمد جمال في منصب المدير الفني بشكل مؤقت. وتولى معتمد جمال تدريب الزمالك في وقت سابق، لنحو 3 أشهر بشكل مؤقت أيضا بين نوفمبر 2023 وفبراير 2024.&nbsp; ويضم الجهاز الفني لمعتمد جمال، إبراهيم صلاح لاعب الزمالك السابق، بينما يستمر المعد البدني ومحلل الأداء ومدرب حراس المرمى الأجانب في أداء عملهم. ومن المقرر أن يبدأ الجهاز الفني عمله بداية من مران اليوم الأربعاء، المقرر له في الثانية والنصف عصرًا على ستاد الكلية الحربية، في إطار الاستعداد للمباريات المقبلة. وكانت مصادر من الزمالك قد أكدت لكووورة في وقت سابق أن إدارة الأبيض تتفاوض مع المدير الفني السابق للمنتخب الأولمبي المصري، البرازيلي روجيريو ميكالي. وبدأ الزمالك الموسم الجاري تحت قيادة المدير الفني البلجيكي يانيك فيريرا، ثم أقيل في نوفمبر الماضي، وشغل المنصب مكانه مؤقتا المصري أحمد عبد الرؤوف الذي أعلن رحيله نهاية الشهر الماضي.",
    "image": null,
    "pubDate": "2026-01-07T08:24:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b0e4145ffa28a4cc",
    "title": "ميدفيديف يكتسح تيافو ويصل لربع النهائي الـ 90 في مسيرته ببطولة برزبين",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%8A%D8%AF%D9%81%D9%8A%D8%AF%D9%8A%D9%81-%D9%8A%D9%83%D8%AA%D8%B3%D8%AD-%D8%AA%D9%8A%D8%A7%D9%81%D9%88-%D9%88%D9%8A%D8%B5%D9%84-%D9%84%D8%B1%D8%A8%D8%B9-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%80-90-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%87-%D8%A8%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A8%D8%B1%D8%B2%D8%A8%D9%8A%D9%86/bltc0cb8ca29d378d22?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ميدفيديف يواصل انطلاقته القوية للموسم الجديد",
    "body": "ميدفيديف يواصل انطلاقته القوية للموسم الجديد حافظ الرسي دانييل ميدفيديف اليوم الأربعاء على سجله المميز في المواجهات المباشرة ضد الأمريكي فرانسيس تيافو ضمن بطولة برزبين فئو 250 نقطة، ليحجز مقعده في الدور ربع النهائي للمرة الـ 90 في مسيرته ببطولات رابطة المحترفين. وقدم ميدفيديف، المصنف الأول على البطولة، أداءً إرسالياً مثالياً؛ حيث لم يواجه أي نقطة لكسر إرساله طوال اللقاء، وحقق نسبة نجاح بلغت 91% (31 من أصل 34) في نقاط إرساله الأول، لينهي المباراة لصالحه بنتيجة (6-3) و(6-2) في غضون 61 دقيقة فقط. هيمنة ميدفيديف وعزز ميدفيديف تفوقه على تيافو بـ 6 انتصارات مقابل هزيمة واحدة، علماً أن جميع مواجهاتهم السبعة جرت على ملاعب صلبة. وقال ميدفيديف في تصريحات نقلها موقع رابطة اللاعبين المحترفين: \"الملعب سريع جداً لذا تحتاج للإرسال بشكل جيد، وأنا سعيد بالطريقة التي سددت بها إرسالاتي اليوم. شعرت أنني لعبت أفضل بكثير من الدور الأول، وعدم مواجهة نقاط لكسر الإرسال يضع ضغطاً هائلاً على الخصم\". ويمتلك ميدفيديف، الذي يطارد لقبه الـ 22 في مسيرته الاحترافية هذا الأسبوع، ذكريات طيبة في برزبين حيث وصل للنهائي في مشاركته الوحيدة السابقة عام 2019. وسيواجه في الدور القادم الفائز من مباراة رايلي أوبيلكا أو كامل ماشرزاك. مواجهة الأصدقاء وفي مواجهة بين صديقين مقربين، تغلب الأمريكي أليكس ميتشيلسين (21 عاماً) على م…",
    "image": "https://assets.kooora.com/images/v3/getty-2254426388/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2254426388.jpg",
    "pubDate": "2026-01-07T08:18:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "425aa03c09fb8934",
    "title": "أسطورة النصر مهاجمًا جيسوس: طريقتك سبب التراجع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%85%D9%87%D8%A7%D8%AC%D9%85%D9%8B%D8%A7-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%B7%D8%B1%D9%8A%D9%82%D8%AA%D9%83-%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9/blt948aebbd3a8469f6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الموازنة بين الدفاع والهجوم تحل مشكلة العالمي",
    "body": "الموازنة بين الدفاع والهجوم تحل مشكلة العالمي هاجم يوسف خميس، أسطورة نادي النصر السعودي، البرتغالي جورجي جيسوس، مدرب الفريق، بسبب التعثر في آخر مباراتين على مستوى دوري روشن السعودي، مؤكدًا في الوقت ذاته أنه تسبب في توديع \"العالمي\" لكأس الملك. ورغم أن النصر حقق 10 انتصارات متتالية جعلته يتربع على عرش ترتيب دوري روشن، إلا أنه تعادل وخسر في آخر جولتين، ليخسر الصدارة لصالح الهلال للمرة الأولى بفارق نقطة، وذلك بعد عدة أسابيع من توديع ثمن نهائي كأس الملك. وفي هذا الصدد، قال يوسف خميس في تصريحات عبر برنامج \"في المنتصف\": \"الطريقة التي يلعب بها جيسوس هي السبب في تراجع نتائج الفريق، فلا يمكن أن يعتمد عليها بشكل مستمر\". وأضاف: \"النصر ودع كأس الملك أمام الاتحاد، بسبب طريقة الدفاع المتقدم، وخسر أمام الأهلي بالدوري لأنه اعتمد على نفس الأسلوب أيضًا، فنحن نرى خط الدفاع بأكمله في وسط الملعب ويمرر الكرة للمهاجمين بشكل طبيعي، وهذا أمر غريب\". وتابع: \"النصر يعاني من عدم وجود أي عمق دفاعي، بالإضافة لتقدم الظهيرين بشكل مبالغ فيه، وإذا استمر الوضع على ما هو عليه، سيواصل الفريق نتائجه المتراجعة\". واختتم: \"يجب على جيسوس تغيير طريقته والموازنة بين الدفاع والهجوم، لعدم تلقي الكثير من الأهداف فيما هو قادم\". &nbsp;",
    "image": null,
    "pubDate": "2026-01-07T08:17:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "02ba0c548ed54cc6",
    "title": "طارق يحيى: الزمالك يتم تجريفه.. ومن أبرم هذه الصفقة يستحق السجن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D8%A7%D8%B1%D9%82-%D9%8A%D8%AD%D9%8A%D9%89-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%AA%D9%85-%D8%AA%D8%AC%D8%B1%D9%8A%D9%81%D9%87-%D9%88%D9%85%D9%86-%D8%A7%D9%94%D8%A8%D8%B1%D9%85-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%B5%D9%81%D9%82%D8%A9-%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%84%D8%B3%D8%AC%D9%86/blt8040e3db7dcc612b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة الأبيض ينتقد تجربة جون إدوارد",
    "body": "أسطورة الأبيض ينتقد تجربة جون إدوارد طالب طارق يحيي المدير الفني السابق لفريق الزمالك بإنقاذ النادي من الوضع الكارثي الحالي الذي يؤثر على استقراره في الوقت الراهن. وقال طارق يحيي في تصريحات تليفزيونية: \"يجب إنقاذ النادي ووضع حد لما يحدث. الزمالك استقدم 31 لاعبا في آخر فترات القيد، لم يستمر منهم سوى عدد قليل جدا\". وتابع: \"صفقة المغربي عبد الحميد معالي يجب أن تخضع للتحقيق ويحاسب من تسبب فيها ولو وصل الأمر للسجن. كيف تتعاقد مع لاعب مقابل نصف مليون دولار ثم يتقاضى اللاعب نصف مليون دولار ويرحل بعد أشهر قليلة مجانا، بل وسيحصل على أموال أخرى قد تصل إلى 800 ألف دولار، كل تلك الأموال (تهدر) ثم نتحدث عن تراكم الديون بالنادي\". وأوضح: \"الزمالك يتم تجريفه ويجب إنقاذه مما يحدث. كيف يتم إبعاد أبناء النادي في هذه المرحلة\". وانتقد نجم الأبيض السابق ضمنيا تجربة المدير الرياضي جون إدوارد في هذا الشأن، متعجبا حتى من \"تغيير عمال غرف الملابس وطبيب الفريق وكل شئ والاستعانة بكوادر من خارج الزمالك\". واستطرد: \"الفريق يتدرب بعيدا عن مقره التاريخي وهذا أمر يفقد أي لاعب الانتماء\". وتابع: \"البعض تحدث عن رفض تدريب طارق مصطفي لفريق الزمالك. من هؤلاء وما دورهم. الغريب يتحكم في أولاد النادي الذين تعبوا وعملوا من أجله\". واختتم: \"أنا ضد التجربة&nbsp;القائمة حاليا لفريق كرة القدم، ومن بدايتها سجلت اعتراضي. ما يحدث كا…",
    "image": null,
    "pubDate": "2026-01-07T08:14:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "50f4792dcef774b8",
    "title": "خطة تجديد الدماء.. جوهرة فرنسية تغري ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D8%B7%D8%A9-%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A7%D9%84%D8%AF%D9%85%D8%A7%D8%A1-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A9-%D8%AA%D8%BA%D8%B1%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt3026affbc11496e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الميرنجي ينافس كبار أوروبا على صفقة مثالية",
    "body": "الميرنجي ينافس كبار أوروبا على صفقة مثالية يخطط نادي ريال مدريد لتقديم عرض مالي قوي لضم المدافع الشاب الواعد جيريمي جاكيه من فريق ستاد رين الفرنسي، وذلك للتقدم على أندية الدوري الإنجليزي الممتاز التي تتنافس على توقيعه. ويبرز اسم اللاعب البالغ من العمر 20 عاما كأحد الأولويات الرئيسية في خطط النادي الملكي طويلة الأمد لتعزيز خط الدفاع، خاصة مع اقتراب فترة انتقالات حاسمة في الصيف المقبل. يأتي هذا الاهتمام وسط منافسة شديدة من أندية مثل تشيلسي وآرسنال وليفربول، التي تراقب تطور جاكيه عن كثب في الدوري الفرنسي، ومع ذلك، يعتقد أن مشروع ريال مدريد الطموح يمثل عامل جذب كبير لللاعب الشاب. خط الدفاع.. حاجة ملحة لتجديد الدماء لا يأتي اهتمام ريال مدريد بجاكيه من قبيل الصدفة، إذ يستعد النادي لتغييرات كبيرة محتملة في خط الدفاع خلال الصيف المقبل، وفقا لموقع فيتشاجيز الإسباني. ومع حقيقة اقتراب عقدي المدافعين المخضرمين أنطونيو ردويجر وديفيد ألابا من نهايتهما، تؤكد كل المؤشرات إمكانية رحيلهما عن ملعب سانتياجو برنابيو، مما سيخلق فجوة في القيادة والجودة الدفاعية. ويسعى العملاق الإسباني لسد هذه الفجوة سريعا من خلال ضم مواهب شابة قادرة على تقديم الإضافة الفورية والتطور المستمر. لماذا يعد جاكيه الخيار المثالي لريال مدريد؟ تتوافق إمكانيات جيريمي جاكيه تماما مع \"البروفايل\" الفني الذي يبحث عنه ريال مدريد، حيث …",
    "image": "https://assets.kooora.com/images/v3/getty-2234886179/crop/MM5DIMZVGA5DEOJQGA5G433XMU5DAORQ/GettyImages-2234886179.jpg",
    "pubDate": "2026-01-07T07:45:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7033c8b2ececc951",
    "title": "\"10 ثوانٍ فقط\".. ماكغريغور يدعو مايويذر إلى نزال تاريخي في البيت الأبيض",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/10-%D8%AB%D9%88%D8%A7%D9%86%D9%8D-%D9%81%D9%82%D8%B7-%D9%85%D8%A7%D9%83%D8%BA%D8%B1%D9%8A%D8%BA%D9%88%D8%B1-%D9%8A%D8%AF%D8%B9%D9%88-%D9%85%D8%A7%D9%8A%D9%88%D9%8A%D8%B0%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%B2%D8%A7%D9%84-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D9%8A%D8%B6/blt2ee1c133d1a029d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كونور ماكغريغور يشعل 2026 مبكرًا.. فهل يكون البيت الأبيض مسرحًا للجنون؟",
    "body": "كونور ماكغريغور يشعل 2026 مبكرًا.. فهل يكون البيت الأبيض مسرحًا للجنون؟ لا يتوقف كونور ماكغريغور عن البحث عن الأضواء، ويبدو أن النجم الأيرلندي يريد العودة إلى الساحة بأكبر ضجة ممكنة في عام 2026 ، عبر سيناريو استثنائي قد يعيد كتابة تاريخ الفنون القتالية المختلطة. بعد الإعلان المشترك بين الرئيس الأمريكي دونالد ترامب، ورئيس UFC دانا وايت، عن إقامة عرض تاريخي على أرض البيت الأبيض احتفالًا بالذكرى الـ250 لاستقلال الولايات المتحدة، كان اسم كونور ماكغريغور من أوائل الأسماء التي ارتبطت بالحدث. وفي البداية، طالب \"نوتوريوس\" بحسم مواجهته المؤجلة أمام مايكل تشاندلر، لكنه فاجأ الجميع الآن باختيار خصم مختلف تمامًا. ماكغريغور يتحدى فلويد مايويذر في نزال MMA وفي تصريح مثير، دعا كونور ماكغريغور غريمه القديم فلويد مايويذر إلى خوض نزال جديد، ولكن هذه المرة داخل قفص الـUFC وتحت قوانين الفنون القتالية المختلطة، وعلى مسرح غير مسبوق، وهو ساحة البيت الأبيض. هذا الاقتراح يعيد إلى الأذهان نزال عام 2017 الشهير، المعروف بـ\"نزال الأموال\"، والذي انتهى بفوز مايويذر بالضربة القاضية الفنية في الجولة العاشرة، في واحدة من أكبر مباريات الملاكمة التجارية على الإطلاق. حينها، طُرحت أفكار حول نزال ثانٍ داخل الـUFC، لكنها لم تتجاوز مرحلة الحديث. &nbsp; سخرية واستعراض! وصعّد ماكغريغور الأمر بتغريدة مثيرة على حسابه الرسمي …",
    "image": "https://assets.kooora.com/images/v3/getty-841248636/crop/MM5DINRYGU5DENRTGU5G433XMU5DAORSGQ2A====/GettyImages-841248636.jpg",
    "pubDate": "2026-01-07T07:40:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]