[
  {
    "id": "022a525282ab674d",
    "title": "ماكتوميناي يدافع عن مانشستر يونايتد.. ويكشف سر التألق خارج الشياطين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7%D9%83%D8%AA%D9%88%D9%85%D9%8A%D9%86%D8%A7%D9%8A-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%B4%D9%8A%D8%A7%D8%B7%D9%8A%D9%86/blt18aa11ed2c555e3b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماكتوميناي يبرأ اليونايتد من تألق اللاعبين خارجه",
    "body": "ماكتوميناي يبرأ اليونايتد من تألق اللاعبين خارجه قال سكوت ماكتوميناي، نجم وسط نابولي، إنه من السهل جدا إلقاء اللوم على مانشستر يونايتد عندما يتألق اللاعبون الذين غادروا النادي، مشددا على أن النادي قدم له كل شيء.&nbsp; يُعد مكتوميناي واحدًا من بين العديد من لاعبي مانشستر يونايتد السابقين الذين بدأوا بتقديم أداء ثابت بعد مغادرتهم ملعب أولد ترافورد.&nbsp; لم يكن اللاعب الدولي الاسكتلندي، خريج أكاديمية الشياطين الحمر، لاعبًا أساسيًا في مانشستر يونايتد، لكنه أصبح أفضل لاعب في الدوري الإيطالي في موسم 2024-2025، في موسمه الأول مع نابولي، مساهمًا في فوز الباراتينوبي باللقب.&nbsp; فيما سلك الدنماركي راسموس هويلوند مسارا مشابها في ملعب دييجو مارادونا بقميص نابولي، وهناك أمثلة أخرى خارج الدوري الإيطالي كماركوس راشفورد مع برشلونة.&nbsp; سكوت يعلق على وضع راشفورد وعقب التأهل لنهائي السوبر الإيطالي، سئل ماكتوميناي عن سبب تألق اللاعبين المغادرين لمانشستر، ورد قائلا: \"من السهل جدًا التذرع بأنهم غادروا مانشستر يونايتد وأنهم الآن في أفضل حالاتهم\".&nbsp; وأضاف \"في عامي الأخير، قدمت أداءً جيدًا، وسجلت عشرة أهداف، وفزنا بلقب. أما بالنسبة لماركوس راشفورد، فقد كانت هناك مشاكل أخرى ربما حدثت، ولن نتطرق إليها\".&nbsp; وتابع عن راشفورد \"ماركوس لاعب من الطراز الرفيع، ولطالما كان كذلك. إنه أحد أساطير النادي. …",
    "image": "https://assets.kooora.com/images/v3/getty-2252267598/crop/MM5DINZTGU5DENRWGM5G433XMU5DAORTGYYQ====/GettyImages-2252267598.jpg",
    "pubDate": "2025-12-19T09:10:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1b9be44baf7da56",
    "title": "الأهلي يرد بحزم على أنباء التعاقد مع ثنائي الزمالك",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B1%D8%AF-%D8%A8%D8%AD%D8%B2%D9%85-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt7f8e2008b243a6c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">رفضت إدارة الكرة بالأهلي فكرة الدخول في مفاوضات بأي شكل من الاشكال مع ثنائي الفريق الأول لكرة القدم بنادي الزمالك محمد السيد وحسام عبدالمجيد.</p><p style=\"direction: rtl;\">وينتهي تعاقد محمد السيد لاعب وسط فريق الزمالك الشاب بنهاية الموسم الحالي، بينما يرغب حسام عبدالمجيد …",
    "body": "رفضت إدارة الكرة بالأهلي فكرة الدخول في مفاوضات بأي شكل من الاشكال مع ثنائي الفريق الأول لكرة القدم بنادي الزمالك محمد السيد وحسام عبدالمجيد. وينتهي تعاقد محمد السيد لاعب وسط فريق الزمالك الشاب بنهاية الموسم الحالي، بينما يرغب حسام عبدالمجيد في الرحيل عن القلعة البيضاء لعدم الحصول علي مستحقاتهن علما أن عقده ممتد حتى نهاية الموسم المقبل. وقال مصدر مسئول بالأهلي في تصريحات خاصة لكووورة أن هناك تعليمات واضحة بعدم الدخول في اي مفاوضات مع اي لاعب لحين انتهاء عقده تماما مع ناديه سواء الزمالك او غيره. واضاف:\" محمود الخطيب رئيس النادي شدد على كل المسئولين عن الكرة بعدم الدخول في اي مفاوضات مع اي لاعب مهما كان اسمه الا وفق القنوات الرسمية\". وأوضح أن هناك بعض الوسطاء تحدثوا مع مسئولي الاهلي عن إمكانية التفاوض مع محمد السيد الذي ينتهي تعاقده بنهاية الموسم، ولكن تم إبلاغهم بتأجيل الأمر لنهاية تعاقده اذا كانت لدي اللاعب رغبه حقيقة، وشدد ان الاهلي يرفض فكرة التفاوض مع حسام عبدالمجيد في الفترة الحالية خاصة أن عقده ممتد لنهاية الموسم المقبل.",
    "image": null,
    "pubDate": "2025-12-19T09:02:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "05cd1c21c6f54519",
    "title": "خطوة أخيرة تفصل ريال مدريد عن التخلص من إندريك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D9%88%D8%A9-%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9-%D8%AA%D9%81%D8%B5%D9%84-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D8%AE%D9%84%D8%B5-%D9%85%D9%86-%D8%A7%D9%95%D9%86%D8%AF%D8%B1%D9%8A%D9%83/blt5dc2936f2a9e63cd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تفصل خطوة أخيرة نادي ريال مدريد الإسباني عن التخلص من مهاجمه البرازيلي الشاب، إندريك.",
    "body": "تفصل خطوة أخيرة نادي ريال مدريد الإسباني عن التخلص من مهاجمه البرازيلي الشاب، إندريك. أكدت صحيفة ليكيب الفرنسية أن ريال مدريد توصل لاتفاق كامل ووشيك بشأن انتقال إندريك إلى صفوف أولمبيك ليون. أوضحت أن المهاجم البرازيلي الشاب سينتقل إلى ليون خلال فترة الانتقالات الشتوية في يناير المقبل على سبيل الإعارة. أضافت \"العقبة الوحيدة الأخيرة أمام إتمام الاتفاق بين الناديين بشأن من سيتحمل راتب اللاعب، لأن ليون لن يقدر على سداده\". واستقر ريال مدريد على الاستغناء عن إندريك بعدما خرج من حسابات المدرب الإسباني تشابي ألونسو، المدير الفني للفريق. كما يسعى اللاعب الشاب لفرصة المشاركة في المباريات أملا في التواجد بقائمة منتخب البرازيل التي ستخوض منافسات كأس العالم 2026. وكان إندريك انضم لصفوف ريال مدريد في صيف 2024 بصفقة ضخمة مقارنة بسنه الصغير، تجاوزت 60 مليون يورو.",
    "image": null,
    "pubDate": "2025-12-19T08:54:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d21b65098a18556c",
    "title": "فيديو| إنفانتينو بعد ختام كأس العرب: نريد الكثير من هذه البطولات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%95%D9%86%D9%81%D8%A7%D9%86%D8%AA%D9%8A%D9%86%D9%88-%D8%A8%D8%B9%D8%AF-%D8%AE%D8%AA%D8%A7%D9%85-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%86%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D9%83%D8%AB%D9%8A%D8%B1-%D9%85%D9%86-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA/blt8fda6733ff0cbcb3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبر رئيس الاتحاد الدولي لكرة القدم جياني إنفانتينو عن تفاؤله بمستقبل كرة القدم في العالم.</p><p>وأجاب رئيس الفيفا على سؤال لمحلل بي إن سبورت طارق الجلاهمة عن المستقبل الذي يراه لكرة القدم بعد التطورات الكبيرة التي شهدتها اللعبة.</p><p>وقال إن المستقبل سيكون زاهرا وكبيرا للكرة التي توحد الشعوب، و…",
    "body": "عبر رئيس الاتحاد الدولي لكرة القدم جياني إنفانتينو عن تفاؤله بمستقبل كرة القدم في العالم. وأجاب رئيس الفيفا على سؤال لمحلل بي إن سبورت طارق الجلاهمة عن المستقبل الذي يراه لكرة القدم بعد التطورات الكبيرة التي شهدتها اللعبة. وقال إن المستقبل سيكون زاهرا وكبيرا للكرة التي توحد الشعوب، وهو ما لمسه في النسخة الثانية من كأس العرب (فيفا) التي استضافتها قطر، حيث حضر المباراة النهائية بين المغرب والأردن في ستاد لوسيل رقم قياسي من الجماهير العربية التي توحدت خلف منتخباتها، كما وحد كأس العرب العالم العربي بأكمله، وهو ما نريده كثيرا وكثيرا جدا، وهذا ما ينقصه عالمنا اليوم بصراحة. وأاضاف إنفانتينو: نسينا كيف نكون سعداء، وكرة القدم تعطينا هذه السعادة لمدة 90 دقيقة على الأقل، فإذا فزنا نكون سعداء وإذا خسرنا نعلم أن المباراة القادمة أو المنافسة القادمة ستأتي وقد نفوز بها. وختم بأن المستقبل لفيفا ولكرة القدم العالمية سيكون ساطعا وأفضل. &nbsp; &nbsp; &nbsp; &nbsp; ماهو مستقبل كرة القدم ؟ #كأس_العرب2025 #كأس_العرب #المغرب #الأردن_المغرب pic.twitter.com/PELuML9Sny &mdash; د . طارق الجلاهمه (@Dr_T_AlJalahmah) December 19, 2025",
    "image": null,
    "pubDate": "2025-12-19T08:50:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4d9b9d0ea627362c",
    "title": "النصر يغري نجم الهلال بعد رفضه التجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%BA%D8%B1%D9%8A-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%B9%D8%AF-%D8%B1%D9%81%D8%B6%D9%87-%D8%A7%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF/bltce12cbbfaef95554?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بمقابل مادي أكبر مما عرضه الزعيم",
    "body": "بمقابل مادي أكبر مما عرضه الزعيم &nbsp; ذكرت تقارير صحفية سعودية أن نادي النصر يسعى لجلب صفقة من صفوف الغريم التقليدي الهلال خلال الفترة المقبلة. ويتعلق الأمر بعبدالله الحمدان مهاجم الهلال، والذي ينتهي عقده مع الزعيم بنهاية الموسم الحالي، ما يدفع النصر للسعي نحو ضمه. وأشارت صحيفة \"الجزيرة\" السعودية إلى أن الحمدان رفض عرضا من جانب إدارة الهلال مقابل 12 مليون ريال لتجديد تعاقده الذي ينتهي بنهاية الموسم الحالي. وأضافت الصحيفة أن والده عبدالرحمن الحمدان حارس المرمى السابق، هو من دفعه لرفض عرض الزعيم بالقيمة المالية الحالية. وأشارت أيضا إلى أن النصر في المقابل قدم 18 مليون ريال من أجل التعاقد مع اللاعب صاحب الـ 26 عاما من أجل تدعيم صفوفه. وكان الحمدان قد انتقل في 2021 من الشباب إلى الهلال بعقد لمدة 5 سنوات، مقابل 3 ملايين ريال. ويأتي اهتمام النصر بالتعاقد مع اللاعب الدولي في ظل معرفة المدرب البرتغالي جورجي جيسوس إمكانيات الحمدان جيدا منذ أن كان مدربه في الهلال. وشارك اللاعب مؤخرا مع المنتخب السعودي في بطولة كأس العرب بقطر، لكنه لم يترك بصمة حقيقية بل ترك انطباعا سلبيا إلى حد ما، بعدما كان قد أهدر ركلة جزاء ضد المغرب بطريقة استعراضية.",
    "image": null,
    "pubDate": "2025-12-19T08:45:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e100e3dcd33e9f9b",
    "title": "من إحباط الليوث إلى مجد الأسود.. حمد الله يعرف النهاية السعيدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-%D8%A7%D9%95%D8%AD%D8%A8%D8%A7%D8%B7-%D8%A7%D9%84%D9%84%D9%8A%D9%88%D8%AB-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D8%AC%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%8A%D8%B9%D8%B1%D9%81-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%8A%D8%AF%D8%A9/blt1c1aa7c66a324311?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ختام مميز لمسيرة دولية ليست كبيرة بالنسبة لعبدالرزاق حمد الله تعوضه عن البداية الخافتة للموسم الحالي مع الشباب",
    "body": "&nbsp; لطالما كانت مُعضلة تحقيق التوازن بين الإنجازات على مستوى الأندية، والمجد الدولي، تطارد العديد من النجوم، فلا يوجد مثالا أوضح من ليونيل ميسي النجم الأرجنتيني الذي نال هجوما قاسيا من جماهير بلاده بسبب تباين أدائه وكذلك النتائج التي يحققها مع برشلونة بالمقارنة مع إنجازات \"راقصي التانجو\". وظل هذا الهجوم مستمرا حتى كاد ينال من \"الليو\" ويختم مسيرته الدولية دون إنجاز واضح، قبل أن يبتسم الحظ للنجم التاريخي بتحقيق كوبا أمريكا ثم كأس العالم، ليتخلص من اللعنة التي ظلت تطارده. هذا الأمر يعاني منه نجوم كُثر على المستوى العربي مثل محمد صلاح مع مصر وسالم الدوسري مع السعودية، وكذلك يمكن القول بأن المغربي عبدالرزاق حمد الله مر بنفس المحنة. وعلى الرغم من أن منتخب المغرب نبع لا ينضب، ويضم العديد من الأسماء البارزة على الساحة الأوروبية إلا أن حمد الله الذي أمضى أغلب مسيرته في الخليج، يعد من أبرز الهدافين المغاربة في السنوات الأخيرة. على خطى الكبار &nbsp; عند الحديث عن عبدالرزاق حمد الله، فإننا أمام أسطورة تهديفية عربية، تضاهي كبار الكرة العالمية من حيث الأرقام، فليس على سبيل المبالغة القول بأنه لا يقل قيمة \"كهداف\" عن لاعبين مثل كريم بنزيما، علما بأن النجم المغربي يقترب من 400 هدف في مسيرته الاحترافية. هداف بامتياز &nbsp; مثل حمد الله 9 أندية في مسيرته، ونال لقب الهداف 9 مرات في مسابقات عديدة ب…",
    "image": null,
    "pubDate": "2025-12-19T08:31:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "87a6b0818e36f52e",
    "title": "صلاح خارج أجندة صفقات باريس في 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%94%D8%AC%D9%86%D8%AF%D8%A9-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%81%D9%8A-2026/bltd6940401b4ecfc70?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خرج محمد صلاح نجم ليفربول الإنجليزي وقائد منتخب مصر من حسابات نادي باريس سان جيرمان.",
    "body": "خرج محمد صلاح نجم ليفربول الإنجليزي وقائد منتخب مصر من حسابات نادي باريس سان جيرمان. أكدت صحيفة ليكيب الفرنسية في تقرير لها اليوم الجمعة، أن إدارة النادي الباريسي لا تنوي التحرك لضم صلاح في يناير المقبل. أضافت الصحيفة \"الجدل المثار حول إمكانية رحيل صلاح عن ليفربول في يناير بعد صدامه الأخير مع إدارة النادي الإنجليزي لن يدفع باريس لضمه\". أوضحت \"لقد فكر بي إس جي في ضم صلاح خلال يناير الماضي قبل ستة أشهر من انتهاء تعاقده مع ليفربول\". وأشارت ليكيب \"لكن الراتب الضخم لصلاح في عقده الحالي مع ليفربول، هو ما يجعله خارج حسابات المسؤولين في حديقة الأمراء\". وذكرت أيضا أن الوضع لن يتغير إذا تلقى باريس سان جيرمان عرضا مغريا لبيع أحد لاعبيه. وأكدت أيضا أن النادي الباريسي لا ينوي عرض أحد لاعبيه للبيع خلال فترة الانتقالات الشتوية في يناير. وختمت الصحيفة أن المرشحين للرحيل، هم ...جونسالو راموس، ولكنه المهاجم الصريح الوحيد في القائمة أو المدافع البرازيلي الشاب لوكاس بيرالدو الذي عبر أكثر من مرة عن رغبته في الانتقال إلى ناد آخر أو لي كانج إن الذي يبدو راضيا بوضعه كلاعب بديل في الفريق.",
    "image": null,
    "pubDate": "2025-12-19T08:17:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ad38d7651d3551a",
    "title": "إدارة الباراشوت وتلون واضح.. 3 أشخاص في مرمى نيران حلمي طولان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D8%A7%D8%B1%D8%A7%D8%B4%D9%88%D8%AA-%D9%88%D8%AA%D9%84%D9%88%D9%86-%D9%88%D8%A7%D8%B6%D8%AD-3-%D8%A7%D9%94%D8%B4%D8%AE%D8%A7%D8%B5-%D9%81%D9%8A-%D9%85%D8%B1%D9%85%D9%89-%D9%86%D9%8A%D8%B1%D8%A7%D9%86-%D8%AD%D9%84%D9%85%D9%8A-%D8%B7%D9%88%D9%84%D8%A7%D9%86/bltbc85b120014346a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسائل نارية بعد خروج الفراعنة من كأس العرب",
    "body": "رسائل نارية بعد خروج الفراعنة من كأس العرب أطلق حلمي طولان، المدير الفني لمنتخب مصر الثاني، تصريحات نارية عقب الخروج المبكر للفراعنة من بطولة كأس العرب، التي أقيمت في قطر، تجاه 3 أشخاص، وهم أحمد دياب رئيس رابطة الأندية، ومحسن صالح عضو اللجنة الفنية، ومحمود فايز رئيس إدارة التحليل بالاتحاد المصري. وودع منتخب مصر، منافسات المجموعة الثالثة، محتلاً المركز الثالث برصيد نقطتين، عقب التعادل مع الكويت والإمارات، والخسارة أمام الأردن. وقدم طولان، اعتذاره للجماهير المصرية عن النتائج، موضحاً أنه لم يسع أو يتحرك لقيادة منتخب مصر الثاني، ولكن الأمر تم طرحه من جانب علاء نبيل المدير الفني للاتحاد المصري، في اجتماع مع اللجنة الفنية. هجوم ضد محسن صالح أشار طولان، إلى أن علاء نبيل، أول من طرح اسمه لتولي قيادة المنتخب، في ظل رغبة اللجنة الفنية في تعيين مدرب جديد للمنتخب الثاني للمشاركة في كأس العرب، بعد اعتذار المنتخب الأول، موضحاً أن اللجنة الفنية رشحت طلعت يوسف وحسام البدري لقيادة هذا المنتخب. وأوضح أن هاني أبو ريدة رئيس الاتحاد المصري، كان صاحب قرار إسناد المهمة إليه، مؤكداً أن اللجنة الفنية وافقت بالإجماع على ترشيحه ومن بينها محسن صالح عضو اللجنة. وأضاف \"فوجئت بأن محسن صالح يخرج بتصريحات بعد ذلك، بأن اللجنة الفنية لم يتم عرض الأمر عليها ولا أعلم لماذا هذا التلون؟\". إدارة الباراشوت.. هجوم حاد ضد …",
    "image": "https://assets.kooora.com/images/v3/kooora_1408692_1/crop/MM5DONJQHI2DEMR2NZXXOZJ2GA5DGOI=/saleh.jpg",
    "pubDate": "2025-12-19T08:17:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "864e2ae7d7f76e62",
    "title": "البريميرليج طوق نجاة \"ميسي اليابان\" من الغرق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D8%B7%D9%88%D9%82-%D9%86%D8%AC%D8%A7%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A7%D9%84%D9%8A%D8%A7%D8%A8%D8%A7%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D8%B1%D9%82/bltf778360b5a771d37?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ذكر تقرير صحفي، أن الياباني تاكيفوسا كوبو، لاعب ريال مدريد السابق، يتمتع باهتمام متزايد من جانب توتنهام هوتسبير الإنجليزي.",
    "body": "ذكر تقرير صحفي، أن الياباني تاكيفوسا كوبو، لاعب ريال مدريد السابق، يتمتع باهتمام متزايد من جانب توتنهام هوتسبير الإنجليزي. ويبلغ تاكيفوسا كوبو من العمر 24 عامًا، وانتقل لريال مدريد، قادمًا من إف سي طوكيو في صيف 2019. وعُرف كوبو باسم \"ميسي اليابان\" خلال فترة وجوده في أكاديمية لا ماسيا، قبل أن يغادر الفريق الكتالوني، ويعود إلى اليابان. توتنهام يجدد اهتمامه بحسب مجلة \"فور فور تو\"، فإن توتنهام لا يزال يهتم بالحصول على خدمات تاكيفوسا كوبو، الذي يلعب حاليًا في صفوف ريال سوسييداد، وينتهي عقده في صيف 2029. وكان الصيف الماضي، مزدحمًا بالنسبة للسبيرز، حيث جرى تعيين توماس فرانك مديرًا فنيًا، وإتمام صفقات تشافي سيمونز ومحمد قدوس وماتياس تيل. كما نجح النادي اللندني في ضم مهاجم باريس سان جيرمان، راندال كولو مواني على سبيل الإعارة، وهو ما بدا وكأنه يوفر كل القوة الهجومية المطلوبة. لكن الأمور لم تسر كما هو متوقع لتوتنهام حتى الآن، إذ يحتل الفريق، المركز 11 برصيد 22 نقطة، فيما يعاني مهاجموه الجدد، من صعوبة ترجمة الفرص إلى أهداف. انخفاض قيمة كوبو السوقية ينوي توتنهام، التحرك لضم تاكيفوسا كوبو خلال الميركاتو الشتوي المقبل، علمًا بأنه كان ضمن أهداف السبيرز في صيف 2025. وبحسب موقع Fichajes، كان توتنهام يخطط للحصول على جناح ريال سوسييداد، تاكيفوسا كوبو، في صفقة قد تصل قيمتها إلى 70 مليون يورو. ولم تكتم…",
    "image": "https://assets.kooora.com/images/v3/blt4ea723dfbba844b0/FotoJet%20-%202025-12-07T100642.643.jpg",
    "pubDate": "2025-12-19T07:59:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4351d45796fda6b2",
    "title": "بكلمتين ووعد.. ماريسكا يرد على إمكانية خلافته لجوارديولا في السيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%83%D9%84%D9%85%D8%AA%D9%8A%D9%86-%D9%88%D9%88%D8%B9%D8%AF-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%85%D9%83%D8%A7%D9%86%D9%8A%D8%A9-%D8%AE%D9%84%D8%A7%D9%81%D8%AA%D9%87-%D9%84%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A/blt3142d0aede98c5fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد الإيطالي إنزو ماريسكا على الأنباء التي ترددت مؤخرا بشأن إمكانية انتقاله لقيادة مانشستر سيتي اعتبارا من الموسم المقبل.",
    "body": "رد الإيطالي إنزو ماريسكا على الأنباء التي ترددت مؤخرا بشأن إمكانية انتقاله لقيادة مانشستر سيتي اعتبارا من الموسم المقبل. وكانت صحيفة \"ذا أتلتيك\" البريطانية كشفت أن الموسم الجاري ربما يكون الأخير لبيب جوارديولا مع السيتي، رغم أن عقده ممتد حتى صيف 2027. وأضافت أن ماريسكا الذي عمل مساعدا لجوارديولا في مانشستر سيتي هو الأقرب لتولي المسؤولية. ورد ماريسكا على هذه الأنباء في مؤتمر صحفي اليوم الجمعة \"مجرد تكهنات، لا وقت لديّ لمثل هذه الأمور\". أشار المدرب الإيطالي\"عقدي يمتد حتى عام 2029، وتركيزي منصبٌّ بالكامل على تشيلسي، وأنا فخورٌ بوجودي هنا\". وتابع \"ترديد مثل هذه الأنباء في هذا التوقيت، أمر أتفهمه، لكنها مجرد تكهنات\". وبسؤاله هل يمكنك ضمان استمرارك كمدرب لتشيلسي الموسم المقبل، وتعد بذلك، أجاب ماريسكا بلا تردد \"نعم، بكل تأكيد، عقدي يمتد حتى يونيو 2029\". ويستعد تشيلسي لاختبار ثقيل خارج ملعبه غدا السبت عندما يحل ضيفا على نيوكاسل يونايتد ضمن منافسات الجولة 17 من الدوري الإنجليزي الممتاز. وأثار ماريسكا التكهنات حول مصيره في تشيلسي بعدما خرج بتصريحات مثيرة للجدل يقول فيها أنه عاش أسوأ 48 ساعة له في النادي، وذلك بعد الفوز على إيفرتون يوم السبت الماضي.",
    "image": null,
    "pubDate": "2025-12-19T07:53:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ec401d411e5efc1",
    "title": "أهلي جدة يضحي بلاعبه من أجل جوهرة الدوري البرازيلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B6%D8%AD%D9%8A-%D8%A8%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A/bltc8915bcaef0560e9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دامس لم يقدم الإضافة المرجوة",
    "body": "دامس لم يقدم الإضافة المرجوة استقرت إدارة أهلي جدة السعودي على رحيل اللاعب البلجيكي، ماتيو دامس، خلال فترة الانتقالات الشتوية المقبلة، بعد التعاقد مع ريكاردو ماتياس قادمًا من إنتر ناسيونال البرازيلي. وبحسب صحيفة \"اليوم\" السعودية، أتم الراقي تعاقده مع ريكاردو ماتياس بقيمة 10 ملايين يورو، بعد الوصول لاتفاق على جميع التفاصيل الخاصة بالصفقة. وجذب اللاعب، البالغ من العمر 19 عاما، الأنظار إليه بشدة منذ تصعيده للفريق الأول بنادي إنتر ناسيونال، حيث شارك معه في 35 مباراة، سجل خلالها 7 أهداف وصنع آخر. وتتجه إدارة الأهلي للتضحية بدامس، في ظل محدودية مشاركته خلال النصف الأول من الموسم الجاري، وعدم تقديمه الإضافة المرجوة للفريق. وانضم دامس إلى النادي الغربي قادمًا من آيندهوفن الهولندي، خلال فترة الانتقالات الشتوية الماضية، في صفقة قُدرت بنحو 9 ملايين يورو. وشارك البلجيكي في 13 مباراة مع أهلي جدة، خلال الموسم الحالي، دون أن يسجل أي هدف، وصنع هدفين فقط.",
    "image": null,
    "pubDate": "2025-12-19T07:35:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "783231d1f02216ee",
    "title": "صلاح يعلنها صريحةً لإدارة ليفربول: لن أتحول للاعب بديل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%B9%D9%84%D9%86%D9%87%D8%A7-%D8%B5%D8%B1%D9%8A%D8%AD%D8%A9%D9%8B-%D9%84%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D9%86-%D8%A7%D9%94%D8%AA%D8%AD%D9%88%D9%84-%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%AF%D9%8A%D9%84/bltf1a7a6dd9c5b438a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المصري يتمسك بلعب دور كبير في صفوف الريدز",
    "body": "النجم المصري يتمسك بلعب دور كبير في صفوف الريدز عقدت إدارة ليفربول محادثات أولية مع وكيل نجم الفريق، محمد صلاح، أسفرت عن بروز أزمة أساسية لا يملك الطرفان حلًا سهلًا لها، رغم رغبة النادي في عدم سيطرة ملف اللاعب المصري على عناوين الصحف، طوال شهر يناير/كانون ثان المقبل. وذكرت شبكة \"TEAMTALK\" أن صلاح شدد مجددًا، خلال محادثاته مع سلوت، على رفضه التام للتحول إلى لاعب بديل، وهو الدور الذي لعبه في المباريات الأخيرة، بالإضافة لاستبعاده من لقاء إنتر ميلان في دوري أبطال أوروبا، بسبب اعتراضه على ما اعتبره سوء معاملة من قبل المدرب والإدارة. وهو الموقف نفسه الذي نقله الوكيل رامي عباس، خلال اجتماعات مع المدير الرياضي للريدز، ريتشارد هيوز، دون حدوث أي تغيير في موقف اللاعب المعلن سابقًا، بينما غادر صلاح قلعة \"آنفيلد\" مؤقتًا للمشاركة مع المنتخب المصري في كأس أمم إفريقيا. معضلة صلاح داخل ليفربول وترى مصادر داخل النادي أن رفض صلاح لأي دور أقل \"يشكل معضلة حقيقية\"، خاصةً أن ليفربول ظهر بشكل أكثر صلابة دفاعيًا خلال غيابه، بينما لا تمنحه أرقامه الهجومية هذا الموسم، بـ5 أهداف و4 تمريرات حاسمة، صفة اللاعب غير القابل للاستبعاد. ويواصل هيوز مفاوضاته مع وكيل صلاح، بدعم كامل من مجموعة \"فينواي\" الرياضية، المالكة للنادي، ورئيسها التنفيذي مايكل إدواردز، مع تأكيد انفتاح ليفربول على فكرة رحيل اللاعب، إذا كان ذلك يص…",
    "image": null,
    "pubDate": "2025-12-19T07:20:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "005a48998f229351",
    "title": "ما أشبه الليلة بالبارحة.. إعجاز ميسي ومبابي يتكرر في لوسيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7-%D8%A7%D9%94%D8%B4%D8%A8%D9%87-%D8%A7%D9%84%D9%84%D9%8A%D9%84%D8%A9-%D8%A8%D8%A7%D9%84%D8%A8%D8%A7%D8%B1%D8%AD%D8%A9-%D8%A7%D9%95%D8%B9%D8%AC%D8%A7%D8%B2-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AA%D9%83%D8%B1%D8%B1-%D9%81%D9%8A-%D9%84%D9%88%D8%B3%D9%8A%D9%84/bltf904d57681893551?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نهائي كأس العرب.. نسخة مكررة من نهائي مونديال قطر",
    "body": "نهائي كأس العرب.. نسخة مكررة من نهائي مونديال قطر عاشت الجماهير العربية، أمسية لا تنسى في قطر، بمتابعة نهائي بطولة كأس العرب 2025 بين المغرب والأردن، على ستاد لوسيل الأيقوني، أمس الخميس. وحظيت المباراة النهائية لبطولة كأس العرب 2025، بأحداث درامية، بهدف مبكر لأسود الأطلس، ثم إصابة كريم البركاوي وخروجه باكيًا، ثم تعادل الأردن وتقدمهم بالهدف الثاني، قبل تعادل المغرب في الوقت القاتل، قبل ذهاب اللقاء للوقت الإضافي. وكانت اللجنة المنظمة لكأس العرب، قد خططت إلى إقامة نهائي البطولة، في نفس يوم إقامة نهائي كأس العالم 2022، والذي أقيم في قطر قبل 3 سنوات، في 18 ديسمبر/كانون أول 2022، في تمام الساعة السابعة بتوقيت الدوحة. سيناريو التعادل 2-2 في الوقت الأصلي انتهى الوقت الأصلي لنهائي كأس العالم 2022 بالتعادل الإيجابي 2-2، بعدما تقدم ليونيل ميسي لصالح الأرجنتين في الدقيقة 23 من ركلة جزاء، قبل أن يعزز أنخيل دي ماريا، تقدم التانجو في الدقيقة 36. وفي الدقيقة 80، نجح كيليان مبابي في تقليص الفارق من ركلة جزاء، قبل تسجيل هدف التعادل للمنتخب الفرنسي في الدقيقة 81، لتذهب المباراة للوقت الإضافي. وفي نهائي كأس العرب، تقدم المنتخب المغربي بهدف أسامة طنان في الدقيقة الرابعة، قبل نجاح الأردن في إدراك التعادل، عن طريق علي علوان في الدقيقة 48. وتحصل الأردن على ركلة جزاء، سددها علي علوان بنجاح في الدقيقة 68، …",
    "image": "https://assets.kooora.com/images/v3/getty-1245705643/crop/MM5DIOBVGQ5DENZTGA5G433XMU5DAORSGUZQ====/GettyImages-1245705643.jpg",
    "pubDate": "2025-12-19T06:50:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2884bb226214fe29",
    "title": "مارسيلو: بيدري لديه بعض الصفات التي تشبه لاعبي ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%88-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D9%84%D8%AF%D9%8A%D9%87-%D8%A8%D8%B9%D8%B6-%D8%A7%D9%84%D8%B5%D9%81%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D9%8A-%D8%AA%D8%B4%D8%A8%D9%87-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltf15d31a4c6ba2df7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فضله على لامين يامال..",
    "body": "فضله على لامين يامال.. &nbsp; أبدى مارسيلو نجم ريال مدريد السابق، إعجابه الشديد بموهبة بيدري لاعب برشلونة، مشيرًا إلى أنه لو كان لديه القدرة على ضم لاعب من صفوف البارسا سيكون خياره الأول. &nbsp; وقال مارسيلو، خلال مقابلة مع صانع المحتوى الشهير DJMario.: \"في الوقت الحالي سأضم بيدري إلى ريال مدريد. لديه بعض الصفات التي تشبه لاعبي مدريد. الجميع سيختار لامين يامال، لكنني أرى أن بيدري سيكون صفقة أفضل\". &nbsp; وتطرق مارسيلو أيضًا إلى مستقبل عائلته الكروي، مؤكدًا استمرار “السلالة المدريدية” عبر نجله إنزو، الذي يلعب في الفئات السنية لريال مدريد ويحمل قميص منتخب إسبانيا.&nbsp; &nbsp; وقال في هذا السياق: \"إنزو يتعامل مع الأمر بشكل جيد. صحيح أن عليه ضغط كونه ابني، لكنه نشأ داخل غرفة ملابس ريال مدريد. اللاعبون شاهدوه يكبر وحملوه بين أذرعهم. الآن فقط بدأ يدرك أن ما عاشه لم يكن أمرًا طبيعيًا\". &nbsp; وأضاف: \"هو سعيد جدًا، وأنا فخور بتمثيله منتخب إسبانيا. المنتخب تعامل معنا بشكل رائع وأظهر محبة كبيرة لابني. القرار كان قراره، وهو مرتاح تمامًا\". &nbsp; وتحدث مارسيلو عن ذكرياته في الملاعب، مستعرضًا أصعب الخصوم الذين واجههم، قبل أن يحسم الجدل الأزلي بين كريستيانو رونالدو وليونيل ميسي، قائلًا: \"ميسي كان مرهقًا جدًا في مواجهته، وخيسوس نافاس أتعبني كثيرًا، وكذلك تشابي وبيدرو. لكنني دائمًا مع كريستيانو.…",
    "image": null,
    "pubDate": "2025-12-19T06:42:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "921714f781fdf1b4",
    "title": "من الكواليس: رغم إعلان الهدنة.. حرب صلاح وليفربول لا تزال قائمةَ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%B1%D8%BA%D9%85-%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D9%87%D8%AF%D9%86%D8%A9-%D8%AD%D8%B1%D8%A8-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D8%A7-%D8%AA%D8%B2%D8%A7%D9%84-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9%D9%8E/bltac71ddd89e863955?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يغادر صلاح إلى كأس أمم إفريقيا في ظل شكوك حول مستقبله",
    "body": "يغادر صلاح إلى كأس أمم إفريقيا في ظل شكوك حول مستقبله &nbsp;ترغب مجموعة فينواي الرياضية (FSG)، المالكة لليفربول، في الإبقاء على نجم الفريق محمد صلاح، بحسب تقارير صحفية. لكن الصحفي الموثوق في \"ذا أثليتيك\" البريطانية، والقريب من أروقة ليفربول، جيمس بيرس، لا يزال يرى أن مستقبل الدولي المصري في \"آنفيلد\" غير مضمون، وسط حديث متزايد عن وجود اتفاق شفهي يسمح له بالرحيل. وكانت تقارير قد ذكرت أن صلاح أبلغ وكيله، بوضوح، بأنه لا يريد الجلوس على مقاعد البدلاء.&nbsp; مشكلة صلاح مع ليفربول قائمة وفي ضوء ذلك، يرى جيمس بيرس أن المشكلة الأساسية لا تزال قائمة، حيث صرح عبر بودكاست Walk On : \"أصر آرني سلوت على أنه لا توجد مشكلة تحتاج إلى حل، وأن الأمور عادت كما كانت.. أنا لست مقتنعًا تمامًا بذلك\". وأردف: \"فهمي هو أنه ستكون هناك مناقشات إضافية بين المدير الرياضي لليفربول، ريتشارد هيوز، ورامي عباس، ممثل صلاح، خلال الأيام والأسابيع المقبلة، لمحاولة حسم المستقبل بعد عودة مو من كأس الأمم الإفريقية\". وتابع: \"رغم إعلان هدنة، وعودته إلى التشكيلة وتقديمه أداءً جيدًا، فإن ذلك لا يغيّر حقيقة وجود مشكلة.. وهي أن صلاح لا يستطيع ولا يريد التعامل مع كونه بديلًا، لأنه يرى أنه يجب أن يبدأ المباريات، بينما لا يعتبره سلوت حاليًا جزءًا من أفضل تشكيلة لديه\". وبشأن مزاعم الاتفاق الشفهي، قال الصحفي المتخصص في الانتقالات، ستي…",
    "image": null,
    "pubDate": "2025-12-19T06:39:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb7ac4c742cd245d",
    "title": "فيديو| ما الذي دار بين لقجع والأمير علي والسلامي على منصة التتويج؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D8%A7-%D8%A7%D9%84%D8%B0%D9%8A-%D8%AF%D8%A7%D8%B1-%D8%A8%D9%8A%D9%86-%D9%84%D9%82%D8%AC%D8%B9-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%8A%D8%B1-%D8%B9%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D8%B9%D9%84%D9%89-%D9%85%D9%86%D8%B5%D8%A9-%D8%A7%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC/blte38c808b8a59424d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهد حفل تتويج المنتخب المغربي بكأس العرب 2025 لقطة جمعت بين رئيس الاتحاد المغربي لكرة القدم فوزي لقجع ومدرب المنتخب الأردني جمال السلامي بحضور رئيس الاتحاد الأردني لكرة القدم الأمير علي بن الحسين.</p><p>وبعد أن تسلم السلامي الميدالية الفضية كوصيف للكأس عقب خسارة المنتخب الأردني من نظيره المغربي …",
    "body": "شهد حفل تتويج المنتخب المغربي بكأس العرب 2025 لقطة جمعت بين رئيس الاتحاد المغربي لكرة القدم فوزي لقجع ومدرب المنتخب الأردني جمال السلامي بحضور رئيس الاتحاد الأردني لكرة القدم الأمير علي بن الحسين. وبعد أن تسلم السلامي الميدالية الفضية كوصيف للكأس عقب خسارة المنتخب الأردني من نظيره المغربي 2-3 في النهائي، احتضن رئيس الاتحاد المغربي لقجع المدرب السلامي مطولا، وتحدث إليه بشكل مباشر، ودخل الأمير علي على طرف الحوار، حيث تسربت بعض المعلومات باحتمالية أن يخلف السلامي مدرب الأسود الحالي وليد الركراكي بعد كأس العالم القادمة نظرا لحصوله على الكثيرمن العروض الأوروبية. &nbsp; شووف| على منصة التتويج.. حوار مطول بين فوزي لقجع رئيس الاتحاد المغربي لكرة القدم ومواطنه جمال السلامي مدرب المنتخب الأردني وصيف البطولة #كأس_العرب2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/TBp0VZtOqh &mdash; قنوات الكاس (@AlkassTVSports) December 18, 2025",
    "image": null,
    "pubDate": "2025-12-19T06:34:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3a1344ff1ed6be74",
    "title": "بقرار من فليك.. تغيير في روتين برشلونة قبل مواجهة فياريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D9%86-%D9%81%D9%84%D9%8A%D9%83-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D9%81%D9%8A-%D8%B1%D9%88%D8%AA%D9%8A%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84/bltdd17a6825acd36fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بسبب ترتيبات السفر",
    "body": "بسبب ترتيبات السفر &nbsp; أجرى نادي برشلونة تعديلًا استثنائيًا على برنامجه المعتاد في التحضيرات، قبل خوض آخر مبارياته في الدوري الإسباني هذا العام أمام فياريال، المقررة مساء الأحد المقبل، على ملعب \"لا سيراميكا\". &nbsp; ويُعرف عن برشلونة التزامه بروتين ثابت في مباريات الليجا، سواء داخل ملعبه أو خارجه، حيث يجري الفريق حصة تدريبية صباحية في تمام الحادية عشرة، يعقبها في الواحدة ظهرًا المؤتمر الصحفي للمدرب هانز فليك. أما في دوري أبطال أوروبا، فتطرأ أحيانًا بعض التغييرات بحكم طبيعة المسابقة وتنظيمها. &nbsp; وبحسب صحيفة \"سبورت\" الإسبانية، فإن استعدادات مواجهة فياريال ستشهد استثناءً واضحًا، إذ تقرر نقل الحصة التدريبية الأخيرة من الفترة الصباحية إلى المسائية، على أن تُقام بعد المؤتمر الصحفي لفليك، الذي سيُعقد في موعده المعتاد دون تغيير. &nbsp; وجاء هذا القرار بسبب ترتيبات السفر، حيث سيتوجه الفريق عقب انتهاء المران مباشرة إلى المطار للسفر إلى مدينة فياريال والمبيت هناك ليلة السبت، تفاديًا لأي طارئ قد يؤثر على الجاهزية، خاصة أن المباراة ستُقام عند الساعة 16:15 عصرًا بتوقيت إسبانيا. &nbsp; وبهذا التعديل، يسعى الجهاز الفني والإداري إلى توفير أفضل الظروف الممكنة للاعبين قبل مواجهة تُعد مهمة في ختام العام، في ظل رغبة برشلونة في إنهاء النصف الأول من الموسم بأفضل صورة ممكنة.",
    "image": null,
    "pubDate": "2025-12-19T06:26:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b7a0726ea901b96c",
    "title": "ميلان يصدر بيانا شديد اللهجة ضد أليجري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D8%B5%D8%AF%D8%B1-%D8%A8%D9%8A%D8%A7%D9%86%D8%A7-%D8%B4%D8%AF%D9%8A%D8%AF-%D8%A7%D9%84%D9%84%D9%87%D8%AC%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A/blte0f5b0f90a8380ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مشاجرات مستمرة خلال المباراة النصف نهائية الأولى من كأس السوبر الإيطالي. إهانات مدرب الروسونيري التي التقطتها كاميرات Sportmediaset",
    "body": "مشاجرات مستمرة خلال المباراة النصف نهائية الأولى من كأس السوبر الإيطالي. إهانات مدرب الروسونيري التي التقطتها كاميرات Sportmediaset لم تنته مباراة نابولي وميلان مع صافرة الحكم زوفيرلي، التي أعلنت فوز فريق أنطونيو كونتي بنتيجة 2-0 على فريق ماسيميليانو أليجري في نصف نهائي كأس السوبر الإيطالي. مباراة لم تخل من لحظات التوتر بين المدربين، لا سيما بين مدرب الروسونيري ومدير النادي الأزوري غابرييل أوريالي، اللذين دخلا في مشادة كلامية حادة. جميع التحديثات في الوقت الفعلي! انضم إلى قناة WHATSAPP DI CALCIOMERCATO.COM: انقر هنا ملاحظة نابولي بعد بضع ساعات من الحادثة، أصدر نادي نابولي بيانًا رسميًا على موقعه الإلكتروني: \"يدين نادي نابولي بشدة سلوك مدرب ميلان، ماسيميليانو أليجري، الذي قام، خلال مباراة نصف نهائي كأس السوبر الإيطالي، بحضور عشرات الأشخاص على هامش الملعب وبث مباشر على التلفزيون، بإهانة جابرييل أوريالي بشدة باستخدام عبارات مسيئة ومتكررة. نأمل ألا تمر هذه العدوانية، التي خرجت عن السيطرة تمامًا، مرور الكرام، لا سيما وأنه من المستحيل عدم ملاحظة ما حدث، مع وجود 33 كاميرا تعمل على تغطية الحدث\". إعادة الإعمار في المقابلات التي أجريت بعد المباراة، علق ماسيميليانو أليجري على حالة التوتر التي نشأت قائلاً: \"أمور تحدث في الملعب\". في الواقع، كما وثقت لقطات حصرية لـ Sportmediaset، في نهاية سلسلة…",
    "image": null,
    "pubDate": "2025-12-19T06:02:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c8500f42c1d4495",
    "title": "\"كأس العرب تظهر أفضل ما تملك المنطقة\" .. المغرب تتوج \"ثلاثية\" البطولات في قطر بليلة تاريخية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%AA%D8%B8%D9%87%D8%B1-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D8%A7-%D8%AA%D9%85%D9%84%D9%83-%D8%A7%D9%84%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%AA%D8%AA%D9%88%D8%AC-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA-%D9%81%D9%8A-%D9%82%D8%B7%D8%B1-%D8%A8%D9%84%D9%8A%D9%84%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9/blt3841ba768641fba6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اختتمت بطولة كأس العرب 2025 في قطر، بعد مباراة نهائية مثيرة بين المغرب والأردن على ملعب لوسيل في الدوحة، حيث فازت أسود الأطلس بنتيجة 3-2 وحصدت لقب البطولة الإقليمية التي تحتفي بالوحدة العربية.",
    "body": "نهائي كأس العرب 2025: كيف جرت الأحداث كانت المباراة النهائية لكأس العرب 2025 التي أقيمت يوم الخميس في استاد لوسيل بمثابة عرض مذهل للجماهير والمحللين، حيث فازت المغرب على الأردن 3-2 بعد الوقت الإضافي. كانت الأردن تشارك لأول مرة في نهائي كأس العرب وأثارت ذعر منافستها الأكثر شهرة بفضل المستوى المبهر لنجومها، لكن خبرة المغرب ساعدتها على الفوز. كان المغرب هو الذي تقدم بهدف رائع سجله من منتصف الملعب تقريبًا، لكن الأردن عاد في الشوط الثاني وقلب النتيجة بهدفين سجلهما علي علوان. لكن المغرب أظهر شخصيته بتسجيله هدف التعادل في الدقيقة 88 عن طريق عبد الرزاق حمد الله الذي سجل بعد ذلك هدف الفوز في الدقيقة 100. ماذا قال رئيس اللجنة المنظمة المحلية؟ حضر أمير قطر، سمو الشيخ تميم بن حمد آل ثاني، المباراة المثيرة في استاد لوسيل. ومن جانبه، قال رئيس اللجنة المحلية المنظمة لكأس العرب فيفا 2025، سمو الشيخ حمد بن خليفة بن أحمد آل ثاني: \"تمثل كأس العرب فيفا أفضل ما في منطقتنا: شغفنا بكرة القدم، وهويتنا المشتركة، وثقافتنا الغنية والمضيافة، وقدرتنا على التجمع على الساحة العالمية. كما أظهرت هذه البطولة عمق المهارة والموهبة في جميع أنحاء المنطقة، ووفرت منصة للاعبين للتنافس على أعلى مستوى. نحن فخورون بتقديم حدث ينتمي إلى العالم العربي بأسره\". وأكمل: \"مع وصول كأس العرب إلى نهايته، فإنه يمثل أيضاً الفصل الأخير م…",
    "image": null,
    "pubDate": "2025-12-19T05:47:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "119d0b101c707614",
    "title": "إصابة الصليبي تضرب منتخب الأردن مجدداً",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%B5%D9%84%D9%8A%D8%A8%D9%8A-%D8%AA%D8%B6%D8%B1%D8%A8-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%85%D8%AC%D8%AF%D8%AF%D8%A7%D9%8B/bltb4dcd639021a2df2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صدمة جديدة بعد يزن النعيمات",
    "body": "صدمة جديدة بعد يزن النعيمات أعلن الاتحاد الأردني لكرة القدم إصابة جديدة بقطع في الرباط الصليبي بين لاعبي منتخب النشامى بعد نهاية مشوار كأس العرب. وخسر منتخب الأردن أمام المغرب بنتيجة 2-3 مساء أمس الخميس على ملعب \"لوسيل\" بالعاصمة القطرية الدوحة في نهائي بطولة كأس العرب 2025 والتي أقيمت في قطر. وسجل للمنتخب الأردني علي علوان الذي توج هدافاً للبطولة برصيد 6 أهداف بينما سجل لمنتخب المغرب أسامة طنان وعبد الرزاق حمد الله \"هدفين\". وقال الاتحاد الأردني في بيان رسمي إن الفحوصات الطبية والأشعة أثبتت إصابة أدهم القريشي ظهير أيمن المنتخب بقطع في الرباط الصليبي الأمامي عقب لقاء المغرب. ويلعب القريشي صاحب الـ 30 عاماً في صفوف فريق الحسين إربد الأردني، وبدأ مشواره مع نادي الوحدات كما دافع عن ألوان السلط. وبات اللاعب المخضرم مهدداً بالغياب عن منافسات كأس العالم 2026 التي تقام في الولايات المتحدة وكندا والمكسيك بسبب هذه الإصابة. وكان منتخب الأردن قد تلقى إصابة مؤثرة بقطع في الرباط الصليبي خلال مشاركته في كأس العرب تعرض لها يزن النعيمات مهاجم العربي القطري وخضع لجراحة ناجحة في منتجع \"اسبيتار\" الطبي بالدوحة.",
    "image": null,
    "pubDate": "2025-12-19T05:45:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]