[
  {
    "id": "e9011d0c4995b739",
    "title": "ناصر ماهر.. انتقادات حادة بسبب الأخطاء والأنانية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%B5%D8%B1-%D9%85%D8%A7%D9%87%D8%B1-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D8%AD%D8%A7%D8%AF%D8%A9-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%A7%D9%86%D9%8A%D8%A9/blt2b6bcaf61bca02e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرض ناصر ماهر، لاعب وسط الزمالك، لموجة انتقادات واسعة، بعد مستواه الباهت في مباراة غزل المحلة.",
    "body": "تعرض ناصر ماهر، لاعب وسط الزمالك، لموجة انتقادات واسعة، بعد مستواه الباهت في مباراة غزل المحلة. وتعادل الزمالك مع نظيره غزل المحلة، بنتيجة 1-1 مساء اليوم السبت، على ملعب هيئة قناة السويس بالإسماعيلية، ضمن منافسات الجولة العاشرة من عمر الدوري المصري الممتاز. وارتفع رصيد الزمالك إلى 18 نقطة، في المركز الثاني، متأخرا بفارق الأهداف عن المصري البورسعيدي، صاحب الصدارة. وفشل العملاق الأبيض مع مدربه يانيك فيريرا، في تضميد جراحه واستعادة نغمة الانتصارات، بعدما خسر في الجولة الماضية أمام غريمه التقليدي الأهلي بنتيجة 1-2. واستهل ناصر ماهر، الموسم الحالي 2025-2026، بشكل جيد مع الفريق الأبيض، وحصل على جائزة أفضل لاعب في مباراة فريقه أمام سيراميكا كليوباترا في الجولة الأولى من الدوري المحلي. كما ساهم مستوى ناصر ماهر، في تغيير شكل الفريق الأبيض هجوميًا في بعض اللقاءات مع بداية الموسم الحالي، قبل تراجع مستواه بشكل مثير، لتتحول التوقعات العالية بشأن اللاعب، إلى موجة انتقادات واسعة لأسباب فنية. وتراجع مستوى ناصر ماهر مع الزمالك بشكل ملحوظ، كما أنه لم يظهر بشكل مؤثر في القمة الأخيرة أمام الأهلي، والتي انتهت بفوز المارد الأحمر بنتيجة 1-2 في الجولة التاسعة. انتقادات هناك علامات استفهام كثيرة على مستوى ناصر ماهر مع الزمالك، سواء من حيث إهدار الفرص السهلة، وكذلك تراجع مستواه الفني والبدني. ويقع ناصر ماه…",
    "image": null,
    "pubDate": "2025-10-04T19:34:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5847dcfccff0000f",
    "title": "فيريرا العنيد.. هل دقت ساعة الرحيل عن الزمالك؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D8%A7%D9%84%D8%B9%D9%86%D9%8A%D8%AF-%D9%87%D9%84-%D8%AF%D9%82%D8%AA-%D8%B3%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%B9%D9%86-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt829a083ebadc579a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البلجيكي فجر غضب جماهير الزمالك في المباريات الأخيرة",
    "body": "بعد التعادل المخيب للآمال أمام غزل المحلة (1-1) في الجولة العاشرة من الدوري المصري الممتاز، مساء اليوم السبت، أصبح المدرب البلجيكي يانيك فيريرا في موقف حرج للغاية، حيث فقد الزمالك صدارة المسابقة بشكل فعلي، وسط مطالبات متزايدة بإقالته، بسبب تراجع النتائج وسوء إدارته الفنية. نزيف النقاط واصل الزمالك مسلسل نزيف النقاط، اليوم، على ملعب هيئة قناة السويس بالإسماعيلية، في مباراة كانت بمثابة \"الفرصة الأخيرة\" لفيريرا، بعد الخسارة في القمة أمام الأهلي (2-1)، والتعادل السابق مع الجونة (1-1)، لكنه فشل في استغلالها لتحقيق الفوز، مكتفيًا بحصد نقطتين فقط من أصل 9 نقاط ممكنة. وبهذا التعادل، رفع الزمالك رصيده إلى 18 نقطة، في المركز الثاني خلف المصري المتصدر بفارق الأهداف، بينما رفع غزل المحلة رصيده إلى 11 نقطة، في المركز الرابع عشر. وقاد فيريرا الزمالك في 10 مباريات بالدوري الممتاز، حتى الآن، ففاز في 5 فقط بنسبة (50%)، وتعادل في 3، وخسر مباراتين. الفشل التكتيكي أوضحت تصرفات يانيك فيريرا أنه مدرب عنيد، لا يتعلم من الأخطاء، حيث يكرر الفريق نفس السيناريوهات السلبية في المباريات، وهو ما يكشف أن الأزمة تكمن في سوء قراءته للمباريات، وعدم قدرته على إدارة المواقف الحاسمة. ولا يجيد المدرب البلجيكي تأمين النتيجة عندما يتقدم الزمالك. ففي مباراة القمة ضد الأهلي، تقدم الفارس الأبيض بهدف، لكن فيريرا لم يتخذ أي …",
    "image": null,
    "pubDate": "2025-10-04T19:11:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a2f13cd48ccc2d92",
    "title": "الشرطة يكسر صمود الكهرباء بهدف متأخر في الدوري العراقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D9%8A%D9%83%D8%B3%D8%B1-%D8%B5%D9%85%D9%88%D8%AF-%D8%A7%D9%84%D9%83%D9%87%D8%B1%D8%A8%D8%A7%D8%A1-%D8%A8%D9%87%D8%AF%D9%81-%D9%85%D8%AA%D8%A7%D9%94%D8%AE%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A/bltb4e7da8969853724?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق الشرطة فوزه الثالث على التوالي في حملة الدفاع عن لقب الدوري العراقي، إذ نجح في التغلب على مضيفه الكهرباء بهدف من دون رد مساء اليوم السبت ضمن منافسات الجولة الرابعة من المسابقة.</p><p style=\"direction: rtl;\">وصمد دفاع الكهرباء أمام هجمات الشرطة على مدار المباراة لكن ال…",
    "body": "حقق الشرطة فوزه الثالث على التوالي في حملة الدفاع عن لقب الدوري العراقي، إذ نجح في التغلب على مضيفه الكهرباء بهدف من دون رد مساء اليوم السبت ضمن منافسات الجولة الرابعة من المسابقة. وصمد دفاع الكهرباء أمام هجمات الشرطة على مدار المباراة لكن اللاعب أحمد يحيى نجح في تسجيل هدف الفوز في الدقيقة 90+4. وارتفع رصيد الشرطة بهذا الفوز إلى 9 نقاط في المركز الثالث بجدول الترتيب بقيادة مدربه المصري مؤمن سليمان وله مباراة مؤجلة ضد الزوراء. وتوقف رصيد الكهرباء عند نقطة واحدة في المركز السابع عشر دون تحقيق أي انتصار في الدوري حتى الآن. زاخو يسحق نوروز وفي الجولة ذاتها، فاز زاخو على حساب ضيفه نوروز برباعية دون رد في أول مباراة تقام على ملعب زاخو وبحضور جماهيري بعد تعديل العقوبات الموقعة بسبب أحداث نهائي الكأس أمام دهوك. سجل أهداف المباراة اللاعب إيشيتي ديبوتي في الدقيقة 3 وشيركو كريم في الدقيقة 23 ثم هدف عكسي سجله كريستيان توجيكيسيتش في مرماه في الدقيقة 44 ثم أمجد عطوان في الدقيقة 46. وارتفع رصيد زاخو بقيادة مديره الفني القطري وسام رزق إلى 6 نقاط في المركز الثامن بعد أن حقق فوزه الثاني بالدوري العراقي بينما يبقى رصيد نوروز عند 3 نقاط في المركز الخامس عشر. القاسم يعطل الغراف وفرض القاسم التعادل على مضيفه الغراف في الجولة ذاتها دون أهداف مساء اليوم السبت. وارتفع رصيد الغراف إلى 10 نقاط لتتوقف انتصار…",
    "image": null,
    "pubDate": "2025-10-04T19:05:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4af58c8a77fc679d",
    "title": "ليلة فينيسيوس.. ريال مدريد يضرب فياريال ويتصدر الليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%84%D8%A9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B6%D8%B1%D8%A8-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/bltf67f7ac379b9a226?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>صعد ريال مدريد لصدارة الدوري الإسباني، بعدما حقق فوزًا ثمينًا على ضيفه فياريال بنتيجة (3-1)، في إطار الجولة الثامنة، على أرضية ملعب \"سانتياجو برنابيو\".</p><p>وبهذا الانتصار، رفع ريال مدريد رصيده إلى 21 نقطة من 8 مباريات، محققًا 7 انتصارات مقابل هزيمة واحدة، لقفز لصدارة الدوري الإسباني مؤقتا، بفا…",
    "body": "صعد ريال مدريد لصدارة الدوري الإسباني، بعدما حقق فوزًا ثمينًا على ضيفه فياريال بنتيجة (3-1)، في إطار الجولة الثامنة، على أرضية ملعب \"سانتياجو برنابيو\". وبهذا الانتصار، رفع ريال مدريد رصيده إلى 21 نقطة من 8 مباريات، محققًا 7 انتصارات مقابل هزيمة واحدة، لقفز لصدارة الدوري الإسباني مؤقتا، بفارق نقطتين عن المتصدر السابق برشلونة صاحب المركز الثاني بـ19 نقطة، والذي لعب مباراة أقل، بينما تجمد رصيد فياريال عند 16 نقطة في المركز الثالث بعد تلقيه خسارته الثانية هذا الموسم. وسجل الأهداف لريال مدريد: فينيسيوس جونيور \"هدفين\" (47’ و69’ من ركلة جزاء)، وكيليان مبابي (81’). بينما سجل هدف فياريال الوحيد جورج ميكوتادزي (73). منذ الدقائق الأولى، فرض ريال مدريد سيطرته على مجريات اللقاء بفضل استحواذ منظم وتمريرات متقنة بين خطوطه الثلاثة، بينما اعتمد فياريال على التكتل الدفاعي والانطلاقات المرتدة السريعة عبر جناحيه. الدقيقة السادسة كادت تشهد افتتاح التسجيل عندما تبادل التركي أردا جولر الكرة مع كيليان مبابي قبل أن يطلق تسديدة قوية مرت قريبة من العارضة، في أول إنذار حقيقي من كتيبة تشابي ألونسو. ورغم تفوق أصحاب الأرض في الاستحواذ، فإن فياريال حاول مباغتة الريال بعد مرور ربع ساعة بتسديدة بعيدة من الكندي أولواسيي لكنها خرجت عن المرمى. بعدها واصل ريال مدريد ضغطه الهجومي، فأهدر كل من تشواميني وماستانتونو فرصتي…",
    "image": null,
    "pubDate": "2025-10-04T19:05:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f93515c732979ac",
    "title": "جدول مباريات اليوم الأحد 5 أكتوبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D8%AF-5-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt2866320b1c141584?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يترقب عشاق كرة القدم اليوم، الأحد 5 أكتوبر/ تشرين الأول 2025 العديد من المباريات الهامة في الدوريات الأوروبية والعربية. &nbsp;اليوم مباريات الجولة السابعة في الدوري الإنجليزي بمواجهات هامة أبرزها لقاء يجمع بين برينتفورد ومانشستر سيتي. أما في الدوري الإسباني، فسوف يواجه إشبيلية نظيره برشلونة في سانشيز بزخوان، وذلك بجانب الديربي بين يوفنتوس وميلان في الدوري الإيطالي ومباريات قوية في الدوري الفرنسي والألماني. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الأحد 5 أكتوبر/ تشرين الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الأحد 5 أكتوبر 2025؟ يمكن مشاهدة مباريات الدوري الفرنسي والإسباني فهي عبر قنوات بي إن سبورتس، أما الدوري الألماني فمنقول على قنوات إم بي سي أكشن والدوري الإيطالي على أبو ظبي الرياضية. كما أنّ تود ينقل مباريات الدوري الفرنسي والإسباني، والدوري الألماني عبر شاهد وأخيرًا الدوري الإيطالي على ستارز بلاي وتطبيق STC. أما الدوري الأمريكي، فيمكن متابعته عبر تطبيق Apple TV. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN Apple TV+ شاهد من هنا Nord VPN اشترك الآن &nbsp; جدول مباريات اليوم الأحد 5 أكتوبر 2025 \"05-10-2025\" الدوري الإنجليزي - الجولة السابعة &nbsp; المباراة الموعد القنوات النا…",
    "image": null,
    "pubDate": "2025-10-04T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: ريال مدريد يستعيد الصدارة بالفوز على فياريال استعاد ريال مدريد الصدارة بعد الفوز على فياريال بثلاثية لهدف &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 8 7 0 1 19 9 10 21 2 برشلونة 7 6 1 0 21 5 16 19 3 فياريال 8 5 1 2 14 8 6 16 4 إلتشي 7 3 4 0 10 6 4 13 5 أتلتيك بيلباو 8 4 1 3 9 9 0 13 6 أتلتيكو مدريد 7 3 3 1 14 9 5 1…",
    "image": null,
    "pubDate": "2025-10-04T18:56:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ee36418455f7e7c",
    "title": "جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt517447b27be553a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة",
    "body": "يخوض نادي ريال مدريد غمار الدوري الإسباني لموسم 2025-2026 وسط تطلعات كبيرة لاستعادة لقب الليجا، بقيادة مدربه الجديد تشابي ألونسو، الذي تولى المهمة خلفًا لكارلو أنشيلوتي. وأجرى ريال مدريد صفقات مميزة خلال فترة الانتقالات الصيفية بقيادة فلورنتينو بيريز، أبرزها التعاقد مع الظهير الإنجليزي ترنت ألكساندر-أرنولد، ولاعب الوسط الأرجنتيني الشاب فرانكو ماتانتونو، ما يعكس رغبة النادي في بناء جيل جديد قادر على المنافسة محليًا وأوروبيًا. ويستهل ريال مدريد موسمه بمواجهة أوساسونا على ملعب سانتياجو برنابيو يوم 17 أغسطس/آب 2025، ويختتم مشواره بمواجهة أتلتيك بلباو في الجولة 38 على نفس الملعب يوم 24 مايو/آيار 2026. ويخوض الفريق الملكي مواجهات الكلاسيكو ضد برشلونة يوم 26 أكتوبر/تشرين أول 2025 على ملعب سانتياجو برنابيو في الجولة العاشرة، ويوم 10 مايو/آيار 2026 على ملعب سبوتيفاي كامب نو بالجولة 35 من المسابقة. ورغم امتلاك الفريق لتشكيلة مدججة بالنجوم مثل كيليان مبابي، فينيسيوس جونيور، بيلينجهام، كامافينجا، إلا أن التحدي الأكبر يكمن في الانسجام بين العناصر الجديدة والقديمة، خاصة مع ضغط المنافسة من برشلونة وأتلتيكو مدريد. كما يشارك ريال مدريد هذا الموسم في دوري أبطال أوروبا وكأس ملك إسبانيا وكأس السوبر الإسباني، ما يضع الفريق أمام جدول مزدحم يتطلب عمقًا فنيًا وتدويرًا ذكيًا من الجهاز الفني. ويرصد كووورة …",
    "image": null,
    "pubDate": "2025-10-04T18:55:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 8 7 0 1 19 9 10 21 2 برشلونة 7 6 1 0 21 5 16 19 3 فياريال 8 5 1 2 14 8 6 16 4 إلتشي 7 3 4 0 10 6 4 13 5 أتلتيك بيلباو 8 4 1 3 9 9 0 13 6 أتلتيكو مدريد 7 3 3 1 14 9 5 12 7 ريال بيتيس 7 3 3 1 11 7 4 12 8 إسبانيول 7 3 3 1 10 9 1 12 9 خيتافي 8 3 2 3 9…",
    "image": null,
    "pubDate": "2025-10-04T18:53:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f5bf0b8b4886a73",
    "title": "حالة طوارئ مؤجلة في الهند بسبب رونالدو.. ما القصة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D9%84%D8%A9-%D8%B7%D9%88%D8%A7%D8%B1%D9%8A%D9%94-%D9%85%D9%88%D9%94%D8%AC%D9%84%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%87%D9%86%D8%AF-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D8%B5%D8%A9/blt65048d76a08b345c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عندما يُذكر اسم الأسطورة البرتغالي كريستيانو رونالدو، قائد النصر السعودي، تبدأ حالة من التأهب القصوى في أي بلد يستعد لاستقباله، لما يتمتع به من شعبية جارفة حول العالم.",
    "body": "عندما يُذكر اسم الأسطورة البرتغالي كريستيانو رونالدو، قائد النصر السعودي، تبدأ حالة من التأهب القصوى في أي بلد يستعد لاستقباله، لما يتمتع به من شعبية جارفة حول العالم. رونالدو (40 عامًا) يُعد واحدًا من أبرز نجوم كرة القدم في التاريخ، ومنذ انضمامه إلى النصر، باتت الدول العربية والآسيوية تتسابق للاستفادة من حضوره، سواء عبر استقطابه في المنافسات المختلفة أو من خلال الأثر الجماهيري الكبير الذي يرافقه أينما ذهب. لكن وجود رونالدو، يحتاج لفرض حالة من الطوارئ والاستعدادات الخاصة، من أجل مجاراة الحدث، حيث يصاحب وصوله إلى أي مكان، موجة جماهيرية ضخمة. ظهور مُعلق من المقرر أن يحل النصر، ضيفًا على جوا الهندي، يوم 22 أكتوبر/تشرين أول الجاري، في ثالث جولات دوري أبطال آسيا 2. وبطبيعة الحال، تتمنى الجماهير الهندية، انضمام الدون البرتغالي لقائمة الفريق المشاركة في المباراة، من أجل التقاط الصور معه. فضلاً عن رغبة النادي نفسه في تواجد رونالدو من أجل تسجيل لحظة تاريخية بوجوده، كونه أحد أعظم اللاعبين في التاريخ. ولكن وجود رونالدو في المباراة، سيكون محل شك، خاصة وأن المدرب البرتغالي جورجي جيسوس، يتعمد إراحته في هذه البطولة الآسيوية، من أجل الحفاظ على لياقته في المباريات الأخرى بدوري روشن السعودي. حالة طوارئ مؤجلة نشرت صحيفة \"اليوم\" السعودية، تصريحات لرافي بوسكور، الرئيس التنفيذي لنادي جوا، والذي قال \"ال…",
    "image": "https://assets.kooora.com/images/v3/blt18a0ca83326f075b/crop/MM5DCNJTGY5DQNRUHJXG653FHIYTSNB2GMZQ====/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-09-22T070119.018.png",
    "pubDate": "2025-10-04T18:48:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7b414b5b00f991d0",
    "title": "المنتخب السعودي يتخلص من لعنة مكررة قبل ملحق المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%AA%D8%AE%D9%84%D8%B5-%D9%85%D9%86-%D9%84%D8%B9%D9%86%D8%A9-%D9%85%D9%83%D8%B1%D8%B1%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltde618e41110318be?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يواصل المنتخب السعودي، بقيادة المدرب الفرنسي، هيرفي رينارد، تحضيراته لخوض منافسات الملحق الآسيوي المؤهل لكأس العالم 2026، وذلك بمعسكر مغلق في مدينة جدة.</p><p style=\"direction: rtl;\">ويخوض الأخضر السعودي، مباراتي إندونيسيا الأربعاء المقبل، والعراق يوم 14 أكتوبر/ تشرين الأ…",
    "body": "يواصل المنتخب السعودي، بقيادة المدرب الفرنسي، هيرفي رينارد، تحضيراته لخوض منافسات الملحق الآسيوي المؤهل لكأس العالم 2026، وذلك بمعسكر مغلق في مدينة جدة. ويخوض الأخضر السعودي، مباراتي إندونيسيا الأربعاء المقبل، والعراق يوم 14 أكتوبر/ تشرين الأول الجاري، على ملعب الإنماء، ضمن منافسات المجموعة الثانية من الملحق الآسيوي. وزفت صحيفة \"الرياضية \" السعودية، نبأ سارا للجماهير السعودية، بعدما أعلنت جاهزية جميع لاعبي الأخضر للملحق الآسيوي، بعد تعافي اللاعبين المصابين. وتابعت إن قائمة المنتخب السعودي، خلت من الإصابات، للمرة الأولى منذ انطلاق تحضيراته لملحق تصفيات آسيا المؤهلة لكأس العالم، بعد انضمام الجناح أيمن يحيى، والمدافع محمد سليمان، إلى التدريبات الجماعية للأخضر. وتعافى محمد سليمان من إصابة تعرض لها مع فريقه، الأهلي، أبعدته عن تدريبات الأخضر منذ انطلاقها الخميس الماضي، في حين، تجاوز أيمن يحيى إصابة منعته من خوض تدريبات أمس الجمعة، بدوره تعافى اللاعب حسّان تمبكتي من نزلة البرد، التي أبعدته عن التدريبات، قبل مشاركته أمس الجمعة. وفي سياق متصل، ينتظر المنتخب السعودي، وصول المحترفين الثلاثة سعود عبد الحميد، الظهير الأيمن، والجناحين مهند آل سعد ومروان الصحفي، لإكمال الصفوف قبل مواجهة إندونيسيا. وبحسب البيان الصادر عن الاتحاد الآسيوي لكرة القدم، فإن نظام الملحق الآسيوي ينص على تأهل متصدري المج…",
    "image": null,
    "pubDate": "2025-10-04T18:44:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39cd279220e7b174",
    "title": "جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/bltdd184a803e754f03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواعيد المباريات، الملاعب، القنوات الناقلة وكل ما تريد معرفته عن كل جولات الدوري المغربي 2025-2026..",
    "body": "انطلق الموسم الجديد من الدوري المغربي (البطولة الوطنية المغربية) 2025-2026 في ظل ترقب جماهيري بعدما تمكن نهضة بركان من حسم لقب الموسم الجاري 2024-2025. ومما لا شك فيه، يعد الدوري المغربي أحد أكثر بطولات كرة القدم متابعة على مستوى العالم العربي، بفضل المنافسة الشرسة بين الأندية الكبرى&nbsp; وتوج نهضة بركان بلقب الدوري الموسم الماضي، لذا من المنتظر أن يشهد الموسم الجديد منافسة شرسة مع الجيش الملكي والوداد والرجاء. وفي هذا التقرير من كووورة، نستعرض لكم جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب جدول ترتيب الدوري المغربي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 الوداد 4 3 1 0 8 3 5 10 2 الرجاء 4 2 2 0 5 1 4 8 3 المغرب الفاسي 4 2 2 0 5 1 4 8 4 نهضة بركان 3 2 1 0 9 4 5 7 5 الجيش الملكي 3 1 2 0 3 1 2 5 6 أولمبيك آسفي 3 1 2 0 3 2 1 5 7 الفتح الرباطي 4 1 1 2 4 5 -1 4 8 النادي المكناسي 4 1 2 1 3 3 0 5 9 أولمبيك الدشيرة 3 1 1 1 3 6 -3 4 10 اتحاد تواركة 3 0 3 0 3 3 0 3 11 اتحاد طنجة 4 0 3 1 3 6 -3 3 12 اتحاد يعقوب المنصور 3 0 2 1 4 6 -2 2 13 الدفاع الجديدي 3 0 2 1 0 2 -2 2 14 نهضة الزمامرة 4 0 2 2 2 6 -4 2 15 الكوكب المراكشي 4 0 1 3 3 6 -3 1 16 حسنية أكادير 3 0 1 2 1 4 -3 1 &nbsp; ما القنوات الناقلة لمباريات الدوري المغربي 2025-2…",
    "image": null,
    "pubDate": "2025-10-04T18:44:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a07c50e355ec1005",
    "title": "يامال ورافينيا خارج قائمة برشلونة لمواجهة إشبيلية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9/bltc5dda5a4c0ae3636?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الألماني هانز فليك، المدير الفني لبرشلونة، اليوم السبت، قائمة الفريق الكتالوني لمواجهة إشبيلية، غدًا الأحد، على ملعب رامون سانشيز بيزخوان، ضمن لقاءات الجولة الثامنة لليجا. </p><p>وشهدت قائمة برشلونة غياب لامين يامال ورافينيا دياز بسبب الإصابة. </p><p><strong>وجاءت قائمة برشلونة كالتالي: </s…",
    "body": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، اليوم السبت، قائمة الفريق الكتالوني لمواجهة إشبيلية، غدًا الأحد، على ملعب رامون سانشيز بيزخوان، ضمن لقاءات الجولة الثامنة لليجا. وشهدت قائمة برشلونة غياب لامين يامال ورافينيا دياز بسبب الإصابة. وجاءت قائمة برشلونة كالتالي: حراسة المرمى: تشيزني - إيدير - كوشين. الدفاع: رونالدو أراوخو - أليخاندرو بالدي - جوليس كوندي - إريك جارسيا - جيرارد مارتن - باو كوبارسي - أندرياس كريستينسن. الوسط: بيدري جونزاليس - فرينكي دي يونج - داني أولمو - مارك كاسادو - مارك بيرنال - درو. الهجوم: روبرت ليفاندوفسكي - فيران توريس - ماركوس راشفورد - روني باردجي - فيرنانديز. وقال فليك في المؤتمر الصحفي الذي يسبق اللقاء: \"ندرك جيدًا أسلوب لعب إشبيلية، فهو فريق يلعب بروح عالية وحماس كبير، ويستفيد دائمًا من دعم جماهيره المميزة، المواجهة ستكون صعبة للغاية، ونحن بحاجة إلى التركيز واللعب بذكاء كي نخرج بالنتيجة التي نطمح إليها\". وعن موعد عودة يامال، قال: \"هذه الإصابة ليست عضلية، ولهذا من الصعب تحديد وقت التعافي بدقة، ربما يعود خلال أسبوعين أو ثلاثة أو أربعة.. لا أعلم إن كان سيلحق بالكلاسيكو.. سنعمل معه خطوة بخطوة، وسنرى كيف تتطور حالته مع فريق التأهيل\". الجدل مع دي لا فوينتي وعن الأزمة الأخيرة مع مدرب منتخب إسبانيا لويس دي لا فوينتي، أوضح فليك: \"القضية بدأت بعد آخر فترة …",
    "image": null,
    "pubDate": "2025-10-04T18:34:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "لا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026: فينيسيوس يعود للتسجيل أحرز فيني ثنائية في شباك فياريال &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 9 2 جوليان ألفاريز ريال مدريد 6 =3 فينيسيوس جونيور ريال مدريد 5 =3 إيتا إيونج ليفانتي - فيا…",
    "image": null,
    "pubDate": "2025-10-04T18:15:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18aeded1e66b0264",
    "title": "\"صمت العاجزين\".. مجلس الزمالك يمارس هويته بالاختفاء عقب الإخفاقات‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%85%D8%AA-%D8%A7%D9%84%D8%B9%D8%A7%D8%AC%D8%B2%D9%8A%D9%86-%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D9%85%D8%A7%D8%B1%D8%B3-%D9%87%D9%88%D9%8A%D8%AA%D9%87-%D8%A8%D8%A7%D9%84%D8%A7%D8%AE%D8%AA%D9%81%D8%A7%D8%A1-%D8%B9%D9%82%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D8%AE%D9%81%D8%A7%D9%82%D8%A7%D8%AA%E2%80%8E/bltb7c6cb9f028f01fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعيش الزمالك واحدة من أصعب فتراته في المواسم الأخيرة تحت قيادة مدربه البلجيكي يانيك فيريرا، بعد أن تراجع ترتيبه في الدوري المصري الممتاز وتخلى عن صدارة المسابقة، وسط حالة من الارتباك الإداري والفني والمالي التي تضرب أركان القلعة البيضاء منذ انطلاقة الموسم الحالي.</p><p>فمنذ خسارة الزمالك أمام غر…",
    "body": "يعيش الزمالك واحدة من أصعب فتراته في المواسم الأخيرة تحت قيادة مدربه البلجيكي يانيك فيريرا، بعد أن تراجع ترتيبه في الدوري المصري الممتاز وتخلى عن صدارة المسابقة، وسط حالة من الارتباك الإداري والفني والمالي التي تضرب أركان القلعة البيضاء منذ انطلاقة الموسم الحالي. فمنذ خسارة الزمالك أمام غريمه التقليدي الأهلي بنتيجة 2-1 في قمة الدوري المصري الممتاز، بدأت حالة من عدم الاستقرار تضرب النادي من الداخل، بعدما كانت جماهيره تُمنّي النفس بموسم مختلف يعيد الفريق إلى منصات التتويج. تلك الهزيمة كانت بمثابة الشرارة التي فجّرت الأزمات، فانعكس التوتر داخل الغرف المغلقة على أداء اللاعبين في الملعب، وأصبحت كل مباراة تُزيد الوضع سوءًا. لم تقتصر الأزمات على الجوانب الفنية فقط، بل امتدت إلى خلافات إدارية وتراجع الثقة بين اللاعبين والجهاز الفني، وسط شعور عام داخل النادي بغياب الرؤية الواضحة. فالمدرب البلجيكي يانيك فيريرا، وجد نفسه محاصرًا بظروف مالية صعبة ومستحقات متأخرة، إضافة إلى ضغوط جماهيرية متصاعدة مع كل تعثر جديد، فضلا عن ارتكابه أخطاء فنية واضحة زادت من غضب المشجعين عليه. نزيف النقاط مستمر وواصل الزمالك مسلسل نزيف النقاط بالتعادل مع غزل المحلة 1-1 مساء السبت على ملعب هيئة قناة السويس بالإسماعيلية، ضمن منافسات الجولة العاشرة من الدوري المصري الممتاز. الفريق الأبيض لم يحقق أي فوز في آخر 3 مباريات…",
    "image": null,
    "pubDate": "2025-10-04T18:10:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01c4bf9c33825bd4",
    "title": "مرموش خارج قائمة الفراعنة.. وحمدي فتحي يشرب من كأس عاشور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%88%D8%AD%D9%85%D8%AF%D9%8A-%D9%81%D8%AA%D8%AD%D9%8A-%D9%8A%D8%B4%D8%B1%D8%A8-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1/blt5180e72c27da1c54?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن حسام حسن، المدير الفني لمنتخب مصر، القائمة الرسمية لخوض معسكر أكتوبر/تشرين أول الجاري، والذي يشهد مباراتي جيبوتي وغينيا بيساو، يومي 8 و12 من الشهر الحالي في ختام مشوار تصفيات كأس العالم 2026 عن قارة أفريقيا.",
    "body": "أعلن حسام حسن، المدير الفني لمنتخب مصر، القائمة الرسمية لخوض معسكر أكتوبر/تشرين أول الجاري، والذي يشهد مباراتي جيبوتي وغينيا بيساو، يومي 8 و12 من الشهر الحالي في ختام مشوار تصفيات كأس العالم 2026 عن قارة أفريقيا. ويحل منتخب مصر، ضيفا على جيبوتي في المغرب، يوم 8 أكتوبر/تشرين أول الجاري، ويحتاج للفوز للتأهل رسميا عن المجموعة الأولى بالتصفيات الأفريقية المؤهلة للمونديال. غياب مرموش شهدت قائمة منتخب مصر، غياب عمر مرموش مهاجم مانشستر سيتي، بعد إصابته في مباراة الجولة الثامنة ضد بوركينا فاسو في شهر سبتمبر/أيلول الماضي. وابتعد عمر مرموش عن مباريات مانشستر سيتي بسبب الإصابة التي تعرض لها مع منتخب مصر. وأعلن إبراهيم حسن مدير منتخب مصر في بيان رسمي، استبعاد عدة نجوم، بسبب عدم الجاهزية، وعلى رأسهم محمد شحاتة ونبيل عماد دونجا ثنائي الزمالك، وإمام عاشور لاعب وسط الأهلي، وصلاح محسن مهاجم المصري البورسعيدي، ومحمود عبد الحفيظ زلاكة جناح بيراميدز. عودة مصطفى فتحي وياسر إبراهيم شهدت قائمة منتخب مصر لكرة القدم، عودة مصطفى فتحي جناح بيراميدز بعد غياب طويل بسبب الإصابة. وعاد أيضًا ياسر إبراهيم مدافع الأهلي، بعد تألقه في الفترة الأخيرة في مباريات الفريق الأحمر. وجاءت قائمة منتخب مصر على النحو التالي: حراسة المرمى: محمد الشناوي، مصطفي شوبير، محمد صبحي، عبد العزيز البلعوطي خط الدفاع: محمد هاني، أحمد عيد،…",
    "image": null,
    "pubDate": "2025-10-04T18:06:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "de6c96daec74da35",
    "title": "سلوت: ستامفورد بريدج صعب دائمًا.. وكان بإمكاننا الفوز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D8%B3%D8%AA%D8%A7%D9%85%D9%81%D9%88%D8%B1%D8%AF-%D8%A8%D8%B1%D9%8A%D8%AF%D8%AC-%D8%B5%D8%B9%D8%A8-%D8%AF%D8%A7%D9%8A%D9%94%D9%85%D9%8B%D8%A7-%D9%88%D9%83%D8%A7%D9%86-%D8%A8%D8%A7%D9%95%D9%85%D9%83%D8%A7%D9%86%D9%86%D8%A7-%D8%A7%D9%84%D9%81%D9%88%D8%B2/bltc56c2b9ee361bbc7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الهولندي أبرز قوة منافسي فريقه في المباريات الأخيرة",
    "body": "علق الهولندي آرني سلوت، المدير الفني لليفربول، على خسارة فريقه أمام مضيفه تشيلسي (2-1)، واستمرار سلسلة السقوط في البطولات المختلفة، بالهزيمة اليوم السبت على ملعب ستامفورد بريدج، في قمة لقاءات الجولة السابعة من الدوري الإنجليزي الممتاز. وافتتح مويسيس كايسيدو التسجيل لأصحاب الأرض، في الدقيقة 14، قبل أن يتعادل ليفربول عن طريق لاعبه كودي جاكبو، في الدقيقة 63.&nbsp; وفي الدقيقة 90+5، سجل البرازيلي الشاب إستيفاو هدفًا قاتلًا لتشيلسي، ضمن به النقاط الثلاث للبلوز. \"سوء حظ\" وبعد المباراة، قال سلوت في تصريحات لشبكة \"بي بي سي\" : \"أعتقد أن فريقين قويين للغاية كانا على أرض الملعب اليوم.. لسوء حظنا في الشوط الأول، سجلوا من فرصتهم الوحيدة\". وأضاف: \"خلقنا ثلاث فرص سانحة - كيركيز، دومينيك، وإيزاك بالرأس، لكني شعرت أن المباراة كانت متكافئة.. بدأنا الشوط الثاني بشكل جيد للغاية، لم يكن من المفاجئ أن نتعادل.. في آخر 15 دقيقة، كانت المباراة متقاربة، وأتيحت لنا فرص، بينما أتيحت لهم فرصة للفوز.. في النهاية، استقبلنا هدفًا في اللحظة الأخيرة\". وحول نتائج فريقه في المباريات الأخيرة، قال المدرب الهولندي: \"أولًا، المنافس الذي نواجهه.. في الموسم الماضي خسرنا أمام تشيلسي أيضًا، ستامفورد بريدج دائمًا ما يكون صعبًا، كنا قريبين جدًا من تحقيق نتيجة (التعادل).. كما ذكرتُ، أمام جالطة سراي، خضنا مباراة فردية، ثم حصلوا…",
    "image": null,
    "pubDate": "2025-10-04T18:05:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d92f941eb7d71b43",
    "title": "تحليل.. عمق تشكيل تشيلسي يقهر ليفربول المرتبك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%B9%D9%85%D9%82-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D9%82%D9%87%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%B1%D8%AA%D8%A8%D9%83/blt7dd3c83111dd7139?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إستيفاو انتزع الانتصار بهدف قاتل",
    "body": "ضاعف تشيلسي آلام ضيفه ليفربول، عندما تغلب عليه بنتيجة (2-1) مساء اليوم السبت، ضمن الجولة السابعة من الدوري الإنجليزي الممتاز، في مباراة أثبتت عمق تشكيلة الفريق اللندني رغم الإصابات المتلاحقة. وجاء الفوز بحسم متأخر في الوقت بدل الضائع، من الموهبة البرازيلية إستيفاو، مقابل استمرار معاناة فريق المدرب الهولندي آرني سلوت، الذي تلقى خسارته الثالثة على التوالي في جميع المسابقات. دخل تشيلسي اللقاء بأسلوب هجومي مرن يعتمد على بناء اللعب المنظم من الخلف، مع تمركز عميق لثنائي الوسط إنزو فيرنانديز ومويسيس كايسيدو في محاولة لكسر ضغط ليفربول المبكر، بينما اعتمد المدرب إنزو ماريسكا على طريقة لعب 4-3-3 تتحول إلى 3-5-2 عند الاستحواذ، عبر تحرك الظهير مالو جوستو كظهير-جناح، ودخول مارك كوكوريا لعمق الملعب لمساندة خط الوسط.&nbsp; ورغم البداية المتوازنة، ظهر إصرار تشيلسي على اللعب العمودي السريع بعد كل استعادة للكرة، وهو ما مكن كايسيدو من استغلال المساحات خلف خط وسط ليفربول المسطح.&nbsp; وفي الدقيقة 14، تلقى الدولي الإكوادوري تمريرة من بادياشيل، وأطلق تسديدة صاروخية من على بعد 20 ياردة، اخترقت شباك الحارس جيورجي مامارداشفيلي، مانحًا فريقه التقدم ومستعرضًا سلاح الجرأة الفردية الذي افتقده \"البلوز\" في الأسابيع الماضية. ضعف التنظيم على الجانب الآخر، بدا ليفربول متأثرًا بوضوح بخسارتيه السابقتين، وحاول سلوت ا…",
    "image": null,
    "pubDate": "2025-10-04T17:43:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "734183b3945eccac",
    "title": "انقلب السحر على الساحر.. تشيلسي يقتل ليفربول بسلاحه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B3%D8%AD%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%A7%D8%AD%D8%B1-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D9%82%D8%AA%D9%84-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A8%D8%B3%D9%84%D8%A7%D8%AD%D9%87/blt6625d3af4d05b050?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انقلب السحر على الساحر.. تشيلسي يقتل ليفربول بسلاحه",
    "body": "حقق تشيلسي فوزا قاتلا على ضيفه ليفربول بنتيجة (2-1)، في مباراة جمعت الفريقين بملعب ستامفورد بريدج، اليوم السبت، ضمن منافسات الجولة السابعة من الدوري الإنجليزي الممتاز. الفريق اللندني تقدم عن طريق مويسيس كايسيدو في الدقيقة 14، فيما عادل كودي جاكبو النتيجة للريدز (ق 63)، قبل أن يحرز إستيفاو هدف انتصار البلوز (ق 90+6). وخسر ليفربول الصدارة لصالح آرسنال بعد الهزيمة اليوم، ليبقى في المركز الثاني برصيد 15 نقطة، فيما وصل تشيلسي للنقطة 11 في المرتبة السادسة. كما تلقى رجال المدرب الهولندي أرني سلوت الهزيمة الثالثة تواليا بمختلف المسابقات، إذ تعرض للهزيمة في آخر جولتين بالبريميرليج، على يد كريستال بالاس وتشيلسي، فيما سقط في دوري أبطال أوروبا أمام جالطة سراي. وبحسب شبكة \"سكواكا\"، فإن ليفربول تعرض للخسارة الثانية تواليا في البريميرليج، للمرة الأولى منذ أبريل 2023. هداف البلوز ذكرت شبكة \"سكواكا\" أيضا، أن كايسيدو بات هداف تشيلسي هذا الموسم، برصيد 3 أهداف، بالتساوي مع الأرجنتيني إنزو فيرنانديز. وأضافت: \"كايسيدو سجل 3 أهداف في أول 7 مباريات هذا الموسم، أكثر مما أحرزه في الموسمين السابقين مجتمعين، إذ &nbsp;سجل هدفين فقط خلال 73 مباراة\". ويعد الهدف الذي سجله جاكبو الليلة، هو الأول له خارج الديار في البريميرليج منذ بداية عام 2025، إذ جاءت أهدافه الستة الماضية بملعب أنفيلد. الرصاصة الأولى وسجل إستيفا…",
    "image": null,
    "pubDate": "2025-10-04T17:32:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a2da7477c733512",
    "title": "الأهلي يتفادى مفاجآت كهرباء الإسماعيلية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AA%D9%81%D8%A7%D8%AF%D9%89-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D9%83%D9%87%D8%B1%D8%A8%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A%D8%A9/blteaeb221aae911904?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل النادي الأهلي، مسلسل الانتصارات، محققاً الفوز الرابع على التوالي في الدوري المصري الممتاز، بعد أن تغلب على مضيفه كهرباء الإسماعيلية، بنتيجة 4-2 مساء اليوم السبت، على ملعب المقاولون العرب، في إطار الجولة العاشرة.",
    "body": "واصل النادي الأهلي، مسلسل الانتصارات، محققاً الفوز الرابع على التوالي في الدوري المصري الممتاز، بعد أن تغلب على مضيفه كهرباء الإسماعيلية، بنتيجة 4-2 مساء اليوم السبت، على ملعب المقاولون العرب، في إطار الجولة العاشرة. تقدم الأهلي بهدف سجله أحمد نبيل كوكا في الدقيقة 17، ثم سجل ياسين مرعي الهدف الثاني في الدقيقة 36، وأحرز محمد شريف، الهدف الثالث في الدقيقة 50. ونجح المغربي محمد أوناجم، هدفاً لكهرباء الإسماعيلية في الدقيقة 57 ثم سجل عصام الفيومي هدفاً في الدقيقة 68، بينما أحرز المغربي أشرف بن شرقي، الهدف الرابع لصالح الأهلي في الدقيقة 68. وارتفع رصيد الأهلي بقيادة مدربه المؤقت عماد النحاس إلى 18 نقطة في المركز الثالث، بفارق الأهداف عن المصري البورسعيدي المتصدر والزمالك صاحب الوصافة. فيما توقف رصيد فريق كهرباء الإسماعيلية، بقيادة مدربه رضا شحاتة عند 8 نقاط في المركز الثامن عشر. الشوط الأول قدم الأهلي، بداية قوية من أجل اختراق دفاع كهرباء الإسماعيلية، وأرسل محمد علي بن رمضان تمريرة عرضية متقنة حولها أشرف بن شرقي ببراعة في المرمى بعد مرور 4 دقائق، ولكن الحكم ألغى الهدف بداعي التسلل. وردت العارضة تسديدة من محمد شريف، الذي كان متسللاً، بينما ضاعت فرصة خطيرة من محمد علي بن رمضان بتمريرة عرضية أبعدها دفاع كهرباء الإسماعيلية، وحاول الإرتيري علي سليمانا ولكن دون فاعلية. واستطاع الأهلي، تسجيل ه…",
    "image": null,
    "pubDate": "2025-10-04T17:32:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08fa61ea6e1d544a",
    "title": "بيزنس.. قصة مزاد علني لبيع أغلى صفقة في تاريخ السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B2%D9%86%D8%B3-%D9%82%D8%B5%D8%A9-%D9%85%D8%B2%D8%A7%D8%AF-%D8%B9%D9%84%D9%86%D9%8A-%D9%84%D8%A8%D9%8A%D8%B9-%D8%A7%D9%94%D8%BA%D9%84%D9%89-%D8%B5%D9%81%D9%82%D8%A9-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/bltbb197b9d64f0aa59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في الكواليس المظلمة لسوق الانتقالات، لا تُحسم الصفقات دائمًا على أرض المفاوضات المعلنة، بل خلف الأبواب المغلقة، حيث تختلط المصالح بالأسرار، وتتصادم الطموحات مع الحسابات.",
    "body": "في الكواليس المظلمة لسوق الانتقالات، لا تُحسم الصفقات دائمًا على أرض المفاوضات المعلنة، بل خلف الأبواب المغلقة، حيث تختلط المصالح بالأسرار، وتتصادم الطموحات مع الحسابات. وهناك دائمًا لاعبون يختفون فجأة من المشهد، وصفقات تنهار في اللحظة الأخيرة، وأخرى تولد من العدم لتصبح حديث الشارع الرياضي. وينطبق الحال على سوق الانتقالات السعودي كغيره من الأسواق الأوروبية، فيما يتعلق بالصفقات الكبرى التي شهدت العديد من الكواليس الخفية. ويُسلط كووورة خلال السطور التالية، الضوء على صفقة انتقال متعب الحربي التاريخية لصفوف الهلال، في إطار سلسلة تقارير (بيزنس). لاعب واعد تمكن متعب الحربي من الصعود بسرعة الصاروخ، إلى سماء الكرة السعودية من بوابة الشباب والمنتخب الوطني تحت 23 عامًا. وبدأ الحربي، مسيرته مع الفريق الأول لنادي الشباب في عمر 19 عامًا، بعد أن تم تصعيده للفريق الأول، خلال عام 2020. وأصبح بعدها أحد أهم العناصر التي لا غنى عنها مع \"الليوث\" بالمشاركة في 107 مباريات، سجل خلالها 5 أهداف وقدم 12 تمريرة حاسمة. وخاض مع \"الأخضر\" تحت 23 عامًا، 6 مباريات، سجل خلالها هدفين، ليجذب أنظار جميع الأندية الكبرى. مميزات فنية وتكتيكية تميز متعب الحربي بقدرات فنية وتكتيكية، منحته أفضلية واضحة في مركز الظهير الأيسر، إذ يمتلك سرعة عالية تساعده على التغطية الدفاعية والارتداد الهجومي في وقت واحد، إلى جانب دقة تمرير ج…",
    "image": "https://assets.kooora.com/images/v3/getty-2222707976/crop/MM5DIMBQGM5DENRWHE5G433XMU5DIOJRHI3DMNY=/GettyImages-2222707976.jpg",
    "pubDate": "2025-10-04T17:29:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]