[
  {
    "id": "3d6edb2aaa6dd406",
    "title": "نادر السيد في حوار لكووورة: مشكلة الزمالك ليست مالية.. وبونو الأفضل‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%AF%D8%B1-%D8%A7%D9%84%D8%B3%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AD%D9%88%D8%A7%D8%B1-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%84%D9%8A%D8%B3%D8%AA-%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D9%88%D8%A8%D9%88%D9%86%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84%E2%80%8E/blt8f4ffc054c487777?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كووورة يلتقي نادر السيد، في حوار مطول، للحديث عن عديد القضايا الكروية.",
    "body": "يعد نادر السيد من أفضل حراس المرمى في تاريخ الكرة المصرية، حيث قدم مسيرة كبيرة مع الفراعنة والزمالك، كما لعب في صفوف الأهلي، بجانب خوضه فترة احتراف مع كلوب بروج البلجيكي. والتقى كووورة نادر السيد، في حوار مطول، للحديث عن عديد القضايا الكروية. وأكد حارس مصر الأسبق، أن تطور الكرة المصرية يجب أن يخضع لمعايير صارمة، مشدداً على أن أزمة الزمالك الحالية هي بالأساس إدارية.&nbsp; كما أشاد بالتطور الملموس في مركز حراسة المرمى في مصر. وإلى نص الحوار: - كيف تقيّم المشهد العام لكرة القدم المصرية حالياً؟ تقييم تطور الكرة المصرية لا يجب أن يكون مجرد رأي شخصي، بل أن يعتمد على معايير واضحة يمكن القياس بها، هذه المعايير تشمل الجوانب الفنية، البنية التحتية، الحضور الجماهيري، والمعايير الاقتصادية والتجارية. ويجب أن نرى هل حققنا تقدماً في هذه الجوانب لكي نحكم على التطور، وأعتقد أن بعض المعايير الخاصة بالحضور الجماهيري وطرق دخول الاستادات والانتقالات ما زالت تحتاج إلى عمل. وفكرة كرة القدم حول العالم، خاصة في البطولات الكبرى، أصبحت \"حدثاً\" تجارياً، منظومة الأندية لدينا يجب أن تكون أكثر احترافية لمواكبة هذه المعايير الدولية. هل تشعر أن حراسة المرمى في مصر تشهد طفرة نوعية مؤخراً؟ بالظبع، التطور كبير في حراسة المرمى في مصر، ويرجع هذا إلى أن مدربي حراس المرمى أصبحوا جيدين جداً ويساعدون الحراس كثيراً على الت…",
    "image": null,
    "pubDate": "2025-11-30T17:55:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "434cfb194a68bdf1",
    "title": "عودة روديجر وألابا لتشكيل ريال مدريد أمام جيرونا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D8%B1%D9%88%D8%AF%D9%8A%D8%AC%D8%B1-%D9%88%D8%A7%D9%94%D9%84%D8%A7%D8%A8%D8%A7-%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7/blt19a2ac8a0a44ae41?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الإسباني، تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة مضيفه جيرونا، مساء اليوم الأحد، على ملعب مونتيليفي، ضمن لقاءات الجولة 14 لليجا.",
    "body": "أعلن الإسباني، تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة مضيفه جيرونا، مساء اليوم الأحد، على ملعب مونتيليفي، ضمن لقاءات الجولة 14 لليجا. وشهد تشكيل ريال مدريد عودة الثنائي إيدر ميليتاو وأنطونيو روديجر، لقيادة خط الدفاع بعد تعافيهم من الإصابة. بينما يغيب القائد داني كارفاخال ودين هويسين وديفيد ألابا وراؤول أسينسيو، بسبب معاناتهم من إصابات مختلفة. وجاء تشكيل كل فريق كالتالي: جيرونا : جازانيجا - رينكون - أرناف - رييس - تسيجانكوف - أوناحي - فانات - فيتسيل - جيل - مارتن – مورينو. ريال مدريد : كورتوا - أرنولد - ميليتاو - روديجر - جارسيا - تشواميني - فالفيردي - بيلينجهام - جولر - فينيسيوس – مبابي. ويحتل ريال مدريد المركز الثاني مؤقتا في جدول ترتيب الدوري الإسباني برصيد 32 نقطة، خلف غريمه برشلونة الذي تقدم للصدارة بـ34 نقطة، بعدما حوّل تأخره بهدف إلى الفوز 3-1، على حساب ديبورتيفو ألافيس، أمس السبت. &nbsp;",
    "image": null,
    "pubDate": "2025-11-30T17:26:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1267c229f1f7f554",
    "title": "نجم في الميزان.. سانشيز يحمي تشيلسي من الانهيار بعد تهور كايسيدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D8%B3%D8%A7%D9%86%D8%B4%D9%8A%D8%B2-%D9%8A%D8%AD%D9%85%D9%8A-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%A8%D8%B9%D8%AF-%D8%AA%D9%87%D9%88%D8%B1-%D9%83%D8%A7%D9%8A%D8%B3%D9%8A%D8%AF%D9%88/blt6830953547d1138f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجا تشيلسي من السقوط في ملعبه \"ستامفورد بريدج\" أمام آرسنال، اليوم الأحد، ضمن منافسات الجولة الـ13 من الدوري الإنجليزي الممتاز.",
    "body": "نجا تشيلسي من السقوط في ملعبه \"ستامفورد بريدج\" أمام آرسنال، اليوم الأحد، ضمن منافسات الجولة الـ13 من الدوري الإنجليزي الممتاز. الفريق اللندني تعادل مع جاره (1-1)، رغم النقص العددي الذي عانى منه منذ الدقيقة 38 بعد طرد لاعبه الإكوادوري مويسيس كايسيدو. رغم ذلك، تقدم البلوز بهدف في الدقيقة 48 عن طريق تريفوه تشالوباه، قبل أن يسجل ميكيل ميرينو هدف التعادل للجانرز بعد 11 دقيقة. التعادل أبقى آرسنال في صدارة الترتيب برصيد 30 نقطة، بينما احتل تشيلسي المركز الثالث بفارق 6 نقاط أقل. ويستحق الحارس الإسباني روبرت سانشيز، لقب نجم ديربي لندن اليوم، بعدما لعب دورا بطوليا في حماية مرمى تشيلسي من استقبال العديد من الأهداف، وخروجه بنقطة التعادل رغم النقص العددي. ويستعرض كووورة في السطور التالية إحصائيات سانشيز في المباراة، والتي تبرز مدى تألقه اليوم. بداية، حصل سانشيز على أعلى تقييم في المباراة بمختلف المنصات، من بينها شبكة \"سوفا سكور\"، التي منحته 8.3 درجة من 10. رغم قلة التصديات التي قام بها، والتي بلغت 3 فقط طوال المباراة، إلا أن جميعها كانت فارقة ومنعت أهداف محققة للجانرز. أبرز تلك التصديات جاء في الدقيقة 88، حينما ذاد حارس البلوز عن مرماه ببراعة بتصد مزدوج، إذ منع تسديدة ميكيل ميرينو بطريقة رائعة، قبل أن ينهض وينقض على الكرة قبل وصول فيكتور جيوكيريس إليها، مما عرضه لإصابة بعد اصطدامه القوي بالمها…",
    "image": null,
    "pubDate": "2025-11-30T17:10:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fbf6126b74983457",
    "title": "برونو فيرنانديز: لم أتخيل طريقة هدف زيركزي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%81%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%84%D9%85-%D8%A7%D9%94%D8%AA%D8%AE%D9%8A%D9%84-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D9%87%D8%AF%D9%81-%D8%B2%D9%8A%D8%B1%D9%83%D8%B2%D9%8A/bltf0f2409cc50dbb57?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف البرتغالي برونو فيرنانديز، قائد مانشستر يونايتد، عن الفارق بين مستوى فريقه في شوطي مباراة كريستال بالاس.",
    "body": "كشف البرتغالي برونو فيرنانديز، قائد مانشستر يونايتد، عن الفارق بين مستوى فريقه في شوطي مباراة كريستال بالاس. وقلب مانشستر يونايتد، تأخره أمام كريستال بالاس، إلى فوز ثمين بنتيجة 2-1، اليوم الأحد، على ملعب سيلهرست بارك، في الجولة 13 من الدوري الإنجليزي الممتاز. وقال برونو في تصريحات لشبكة بي بي سي \"في الشوط الأول، كنا بطيئين بعض الشيء بالكرة، ولعبنا على نقاط قوتهم، لكننا لم نكن جيدين في الكرات الثانية\". وأضاف \"الأمور تغيرت في الشوط الثاني، وأصبحنا أقوى في الكرات الثانية، واستحوذنا أكثر على الكرة\". وعن هدفي ماسون ماونت وجوشوا زيركزي، علق \"هدفان رائعان، لم أكن أعتقد أن جوشوا يستطيع التسجيل من تلك الزاوية، وهذا لا يعني أنني لا أعرف قدراته\". وتابع \"قمنا بالشيء نفسه تمامًا في التدريبات، واليوم كرره، أنا فخور جدًا بالطريقة التي سجل بها\". وختم \"المهاجمون يعيشون من أجل الأهداف، زيركزي ليس هذا النوع من اللاعبين لأنه يحب البناء والاستلام والدوران وصناعة اللعب لزملائه، لكن التسجيل يمنحه الكثير من الثقة\". وارتقى مانشستر يونايتد 5 مراكز دفعة واحدة، من المركز 12 للمركز السابع برصيد 21 نقطة، فيما تجمد رصيد كريستال بالاس عند 20 نقطة في المركز التاسع.",
    "image": null,
    "pubDate": "2025-11-30T17:04:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "388244f79fa7e012",
    "title": "آرسنال يرسخ عقدته في معقل تشيلسي.. ونجم البلوز يتفوق على مارتينيلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%B1%D8%B3%D8%AE-%D8%B9%D9%82%D8%AF%D8%AA%D9%87-%D9%81%D9%8A-%D9%85%D8%B9%D9%82%D9%84-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%A8%D9%84%D9%88%D8%B2-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A/blt318c6fc7c6758a7b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم التعادل مباراة الديربي اللندني بين تشيلسي وآرسنال بنتيجة (1-1)، والتي أقيمت بملعب ستامفورد بريدج اليوم الأحد، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز.",
    "body": "حسم التعادل مباراة الديربي اللندني بين تشيلسي وآرسنال بنتيجة (1-1)، والتي أقيمت بملعب ستامفورد بريدج اليوم الأحد، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز. تشيلسي تقدم بهدف في الدقيقة 48 عن طريق تريفوه تشالوباه، قبل أن يسجل ميكيل ميرينو هدف التعادل للجانرز بعدها بـ11 دقيقة. بهذه النتيجة، ظل آرسنال في صدارة الترتيب برصيد 30 نقطة، بينما احتل تشيلسي المركز الثالث بفارق 6 نقاط أقل. وحافظ آرسنال على سلسلة لاهزيمته بآخر 7 مباريات خاضها في ملعب ستامفورد بريدج بالدوري الإنجليزي، بخروجه في 3 منها فائزا، فضلا عن 4 تعادلات أخرى، وفقا لشبكة \"سكواكا\" للإحصائيات. وكشفت أيضا وصول البلوز لسابع أهدافهم من الركنيات هذا الموسم، ولا يتفوق عليهم في هذا الجانب سوى آرسنال برصيد 8 أهداف. وشهدت المباراة مشاركة أليخاندرو جارناتشو كبديل، ليسجل ظهوره رقم 100 في الدوري الممتاز، وهو ما جعله أصغر لاعب يصل لمئويته الأولى من أمريكا الجنوبية. وحطم الجناح الأرجنتيني الرقم القياسي الذي كان يحمله البرازيلي جابرييل مارتينيلي، لاعب آرسنال، بعدما ظهر اليوم في المباراة بعمر 21 عاما و152 يوما. وأفادت \"سكواكا\" بأن ميكيل ميرينو هو اللاعب الأكثر تسجيلا للأهداف بضربات رأسية في البريميرليج منذ بداية عام 2025، بوصوله اليوم إلى خامس أهدافه. وأشارت أيضا إلى مشاركة بوكايو ساكا في هدف على الأقل، في 5 من آخر 7 أهداف لفريقه …",
    "image": null,
    "pubDate": "2025-11-30T17:02:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "519562576c4c44ce",
    "title": "إيزاك بعد هدفه الأول: كنت أعرف أنه قادم لا محالة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83-%D8%A8%D8%B9%D8%AF-%D9%87%D8%AF%D9%81%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%83%D9%86%D8%AA-%D8%A7%D9%94%D8%B9%D8%B1%D9%81-%D8%A7%D9%94%D9%86%D9%87-%D9%82%D8%A7%D8%AF%D9%85-%D9%84%D8%A7-%D9%85%D8%AD%D8%A7%D9%84%D8%A9/blt9eea455c2c2b1f6c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعترف المهاجم السويدي ألكسندر إيزاك، بأنه كان مدركا منذ وقت طويل أن هدفه الأول بقميص ليفربول في الدوري الإنجليزي الممتاز قادم لا محالة، بعد أن افتتح التسجيل في الفوز الثمين 2-0 على وست هام يونايتد، مساء السبت.",
    "body": "اعترف المهاجم السويدي ألكسندر إيزاك، بأنه كان مدركا منذ وقت طويل أن هدفه الأول بقميص ليفربول في الدوري الإنجليزي الممتاز قادم لا محالة، بعد أن افتتح التسجيل في الفوز الثمين 2-0 على وست هام يونايتد، مساء السبت. وأنهى إيزاك صيامه الطويل في الدقيقة 60 بعدما تابع كرة عرضية ليسددها بلمسة هادئة تعكس قيمته الفنية، وتُذكّر جماهير الريدز بسبب دفع النادي 125 مليون جنيه إسترليني لضمه من نيوكاسل يونايتد، خلال الصيف الماضي في صفقة حطمت الرقم القياسي البريطاني. وعانى اللاعب الدولي السويدي من إصابات وتذبذب مستوى منذ وصوله إلى أنفيلد، ورغم تسجيله هدفا في كأس الرابطة ضد ساوثهامبتون في سبتمبر/أيلول الماضي، إلا أنّ أول أهدافه في البريميرليج تأخر حتى اليوم الأخير من شهر نوفمبر/تشرين الثاني. وتحدث إيزاك لشبكة \"سكاي سبورتس\" عقب اللقاء قائلا: \"أعلم منذ وقت طويل أن الهدف كان قادما، كنت أحاول العودة إلى أفضل مستوياتي. ما زلت في الطريق، لكني سعيد جداً بتسجيل هذا الهدف\". وأضاف: \"أفضل شعور اليوم هو أننا فزنا بالمباراة. هذا أهم شيء لرفع معنويات الفريق. وبالتأكيد، أنا كمهاجم، تسجيل الأهداف يساعدني كثيرا\". وشدد إيزاك على ضرورة البناء على هذا الانتصار دون مبالغة قائلا: \"علينا أن نستغل هذا الفوز بالشكل الصحيح، لكن أيضا نكون متواضعين. يجب أن نبقى مركزين ونستمر في العمل للحفاظ على هذا الزخم\". ودخل ليفربول المباراة …",
    "image": null,
    "pubDate": "2025-11-30T16:44:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dae756e32d5150a6",
    "title": "رغم النقص العددي.. التعادل يحفظ هيبة تشيلسي أمام آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D9%86%D9%82%D8%B5-%D8%A7%D9%84%D8%B9%D8%AF%D8%AF%D9%8A-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%8A%D8%AD%D9%81%D8%B8-%D9%87%D9%8A%D8%A8%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt280e3d2261f1b897?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تجنب تشيلسي سيناريو السقوط في ملعبه \"ستامفورد بريدج\" أمام آرسنال، رغم النقص العددي، ليتعادل مع ضيفه (1-1)، اليوم الأحد، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز.",
    "body": "تجنب تشيلسي سيناريو السقوط في ملعبه \"ستامفورد بريدج\" أمام آرسنال، رغم النقص العددي، ليتعادل مع ضيفه (1-1)، اليوم الأحد، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز. تشيلسي تقدم بهدف في الدقيقة 48 عن طريق تريفوه تشالوباه، قبل أن يسجل ميكيل ميرينو هدف التعادل للجانرز بعد 11 دقيقة. بهذه النتيجة، ظل آرسنال في صدارة الترتيب برصيد 30 نقطة، بينما احتل تشيلسي المركز الثالث بفارق 6 نقاط أقل. الدقائق العشر الأولى مرت هادئة بدون أي خطورة على كلا المرميين، وسط تحفظ شديد من كلا الفريقين. أولى المحاولات جاءت في الدقيقة 13 عن طريق ساكا، الذي تلقى تمريرة وتوغل بالكرة داخل منطقة الجزاء، ليسدد أرضية زاحفة بيمناه، تصدى لها روبرت سانشيز بقدمه. وسنحت فرصة تهديفية أمام إستيفاو داخل منطقة الجزاء، لكنه سدد الكرة بغرابة إلى المدرجات، مهدرا فرصة التقدم على البلوز. وعاد الجناح البرازيلي لمحاولة تهديد مرمى ديفيد رايا، بتوغله من الجهة اليمنى للعمق قبل تسديد كرة قوية من خارج منطقة الجزاء، علت المرمى. ومرر إستيفاو الكرة إلى فيرنانديز على حدود منطقة جزاء آرسنال، ليقابلها الأخير بتسديدة مباشرة نحو منتصف المرمى، لم يجد رايا صعوبة في التصدي لها. تهور كايسيدو في الدقيقة 35، ارتكب كايسيدو مخالفة ضد ميرينو، ليشهر الحكم بطاقة صفراء في وجهه، قبل استبدالها بالحمراء عقب استدعائه من غرفة \"الفار\" لمراجعة اللقطة، التي …",
    "image": null,
    "pubDate": "2025-11-30T16:33:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec56d86e4de8df0c",
    "title": "بعد قرارات تحكيمية مثيرة.. الوحدة والجزيرة إلى نصف نهائي كأس الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt26d040494d3d96a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل الوحدة والجزيرة إلى الدور نصف النهائي من كأس مصرف أبوظبي الإسلامي مساء اليوم، بعد قرارات تحكيمية مثيرة بمباراتي ختام إياب الدور ربع النهائي، أسفرت عن تغلب الوحدة على مضيفه خورفكان (2-1)، والجزيرة على الوصل (2-1).",
    "body": "تأهل الوحدة والجزيرة إلى الدور نصف النهائي من كأس مصرف أبوظبي الإسلامي مساء اليوم، بعد قرارات تحكيمية مثيرة بمباراتي ختام إياب الدور ربع النهائي، أسفرت عن تغلب الوحدة على مضيفه خورفكان (2-1)، والجزيرة على الوصل (2-1). ومن المقرر أن يلتقي في الدور قبل النهائي الذي سيقام بنظام الذهاب والإياب، الوحدة مع الجزيرة، والنصر مع العين، واللذين قد تأهلا إلى الدور قبل النهائي، بعد حسمهما لنتيجة مباريات ذهاب وإياب الدور قبل النهائي. وكان الدور ربع النهائي، قد شهد تعادل الوحدة مع ضيفه خورفكان ذهاباً (2-2)، والجزيرة مع ضيفه الوصل ذهاباً (0-0)، بينما حقق العين الفوز على الشارقة في مجموع مباراتي الذهاب والإياب (7-2)، والنصر على شباب الأهلي بركلات الترجيح (3-2)، بعد التعادل في مجموع المباراتين (4-4). قلب الطاولة بلغ الوحدة نصف نهائي كأس المحترفين الإماراتي، بعدما قبل الطاولة على مضيفه خورفكان، بالفوز عليه بنتيجة (2-1)، في المباراة التي احتضن مجرياتها استاد صقر بن محمد القاسمي، ليحجز الوحدة مقعده في الدور نصف النهائي للبطولة للمرة العاشرة في تاريخه. وشهدت المباراة تقدم خورفكان بهدف لورينسي في الدقيقة 17، قبل أن يرد الوحدة بهدفي براهيما ديارا في الدقيقتين 82 و90+3، وخاض خورفكان المباراة بعشرة لاعبين منذ الدقيقة 63 بعد طرد لاعبه بيدرو بافلوف بالبطاقة الحمراء، في قرار تحكيمي مثير للجدل. ولم يكن قرار ال…",
    "image": "https://assets.kooora.com/images/v3/blt46740c0e5afa843e/%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9%20%D9%88%D8%AE%D9%88%D8%B1%D9%81%D9%83%D8%A7%D9%86.jpg",
    "pubDate": "2025-11-30T16:11:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "347853590342e489",
    "title": "أموريم بعد الفوز على كريستال بالاس: \"أنا سارق\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3-%D8%A7%D9%94%D9%86%D8%A7-%D8%B3%D8%A7%D8%B1%D9%82/blt1ff903988eab0b68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعترف روبن أموريم بـ\"سرقة\" أفكار من منافسيه في الدوري الإنجليزي الممتاز بعد فوز مانشستر يونايتد 2-1 على كريستال بالاس. جاء هدفا جوشوا زيركزي وماسون ماونت في الشوط الثاني من ركلات حرة نفذها برونو فرنانديز. كما أشار المدرب البرتغالي إلى أن فريقه استطاع الاستفادة من إرهاق أصحاب الأرض، بعد ثلاثة أيام م…",
    "body": "اعترف روبن أموريم، مدرب مانشستر يونايتد، بـ\"سرقة\" أفكار من منافسيه في الدوري الإنجليزي الممتاز بعد الفوز 2-1 على كريستال بالاس. &nbsp;تم تسجيل هدفي جوشوا زيركزي وماسون ماونت في الشوط الثاني من ركلات حرة نفذها برونو فرنانديز. &nbsp;كما أشار المدرب البرتغالي إلى أن فريقه استطاع الاستفادة من إرهاق أصحاب الأرض، بعد ثلاثة أيام من آخر مباراة لهم في الدوري الأوروبي. بدا أن زيارة سيلهورست بارك، ستكون رحلة أخرى محبطة لمانشستر يونايتد، حيث تفوق عليه صاحب الأرض في الشوط الأول. &nbsp;تقدم فريق المدرب أوليفر جلاسنر في النتيجة بعد أن حصل جان فيليب ماتيتا على ركلة جزاء عندما تعرض لعرقلة من مواطنه ليني يورو.&nbsp; سجل اللاعب الدولي الفرنسي الهدف من ركلة الجزاء، بعد أن سمح له بإعادة تنفيذها بسبب لمسة مزدوجة غير مقصودة في محاولته الأولى. على الرغم من أنه كان ثاني أفضل فريق في معظم الدقائق الأولى من المباراة، إلا أن فريق أموريم كان يشكل تهديدًا مستمرًا من الكرات الثابتة.&nbsp; كان بإمكانهم التقدم في الدقائق الأولى، لولا التصدي المتميز من دين هندرسون لكرة كاسيميرو بعد كرة طويلة. &nbsp;في النهاية، استفاد الزوار من الكرات الثابتة في الشوط الثاني.. كان القائد فرنانديز هو صانع اللعب في كلتا الحالتين. &nbsp;جاء هدف التعادل عن طريق تسديدة زيركزي من زاوية ضيقة ليسجل أول أهدافه في الدوري منذ أكثر من عام.&nbs…",
    "image": "https://assets.kooora.com/images/v3/getty-2249172995/crop/MM5DEMBQGA5DCMJSGU5G433XMU5DCMJRGE5DCOJZ/GettyImages-2249172995.jpg",
    "pubDate": "2025-11-30T16:10:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52dde00d387c46c9",
    "title": "انضباط تكتيكي و3 حلول هجومية.. الأخضر يدخل كأس العرب بثوبه الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%86%D8%B6%D8%A8%D8%A7%D8%B7-%D8%AA%D9%83%D8%AA%D9%8A%D9%83%D9%8A-%D9%883-%D8%AD%D9%84%D9%88%D9%84-%D9%87%D8%AC%D9%88%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%8A%D8%AF%D8%AE%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A8%D8%AB%D9%88%D8%A8%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/blt997cc20995b35ecb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يدخل المنتخب السعودي، منافسات كأس العرب، بثوب مختلف ورؤية فنية أكثر نضجًا، بعدما فرض جهازه الفني خلال الفترة الماضية، حالة من الانضباط التكتيكي ورسم ملامح واضحة لأسلوب لعب أكثر مرونة.",
    "body": "يدخل المنتخب السعودي، منافسات كأس العرب، بثوب مختلف ورؤية فنية أكثر نضجًا، بعدما فرض جهازه الفني خلال الفترة الماضية، حالة من الانضباط التكتيكي ورسم ملامح واضحة لأسلوب لعب أكثر مرونة. ومع جاهزية العناصر الشابة وتصاعد مستوياتهم، يبحث \"الأخضر\" عن تقديم نسخة جديدة تجمع بين الصلابة الدفاعية وتعدد الحلول الهجومية، في محاولة لإثبات نفسه كأحد أبرز المرشحين للذهاب بعيدًا في البطولة. وتنطلق منافسات كأس العرب في قطر، غدًا الإثنين، الموافق 1 ديسمبر/كانون أول، وتستمر حتى يوم 18 من الشهر ذاته، بمشاركة مجموعة من ألمع المنتخبات، حيث يقع \"الأخضر\" في المجموعة الثانية التي تضم كل من المغرب وعمان وجزر القمر. ويسلط كووورة خلال السطور التالية، الضوء عما يدور في عقل المدرب الفرنسي هيرفي رينارد بعد فترة صعبة عاشها الأخضر مع المدرب الإيطالي روبرتو مانشيني. انضباط تكتيكي شهد المنتخب السعودي تحت قيادة رينارد، مرحلة مختلفة على المستوى التكتيكي، حيث فرض المدرب، بصمته بوضوح من خلال رفع درجات الانضباط داخل الملعب، واعتماد نهج يعتمد على التنظيم قبل كل شيء. ونجح رينارد في تحويل الأخضر إلى فريق يلعب ككتلة واحدة، يتحرك بتوازن بين خطوطه، ويُغلق المساحات بذكاء دون الاندفاع غير المحسوب.&nbsp; هذا الانضباط ظهر جليًا في القدرة على الحفاظ على الشكل الدفاعي طوال المباراة، والالتزام بالأدوار سواء في الحالة الدفاعية أو عند…",
    "image": "https://assets.kooora.com/images/v3/getty-1245112055/crop/MM5DGOBYGI5DCOJYGQ5G433XMU5DKMBVHIZDO===/GettyImages-1245112055.jpg",
    "pubDate": "2025-11-30T16:08:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e1edafc30277160a",
    "title": "فيرستابن يحسم سباق جائزة قطر.. ويشعل المعركة مع نوريس",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D8%B3%D8%AA%D8%A7%D8%A8%D9%86-%D9%8A%D8%AD%D8%B3%D9%85-%D8%B3%D8%A8%D8%A7%D9%82-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D9%82%D8%B7%D8%B1-%D9%88%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D9%85%D8%B9-%D9%86%D9%88%D8%B1%D9%8A%D8%B3/blt4adf810867433e7a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اشتعلت معركة حسم لقب بطولة العالم للفورمولا 1 قبل سباقها الأخير في أبوظبي، بعدما خطف سائق ريد بول، ماكس فيرستابن، الفوز في جائزة قطر الكبرى.",
    "body": "اشتعلت معركة حسم لقب بطولة العالم للفورمولا 1 قبل سباقها الأخير في أبوظبي، بعدما خطف سائق ريد بول، ماكس فيرستابن، الفوز في جائزة قطر الكبرى، في سباق مثير شهد قرارات استراتيجية وضربات موجعة لطموحات مكلارين. واستفاد فيرستابن من قرار استراتيجي خاطئ من مكلارين، خلال فترة سيارة الأمان في اللفة السابعة، حين اختار الفريق، عدم التوقف، خلافاً لكل الفرق الأخرى. القرار كلّف مكلارين غاليا، إذ خسر أوسكار بياستري، أفضلية الموقع على الحلبة، ومنح فيرستابن، فرصة السيطرة على السباق في مراحله الأخيرة. ورغم محاولة بياستري اليائسة لإنقاذ الموقف عبر تقديم موعد توقفه الأخير، إلا أن الاستراتيجية لم تؤت ثمارها، ليكتفي الأسترالي بالمركز الثاني، بينما جاء كارلوس ساينز مفاجأة السباق، بالحلول ثالثاً مع ويليامز بعد أن استفاد من حسابات مكلارين. أما لاندو نوريس، فأنهى السباق رابعًا خلف ساينز، لكنه انتزع نقطتين إضافيتين بعد تجاوزه سيارة مرسيدس التابعة لكيمي أنتونيللي، قبل لفتين من النهاية، لينقذ ما يمكن إنقاذه في معركة اللقب. ويتصدر نوريس، جدول الترتيب بفارق 12 نقطة عن فيرستابن، فيما يتقدم الأخير على بياستري بفارق 4 نقاط، قبل أن يدخل الثلاثي، سباق أبوظبي بين الأسبوع المقبل بفرص قائمة لحسم البطولة. وبذلك، يحتاج نوريس إلى إنهاء سباق أبوظبي في المركز الثاني على الأقل، إذا فاز فيرستابن بالسباق، لضمان تتويجه بلقبه الع…",
    "image": null,
    "pubDate": "2025-11-30T16:00:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d7ad5eb0fa560b61",
    "title": "فاركو وإنبي يصعدان إلى ثمن نهائي كأس مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%B1%D9%83%D9%88-%D9%88%D8%A7%D9%95%D9%86%D8%A8%D9%8A-%D9%8A%D8%B5%D8%B9%D8%AF%D8%A7%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D8%B5%D8%B1/blt4ece522aab3f4151?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تخطى فاركو عقبة منافسه تليفونات بني سويف أحد فرق دوري القسم الثالث بنتيجة 2-0 في اللقاء الذي أقيم على ملعب \"برج العرب\" بالإسكندرية ضمن منافسات دور الـ 32 ببطولة كأس مصر.",
    "body": "تخطى فاركو عقبة منافسه تليفونات بني سويف أحد فرق دوري القسم الثالث بنتيجة 2-0 في اللقاء الذي أقيم على ملعب \"برج العرب\" بالإسكندرية ضمن منافسات دور الـ 32 ببطولة كأس مصر. سجل هدف التقدم لصالح فاركو اللاعب مروان مجدي في الدقيقة 47 من عمر المباراة ثم أضاف محمد فؤاد الهدف الثاني في الدقيقة 64 من ضربة جزاء. ونجح فاركو بقيادة مديره الفني أحمد خطاب في التأهل إلى دور الستة عشر ببطولة كأس مصر. ويلتقي فاركو في ثمن النهائي ضد الفائز من لقاء الأهلي ضد المصرية للاتصالات الذي سيقام في دور الـ 32 بالبطولة. في المقابل، فاز إنبي على حساب المقاولون العرب بنتيجة 1-0 في المرحلة ذاتها بهدف قاتل سجله زياد كمال في الدقيقة 90+4. وتأهل إنبي بقيادة مدربه حمزة الجمل إلى دور الستة عشر، ويلعب ضد بتروجت في ثمن النهائي. وأصبح فاركو وإنبي خامس وسادس الفرق المتأهلة إلى ثمن النهائي بعد البنك الأهلي وبتروجت وكهرباء الإسماعيلية وسموحة. وكان البنك الأهلي قد تخطى عقبة بور فؤاد بنتيجة 4-1 كما تغلب بتروجت على وادي دجلة بنتيجة 1-0 ثم فاز كهرباء الإسماعيلية على الاتحاد السكندري بنفس النتيجة.. وتغلب سموحة على حساب غزل المحلة بنتيجة 3-1.",
    "image": null,
    "pubDate": "2025-11-30T16:00:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c46e1dda15b5731d",
    "title": "بعد أنباء رحيله.. توني يحسم مستقبله مع أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%B1%D8%AD%D9%8A%D9%84%D9%87-%D8%AA%D9%88%D9%86%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87-%D9%85%D8%B9-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt764ecdfc75972470?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية، مساء اليوم الأحد، عن قرار الإنجليزي إيفان توني، مهاجم أهلي جدة الأخير، فيما يتعلق بمستقبله مع \"الراقي\" خلال الفترة المقبلة.",
    "body": "&nbsp; &nbsp; &nbsp; كشفت تقارير صحفية، مساء اليوم الأحد، عن قرار الإنجليزي إيفان توني، مهاجم أهلي جدة الأخير، فيما يتعلق بمستقبله مع \"الراقي\" خلال الفترة المقبلة. توني (29 عامًا) ارتبط في الفترة الأخيرة بالرحيل عن صفوف الأهلي، والعودة إلى الدوري الإنجليزي الممتاز، بعد تهميش مستمر من مدربه الألماني ماتياس يايسله. لكن رغم تهميشه المتمثل في استبعاده من المباريات والتشكيلات الأساسية في بعض الأحيان، إلا أن توني قدم مستويات جيدة، آخرها هز شباك القادسية في المواجهة التي حسمها الأهلي بركلات الترجيح، ضمن منافسات ربع نهائي كأس خادم الحرمين الشريفين. توني سجل هدفًا من ركلة جزاء رفع به رصيده إلى 5 أهداف، تصدر بها جدول ترتيب هدافي المسابقة، ووصل العدد الإجمالي لأهدافه إلى 12 هدفًا بجانب تمريرتين حاسمتين في 18 مباراة بمختلف البطولات. ووفقًا لما ذكرته صحيفة \"اليوم\" السعودية، فإن توني أبلغ إدارة الأهلي باستمراره مع الفريق حتى نهاية الموسم على أقل تقدير، ولن يرحل في يناير/كانون ثان المقبل، كما تردد في الآونة الأخيرة. وأوضحت أن \"اللاعب يتطلع لمساعدة الفريق لتحقيق الألقاب خلال الفترة المقبلة، ورفض جميع العروض المقدمة له خلال الفترة الأخيرة\". ويعد توني أحد أفضل نجوم دوري روشن للمحترفين منذ التعاقد معه في صيف 2024، حيث نجح في الوصول إلى 50 مساهمة تهديفية مع الأهلي في مختلف المحلية والقارية، حيث سجل 4…",
    "image": null,
    "pubDate": "2025-11-30T15:56:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "137a95aca8123692",
    "title": "يكرس روحه للفريق ولا تبالغوا في انتقاده.. كيفو يدافع عن نجم إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%83%D8%B1%D8%B3-%D8%B1%D9%88%D8%AD%D9%87-%D9%84%D9%84%D9%81%D8%B1%D9%8A%D9%82-%D9%88%D9%84%D8%A7-%D8%AA%D8%A8%D8%A7%D9%84%D8%BA%D9%88%D8%A7-%D9%81%D9%8A-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D9%87-%D9%83%D9%8A%D9%81%D9%88-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D9%86%D8%AC%D9%85-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blt638abd38c0ffd578?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد كريستيان كيفو، مدرب إنتر، أنه لم يشكك أبدا في قدرات قائد فريقه لاوتارو مارتينيز، رغم مرور المهاجم بفترات سيئة، وذلك عقب قيادته للنيراتزوري للفوز على بيزا، بعقر داره، بنتيجة 2-0، في الجولة 13 من الدوري الإيطالي.",
    "body": "أكد كريستيان كيفو، مدرب إنتر، أنه لم يشكك أبدا في قدرات قائد فريقه لاوتارو مارتينيز، رغم مرور المهاجم بفترات سيئة، وذلك عقب قيادته للنيراتزوري للفوز على بيزا، بعقر داره، بنتيجة 2-0، في الجولة 13 من الدوري الإيطالي.&nbsp; بهذا الفوز رفع النيراتزوري رصيده إلى 27 نقطة بالمركز الثالث بجدول الترتيب، بفارق نقطة واحدة عن المتصدر ميلان (28)، وبالتساوي مع روما صاحب المركز الثاني. صرح كيفو بعد المباراة لشبكة دازن إيطاليا: \"ردة فعلنا كانت جيدة، وكنا ندرك صعوبة هذه المباراة، بيزا لم يهزم في ست مباريات وآخر هدف استقبله على أرضه كان في منتصف سبتمبر/ أيلول الماضي\".&nbsp; وأضاف \"كنا نُدرك المخاطر التي ستواجهنا، لذا تحلينا بالصبر والتنظيم والنضج، كانت هناك لحظات بإمكاننا فيها تقديم أداء أفضل، لكننا نُدرك ما فعلناه، يُثبت هذا الفريق كل يوم رغبته في تحدي نفسه وتقديم موسم قوي\". وكانت الانتقادات قد طالت لاوتارو مارتينيز مهاجم وقائد إنتر، في الفترة الأخيرة، ثم نجح الأرجنتيني في العودة لتسجيل هدفين، بمثابة إشارة قوية منه للرد على المنتقدين.&nbsp; وفي هذا الصدد، علق مدرب إنتر \"نُدرك أهمية جميع لاعبينا، وخاصة قائدنا. قد يكون هناك من يُشكك فيه من الخارج، لكننا لم نُشكك فيه أبدًا، لأننا نُدرك مدى اهتمامه وما يُضيفه للفريق\".&nbsp; تابع كيفو \"على المدرب التعامل مع أمور كثيرة، وإذا أصغى كثيرًا لما يُقال في الخ…",
    "image": null,
    "pubDate": "2025-11-30T15:45:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e882de8bd9a4536",
    "title": "سلوت: هدف إيزاك يحمل أهمية خاصة.. وأشعر بالارتياح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%87%D8%AF%D9%81-%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83-%D9%8A%D8%AD%D9%85%D9%84-%D8%A7%D9%94%D9%87%D9%85%D9%8A%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%88%D8%A7%D9%94%D8%B4%D8%B9%D8%B1-%D8%A8%D8%A7%D9%84%D8%A7%D8%B1%D8%AA%D9%8A%D8%A7%D8%AD/bltc54726ca291173bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب مدرب ليفربول، آرني سلوت، عن ارتياحه، بعد فوز فريقه على مضيفه وست هام يونايتد بنتيجة 2-0 مساء الأحد، ضمن الجولة 13 من الدوري الإنجليزي الممتاز.",
    "body": "أعرب مدرب ليفربول، آرني سلوت، عن ارتياحه، بعد فوز فريقه على مضيفه وست هام يونايتد بنتيجة 2-0 مساء الأحد، ضمن الجولة 13 من الدوري الإنجليزي الممتاز. وأكد سلوت، أن الانتصار جاء في توقيت بالغ الأهمية، بعد سلسلة من النتائج السلبية، مشيدا في الوقت ذاته بمهاجمه ألكسندر إيزاك، الذي سجل هدف ليفربول الأول. وتحدث سلوت لشبكة \"سكاي سبورتس\" عن تسجيل إيزاك، هدفه الأول بقميص ليفربول في البريميرليج، قائلاً \"أعتقد أنه هدف ذو أهمية واضحة. لم أكن أخطط لمنحه الكثير من الدقائق الإضافية قبل استبداله\". وأضاف \"هناك شعور حقيقي بالارتياح؛ فعندما تخسر مرات عديدة، يصبح الفوز مهما للغاية. بالكاد سمحنا للمنافس بصناعة الفرص، وتمكنا نحن من صناعة عدة فرص. في مباريات سابقة كنّا نهدر الكثير\". وتطرق المدرب الهولندي إلى النهج التكتيكي الذي اتبعه الفريق في اللقاء، قائلا \"يساعدك كثيرا ألا تستقبل هدفا في أول 5 دقائق، لأن ذلك يجبرك على الانفتاح أكثر. اليوم لعبنا بالطريقة التي أردتُ أن نلعب بها\". وأشاد سلوت بالتأثير المعنوي للفوز على اللاعبين والجماهير التي رافقت الفريق إلى لندن رغم تراجع النتائج في الأسابيع الماضية. وأردف \"ما رأيته اليوم كان يعني الكثير للاعبين ولجماهيرنا. الجمهور قطع مسافة طويلة لدعم فريق لم يكن يقدم أداءً جيدًا مؤخرا\". واختتم حديثه بالإشارة إلى ضغط المباريات قائلاً \"يوم الأربعاء سنواجه سندرلاند. الجدول…",
    "image": null,
    "pubDate": "2025-11-30T15:43:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "76c4beb30867e67b",
    "title": "ما القنوات الناقلة لمباراة قطر وفلسطين في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%82%D8%B7%D8%B1-%D9%88%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltfa15d3fb55ffeb37?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة قطر وفلسطين في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة قطر وفلسطين في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت تبدأ رحلة قطر في كأس العرب 2025 حينما يواجه جاره الأسيوي، فلسطين، مساء غدّا الإثنين، على استاد البيت. المنتخب القطري حصل على المركز الثالث في النسخة الماضية بعد الفوز على مصر في مباراة تحديد المراكز وخسر نصف النهائي أمام الجزائر، ويطمح في تحقيق نتائج إيجابية هذه المرة خاصة وأنّ البطولة على أرضه وأتت بعد ملحمة تأهله إلى كأس العالم 2026 للمرة الأولى عن طريق التصفيات. أما فلسطين، فاحتلت المركز الأخير في مجموعتها بالنسخة الماضية بعد الخسارة أمام المغرب والأردن والتعادل مع السعودية، ووصلت إلى هذه النسخة عن طريق الملحق بعد الفوز على ليبيا. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة قطر وفلسطين في كأس العرب 2025 &nbsp; وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة قطر وفلسطين في كأس العرب 2025؟&nbsp; تمتلك عدد كبير من القنوات حقوق نقل مباريات كأس العرب 2025 وبالتالي يمكن مشاهدة لمباراة قطر وفلسطين في كأس العرب 2025 من خلالها. قناة بي إن سبورتس خصصت قناتها المفتوحة لبث المواجهة، كما يمكن متابعة اللقاء أيضًا عبر قنوات أبوظبي الرياضية، الكأس، دبي الرياضية، الكويت الرياضية وتطبيق شاشا. ما القنوات المجانية الناقلة لبطولة كأس العرب 2025 وكيف تشاهدها عبر الإنترنت؟ كيف تشا…",
    "image": null,
    "pubDate": "2025-11-30T15:36:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ba64036e9e762e3e",
    "title": "طرد نادر يعيد تشيلسي 8 سنوات للخلف أمام آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D8%B1%D8%AF-%D9%86%D8%A7%D8%AF%D8%B1-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-8-%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D9%84%D9%84%D8%AE%D9%84%D9%81-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt2b9c87ee846071ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ورط لاعب الوسط الإكوادوري مويسيس كايسيدو فريقه تشيلسي خلال المباراة الجارية ضد آرسنال بملعب ستامفورد بريدج، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز.",
    "body": "ورط لاعب الوسط الإكوادوري مويسيس كايسيدو فريقه تشيلسي خلال المباراة ضد آرسنال بملعب ستامفورد بريدج، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز. وبعد نحو 35 دقيقة من زمن المباراة، تدخل كايسيدو على قدم ميكيل ميرينو، ليحتسب الحكم مخالفة ويمنح لاعب البلوز بطاقة صفراء. لكن حكم المباراة تلقى إشارة من \"الفار\" بعد فترة وجيزة، بضرورة مراجعة اللقطة بنفسه، لاحتمالية استوجاب التدخل حصوله على بطاقة حمراء مباشرة. وبالفعل، اتجه الحكم لشاشة تقنية الفيديو لمشاهدة المخالفة، ليعود إلى الملعب ويستبدل الإنذار بطرد مباشر للدولي الإكوادوري. وبذلك، سيضطر تشيلسي لخوض أكثر من 55 دقيقة بـ10 لاعبين، وهو ما سيعقد مهمته في تحقيق الفوز على ملعبه أمام كتيبة آرسنال المكتملة. ووفقا لشبكة \"أوبتا\" للإحصائيات، فإن كايسيدو تلقى أول بطاقة حمراء في مسيرته بالبريميرليج، وذلك في مشاركته رقم 130. وأضافت: \"طرد كايسيدو هو السابع للاعبي تشيلسي ضد آرسنال في الدوري الممتاز، والأول منذ ديفيد لويز في سبتمبر/أيلول 2017\". كما يعد هذا الطرد هو السابع للاعبي البلوز هذا الموسم، وهو مؤشر سلبي يبرز مدى تهور نجوم الفريق. اللافت أن المباراة شهدت أيضا حصول 3 لاعبين من آرسنال على بطاقات صفراء بأول 30 دقيقة، وهو ما يحدث لأول مرة للمدفعجية في البريميرليج منذ موسم 2006-2007. ودخل آرسنال المباراة وهو في صدارة الترتيب برصيد 29 نقطة، وعينه…",
    "image": null,
    "pubDate": "2025-11-30T15:33:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2ae4df869eb2745",
    "title": "جيسوس يوصي إدارة النصر بالإبقاء على لاعبه المُهمش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D9%88%D8%B5%D9%8A-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A8%D8%A7%D9%84%D8%A7%D9%95%D8%A8%D9%82%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D8%A7%D9%84%D9%85%D9%8F%D9%87%D9%85%D8%B4/blt894273a9f374a843?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ذكرت تقارير صحفية سعودية، أن إدارة النصر بدأت تحركاتها من أجل تجديد عقد عبدالرحمن غريب، جناح الفريق، وذلك من أجل استمراره لفترة أطول.",
    "body": "ذكرت تقارير صحفية سعودية، أن إدارة النصر بدأت تحركاتها من أجل تجديد عقد عبدالرحمن غريب، جناح الفريق، وذلك من أجل استمراره لفترة أطول. وعلى الرغم من أن غريب لا يعيش أفضل فتراته مع العالمي، من حيث المشاركة غير المنتظمة في كتيبة المدرب البرتغالي جورج جيسوس، الذي يثق في بدائل أخرى لقيادة الهجوم، فإن المدير الفني العجوز هو من طلب تجديد عقد اللاعب. وذكرت صحيفة \"اليوم\" السعودية أن إدارة النصر تواصلت مع غريب من أجل ملف التجديد، وذلك بعد استشارة جيسوس الذي أوصى بالإبقاء عليه. دقائق محدودة ويعاني غريب من عدم اعتماد جيسوس عليه سوى في بطولة دوري أبطال آسيا 2، والتي تحمل أفضل أرقام له هذا الموسم، حيث لعب 4 مباريات سجل خلالها 3 أهداف وصنع مثلها، في 271 دقيقة لعب. أما في الدوري فقد لعب 6 مباريات لكن جميعها كبديل بإجمالي 33 دقيقة لعب فقط. وفي كأس خادم الحرمين الشريفين، البطولة التي ودعها النصر مبكرا بالخروج من دور الـ16 أمام الاتحاد، فإن غريب لعب مباراة واحدة صنع هدفا وحيدا بإجمالي 63 دقيقة، بينما لم يشارك في بطولة كأس السوبر السعودي التي كانت قبل بداية الموسم الحالي. وفي ظل هذه المعطيات فإن جيسوس يرغب في الاحتفاظ بغريب وتجديد تعاقده علما بأنه عقده مع النصر ينتهي بنهاية الموسم الحالي. بدائل أفضل ولعل ما شجع المدير الفني البرتغالي على إبقاء غريب صاحب الـ 28 عاما، على مقاعد البدلاء منذ بداية الموسم…",
    "image": null,
    "pubDate": "2025-11-30T15:33:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8e8329ead958540a",
    "title": "لاوتارو يرد على منتقديه.. ويعد لاعبي إنتر بحفل شواء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D9%85%D9%86%D8%AA%D9%82%D8%AF%D9%8A%D9%87-%D9%88%D9%8A%D8%B9%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A8%D8%AD%D9%81%D9%84-%D8%B4%D9%88%D8%A7%D8%A1/blt3e1cf01cda2fcd8b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد لاوتارو مارتينيز، قائد إنتر ميلان، على الانتقادات التي تعرض لها في الفترة الأخيرة، خاصة بعد خسارة فريقه في آخر مباراتين ضد ميلان وأتلتيكو مدريد.",
    "body": "رد لاوتارو مارتينيز، قائد إنتر ميلان، على الانتقادات التي تعرض لها في الفترة الأخيرة، خاصة بعد خسارة فريقه في آخر مباراتين ضد ميلان وأتلتيكو مدريد. وتعرض النيراتزوري لهزيمة مؤلمة أمام ميلان بالدوري الإيطالي بنتيجة 0-1، كما عانى من خسارة قاتلة ضد أتلتيكو مدريد بنتيجة 1-2 في دوري أبطال أوروبا، قبل أن يستفيق بالفوز 2-0 على مضيفه بيزا بالكالتشيو. وكان اسم لاوتارو في صدر الصحافة الإيطالية في الأيام الماضية، خاصة وأن مدربه كريستيان كيفو، استبدله في المباراتين، بسبب تراجع مستواه. وكان الضغط على إنتر، يتزايد، ولم تكن المهمة أمام بيزا سهلة أبدا، حيث لم يُهزم الفريق الصاعد حديثا في 6 مباريات، وحافظ على نظافة شباكه في 4 مباريات متتالية على أرضه.&nbsp; وظل بيزا صامدًا حتى الدقيقة 69 عندما افتتح لاوتارو، التسجيل، بعد تمريرة حاسمة من فرانشيسكو بيو إسبوزيتو بعد مشاركته كبديل بدقيقتين فقط. وأضاف التورو، الهدف الثاني، بتحويل عرضية نيكولو باريلا إلى داخل الشباك. وقال لاوتارو في تصريحات لشبكة دازن \"معتاد على الانتقادات، أعمل من أجل نفسي وإنتر وعائلتي، لذا أترك لمن هم خارج هذه المجموعة، أن يتحدثوا كما يحلو لهم\".&nbsp; وعن مستقبله مع النيراتزوري، صرح \"آمل أن يستمر هذا الوضع طويلًا، عقدي لا يزال ساريًا لسنوات طويلة، والناس هنا يحبونني. الفريق هو الأهم، ويجب على الإنتر، الفوز، فنحن ننافس على كل الألقاب …",
    "image": null,
    "pubDate": "2025-11-30T15:27:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "644880f4450f668a",
    "title": "إيقاف الانتهاكات.. بيان رسمي من الأهلي بعد أحداث مباراة الجيش الملكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D9%83%D8%A7%D8%AA-%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D8%AD%D8%AF%D8%A7%D8%AB-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A/blt5fb9d3a47f4dc59a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أرسل الأهلي اليوم خطابًا رسميًا إلى الاتحاد الأفريقي لكرة القدم \"كاف\"، على خلفية ما شهدته مباريات الجولة الثانية من دور المجموعات لدوري أبطال أفريقيا من أحداث، جرى توثيقها في تقارير الحكام والمراقبين المعتمدين.",
    "body": "أرسل الأهلي اليوم خطابًا رسميًا إلى الاتحاد الأفريقي لكرة القدم \"كاف\"، على خلفية ما شهدته مباريات الجولة الثانية من دور المجموعات لدوري أبطال أفريقيا من أحداث، جرى توثيقها في تقارير الحكام والمراقبين المعتمدين. وجاء الخطاب في صورة 4 اقتراحات عاجلة، تهدف – بحسب الأهلي – إلى الحد من الانتهاكات داخل الملاعب، وحماية جميع عناصر اللعبة، ورفع مستوى الروح الرياضية بين الجماهير في مختلف الملاعب الأفريقية. وأكد الأهلي في بيان أن المقترحات تستهدف تطوير المسابقات القارية وتعزيز نجاحها بما يخدم الكرة الأفريقية، وجاء أبرزها المطالبة بتطبيق إجراءات سلامة شاملة قبل كل مباراة، وفق خطط تأمينية تضمن إقامة اللقاءات في أجواء رياضية تتناسب مع مكانة كرة القدم في القارة السمراء. كما دعا الأهلي إلى اتخاذ خطوات حقيقية نحو دمج تقنية حكم الفيديو المساعد \"VAR\" في كل مباريات دوري أبطال أفريقيا، باعتبارها البطولة الأهم على مستوى الأندية في القارة، وبهدف تحقيق أعلى مستويات العدالة لجميع الفرق المشاركة. وحرص الأهلي على التشديد بضرورة إسناد المباريات الحساسة والكبيرة جماهيريًا إلى حكام النخبة في أفريقيا، والمصنفين لدى الاتحاد الدولي لكرة القدم \"فيفا\"، لضمان إدارة عادلة ومحترفة لهذه المواجهات. كما طالب النادي بالتطبيق الصارم للوائح \"كاف\"، وفرض التزام كامل من كل عناصر اللعبة بمبدأ تكافؤ الفرص وعدم السماح بأي تجاوزات…",
    "image": null,
    "pubDate": "2025-11-30T14:43:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]