[
  {
    "id": "d3773b0aefd274ca",
    "title": "مانشيني: الوضع في السد صعب جدًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D8%B4%D9%8A%D9%86%D9%8A-%D8%A7%D9%84%D9%88%D8%B6%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D8%AF-%D8%B5%D8%B9%D8%A8-%D8%AC%D8%AF%D9%8B%D8%A7/blt7165cc63c7f102b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يشهد اليوم الثاني من الجولة العاشرة لدوري نجوم بنك الدوحة، مساء غدٍ السبت، إقامة مواجهتين مهمتين؛ حيث يلتقي السد مع ضيفه السيلية على استاد جاسم بن حمد، فيما يستضيف أم صلال فريق الريان على استاد الخور.</p><p>ويحتل السد، المركز السادس برصيد 14 نقطة، جمعها من 4 انتصارات وتعادلين، بينما يأتي السيلية…",
    "body": "يشهد اليوم الثاني من الجولة العاشرة لدوري نجوم بنك الدوحة، مساء غدٍ السبت، إقامة مواجهتين مهمتين؛ حيث يلتقي السد مع ضيفه السيلية على استاد جاسم بن حمد، فيما يستضيف أم صلال فريق الريان على استاد الخور. ويحتل السد، المركز السادس برصيد 14 نقطة، جمعها من 4 انتصارات وتعادلين، بينما يأتي السيلية في المركز العاشر بـ7 نقاط فقط، من انتصارين وتعادل. أما أم صلال فيعيش موسمًا صعبًا، مع تراجع واضح في النتائج وضعه في المركز الـ11 برصيد 6 نقاط، في حين يدخل الريان اللقاء بمعنويات مرتفعة بعد فوزه في الجولة الماضية، واستقراره في المركز الرابع برصيد 16 نقطة. كانت آخر مباريات الفرق الأربعة في الدوري قد شهدت اكتساح السد للريان بنتيجة ثقيلة (5-1)، بينما تلقى أم صلال خسارة قاسية أمام الشمال بخماسية نظيفة، وخسر السيلية أمام الأهلي (2-1). وخلال المؤتمر الصحفي، وصف الإيطالي روبرتو مانشيني مدرب السد مواجهة السيلية بأنها قوية وصعبة، قائلاً: \"المباراة المقبلة ستكون صعبة، لأن أصعب مباراة دائمًا هي التالية بالنسبة لنا. من المهم جدًا أن نحقق الفوز لتقليص الفارق مع المتصدر\". وأضاف: \"كان هذا الأسبوع غريبًا بعض الشيء بعد التوقف الدولي، لأننا لم نمتلك جميع اللاعبين خلال الأسبوعين الماضيين. الأمر صعب، نعم، لكنه قد يسير على ما يرام، خاصة أننا عملنا جيدًا خلال الأيام الثلاثة الأخيرة\". في المقابل، أكد ميرغني الزين، مدرب…",
    "image": null,
    "pubDate": "2025-11-21T13:35:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5136e50d02506c20",
    "title": "هل يدخل مودريتش قائمة كبار ديربي ميلانو التاريخية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%AF%D8%AE%D9%84-%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%83%D8%A8%D8%A7%D8%B1-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%85%D9%8A%D9%84%D8%A7%D9%86%D9%88-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9/blt4b45c2d39ab8c192?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ضرب الكرواتي لوكا مودريتش، نجم ميلان، موعدا مع التاريخ عندما يشارك مع الروسونيري بالمباراة المرتقبة أمام الغريم التقليدي إنتر، والمقرر لها مساء الأحد المقبل، على ملعب جوزيبي مياتزا، لحساب الجولة الثانية عشر من الدوري الإيطالي. </p><p>ويعرف البعض أساطير كرة القدم بأنهم أولئك الذين يتحدون الزمن وي…",
    "body": "ضرب الكرواتي لوكا مودريتش، نجم ميلان، موعدا مع التاريخ عندما يشارك مع الروسونيري بالمباراة المرتقبة أمام الغريم التقليدي إنتر، والمقرر لها مساء الأحد المقبل، على ملعب جوزيبي مياتزا، لحساب الجولة الثانية عشر من الدوري الإيطالي. ويعرف البعض أساطير كرة القدم بأنهم أولئك الذين يتحدون الزمن ويبدون وكأنهم يتجددون، قد تكون لديهم بعض التجاعيد، وربما عضلات أكثر هشاشة، ولكن عندما تُضاء أنوار سان سيرو، يُعيدون اكتشاف طاقة تتحدى الهوية. لذلك، سيكون لوكا مودريتش رابع لاعب في الأربعين من عمره يشارك في ديربي ميلانو بعد مالديني وزانيتي وإبراهيموفيتش، ليكون ذلك بمثابة سباق مميز بين الأجيال المتعاقبة والمختلفة. وكان مودريتش قد انتقل إلى صفوف ميلان خلال فترة الانتقالات الصيفية الماضية، في صفقة انتقال حر، وذلك بعد رحيله عن ريال مدريد بنهاية عقده، ليقرر استكمال مشواره الرياضي في الملاعب الإيطالية. باولو مالديني سجل باولو آخر ظهور في ديربي الغضب خلال شهر فبراير/ شباط 2009، في فوز إنتر ميلان بنتيجة 2-1. وكان مالديني يبلغ من العمر 40 عامًا و7 أشهر و20 يومًا، وكانت تلك آخر مرة ارتدى فيها شارة القيادة في مباراة ديربي. ولم يكن أداء باولو في تلك الليلة مُبهرًا: فبعد نصف ساعة، عرف أدريانو طريقه تمامًا بعد تمريرة عرضية من اليمين، ليسجل البرازيلي الهدف الافتتاحي. وفي النهاية، انخرط اللاعبان في صراع جسدي سريع، ف…",
    "image": null,
    "pubDate": "2025-11-21T13:23:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "edcce6e3507f885c",
    "title": "أموريم يعلن غياب ثلاثي مانشستر يونايتد أمام إيفرتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%8A%D8%B9%D9%84%D9%86-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%8A%D9%81%D8%B1%D8%AA%D9%88%D9%86/blt45d0cdad0f9b8b98?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عقد البرتغالي روبن أموريم، المدير الفني لنادي مانشستر يونايتد، مؤتمراً صحفياً مساء الجمعة، قبل مواجهة فريقه المرتقبة أمام إيفرتون مساء يوم الإثنين، في ختام الجولة الثانية عشرة من الدوري الإنجليزي الممتاز. </p><p>المؤتمر جاء بمثابة فرصة لإلقاء الضوء على آخر مستجدات الفريق، من حيث الغيابات والإصاب…",
    "body": "عقد البرتغالي روبن أموريم، المدير الفني لنادي مانشستر يونايتد، مؤتمراً صحفياً مساء الجمعة، قبل مواجهة فريقه المرتقبة أمام إيفرتون مساء يوم الإثنين، في ختام الجولة الثانية عشرة من الدوري الإنجليزي الممتاز. المؤتمر جاء بمثابة فرصة لإلقاء الضوء على آخر مستجدات الفريق، من حيث الغيابات والإصابات، والاستعدادات الفنية للفترة المقبلة، إلى جانب تقييم حالة الفريق بعد سلسلة النتائج الإيجابية الأخيرة. وافتتح أموريم حديثه بالإعلان عن غياب ثلاثة لاعبين بارزين عن مباراة إيفرتون، وهم المهاجم السلوفيني بنجامين سيسكو، والمدافع هاري ماجواير، ولاعب الوسط الشاب كوبي ماينو، موضحاً أن كل لاعب منهم سيغيب لفترات متفاوتة بسبب الإصابة أو الاستعدادات البدنية. تفاصيل غياب سيسكو وماجواير وماينو وبخصوص بنجامين سيسكو، قال أموريم: \"سيسكو سيغيب لعدة أسابيع، لكن الإصابة ليست خطيرة. علينا التعامل بحذر، ونتوقع أن يعود خلال أسابيع قليلة\". وأضاف المدرب أن اللاعب يتقدم بشكل جيد في برنامجه العلاجي، لكنه شدد على ضرورة عدم المغامرة في ظل ضغط المباريات خلال ديسمبر، لتجنب أي انتكاسة محتملة قد تؤخر تعافيه بشكل كامل. أما هاري ماجواير، فقد أكد أموريم أن المدافع الإنجليزي \"غير جاهز\" للمشاركة في المباراة المقبلة، مشيراً إلى أن الفريق سيواصل تقييم حالته خلال الأيام المقبلة. وفيما يتعلق بكوبي ماينو، أشار أموريم إلى غيابه عن تدريبات…",
    "image": "https://assets.kooora.com/images/v3/kooora_1127395_1/20220308-afp_324q93q_afp.jpg",
    "pubDate": "2025-11-21T13:02:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8e3018de919743f4",
    "title": "موعد مباراة إلتشي وريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D9%84%D8%AA%D8%B4%D9%8A-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta0ee255f14b2c8b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة إلتشي وريال مدريد في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة إلتشي وريال مدريد في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء.. يحل ريال مدريد ضيفًا على الصاعد الجديد للدوري الإسباني 2025-2026، إلتشي، على ملعب مانويل مارتينيز فاليرو ضمن منافسات الجولة الثالثة عشر من الدوري الإسباني. ريال مدريد تعادل أمام رايو قبل التوقف الدولي ليهدر نقطتين، واستغل برشلونة الأمر ليفوز على سيلتا فيجو ويقلص الفارق إلى ثلاث نقاط. ولن تكون المباراة سهلة، إذ يقدم إلتشي مستويات جيدة خاصة على أرضه، كما يفضل اللعب بطريقة هجومية ومباغته دفاعات الخصوم. ويرصد كووورة في السطور التالية موعد مباراة إلتشي وريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة إلتشي وريال مدريد في الدوري الإسباني 2025-2026؟ موعد مباراة مباراة إلتشي وريال مدريد في الدوري الإسباني، يوم الأحد 23 نوفمبر/تشرين ثان 2025 على ملعب \"مانويل مارتينيز فاليرو\". وتنطلق صافرة المباراة في تمام الحادية عشر مساء (23:00) بتوقيت السعودية، الثانية عشر بعد منتصف الليل (00:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة إلتشي وريال مدريد في الدوري الإسباني 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإسباني 2025-2026. وخصصت الشبكة القطرية قناة beIN Sports 1 HD &nbsp; لنقل مباراة إلتشي وريال مدريد. &nbsp; كيف تشاهد مباراة إلتشي وريال مدريد…",
    "image": null,
    "pubDate": "2025-11-21T13:02:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cea22b8f07e06b32",
    "title": "أفكار كيفو: زيلينسكي المرشح لقيادة وسط إنتر بديربي الغضب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%81%D9%83%D8%A7%D8%B1-%D9%83%D9%8A%D9%81%D9%88-%D8%B2%D9%8A%D9%84%D9%8A%D9%86%D8%B3%D9%83%D9%8A-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD-%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%88%D8%B3%D8%B7-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A8%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%BA%D8%B6%D8%A8/blt2bd03a93a45a8673?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">أفادت تقارير صحفية أن الألماني يان بيسيك، مدافع إنتر، يُنافس بقوة على مركز أساسي في ديربي ميلان، بينما يعد بيوتر زيلينسكي هو المفضل على حساب بيتر سوسيتش لتعويض هنريك مخيتاريان المصاب.&nbsp;</p><p style=\"text-align: right;\">يستعد إنتر لمواجهة ميلان مساء الأحد، في قمة ال…",
    "body": "أفادت تقارير صحفية أن الألماني يان بيسيك، مدافع إنتر، يُنافس بقوة على مركز أساسي في ديربي ميلان، بينما يعد بيوتر زيلينسكي هو المفضل على حساب بيتر سوسيتش لتعويض هنريك مخيتاريان المصاب.&nbsp; يستعد إنتر لمواجهة ميلان مساء الأحد، في قمة الكرة الإيطالية، على ملعب جوزيبي مياتزا، لحساب الجولة 12 من الدوري الإيطالي. قمة ينتظرها عشاق الكرة الإيطالية بصفة خاصة والكرة الأوروبية حول العالم بصفة عامة، نظرا للتنافس الكبير والتاريخي بين الناديين، لكن حالة من القلق سيطرت على مدربي الفريقين، لكثرة الإصابات والشكوك التي تحوم حول لحاق بعض اللاعبين بالمباراة الكبيرة.&nbsp; ووفقًا لمصادر إيطالية، يُواجه كريستيان كيفو، مدرب النيراتزوري، شكوكًا حول تشكيلتين أساسيتين.&nbsp; وبحسب صحيفة لاجازيتا ديلو سبورت الإيطالية، فإن الشك الأول الذي يساور المدرب الروماني يتعلق بخط الدفاع، حيث يُتوقع أن يشكل قلب الدفاع الألماني تشيفو خيارًا مُحتملًا للانضمام إلى أليساندرو باستوني ومانويل أكانجي في خط دفاعي ثلاثي.&nbsp; بيسيك اعتاد على اللعب كمدافع أيمن في الفترة الماضية، لكن كيفو حاول اختباره في مركزه هذا كقلب دفاع منذ انطلاق الموسم، هذا يعني أنه في حال بدء بيسيك أساسيا، فإن الثنائي فرانشيسكو أتشيربي وستيفان دي فري، سيجلسان على مقاعد البدلاء ضد الروسونيري.&nbsp; وأشارت الصحيفة إلى أنه في مركز الجناح الأيمن، فرغم غياب …",
    "image": null,
    "pubDate": "2025-11-21T13:01:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "948c4d439114fc65",
    "title": "توروب: لا نعيش على الماضي.. وإمام عاشور سيشارك في الوقت المناسب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%88%D8%A8-%D9%84%D8%A7-%D9%86%D8%B9%D9%8A%D8%B4-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D9%88%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1-%D8%B3%D9%8A%D8%B4%D8%A7%D8%B1%D9%83-%D9%81%D9%8A-%D8%A7%D9%84%D9%88%D9%82%D8%AA-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%B3%D8%A8/blt6f955346539b921c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد الدنماركي ييس توروب، المدير الفني للفريق الأول لكرة القدم بالنادي الأهلي، أن فريقه يخوض مباراة شبيبة القبائل الجزائري في أجواء مميزة، بعد تحقيق الفوز بكأس السوبر المصري وعودة اللاعبين الدوليين الذين تواجدوا مؤخرًا مع منتخباتهم المختلفة. </p><p>وأوضح توروب، خلال المؤتمر الصحفي الذي عقد اليوم …",
    "body": "أكد الدنماركي ييس توروب، المدير الفني للفريق الأول لكرة القدم بالنادي الأهلي، أن فريقه يخوض مباراة شبيبة القبائل الجزائري في أجواء مميزة، بعد تحقيق الفوز بكأس السوبر المصري وعودة اللاعبين الدوليين الذين تواجدوا مؤخرًا مع منتخباتهم المختلفة. وأوضح توروب، خلال المؤتمر الصحفي الذي عقد اليوم في استاد القاهرة، أن التركيز على المباراة كبير، وأن الجهاز الفني عمل خلال الفترة الماضية على الإعداد الجيد لهذه المواجهة، مؤكدًا أن المباراة تمثل مرحلة جديدة في مسيرة الفريق ببطولة دوري أبطال إفريقيا. وقال المدير الفني للفريق الأول لكرة القدم بالنادي الأهلي: «الفريق يسعى دائمًا لتحقيق الفوز في جميع المباريات، خاصة التي تُقام على ملعبنا، وأتمنى من جماهير الأهلي العظيمة أن تساندنا غدًا لتحقيق الانتصار». أهمية الجماهير ودور اللاعبين الشباب وأشار توروب إلى أن وجود الجماهير في المدرجات يمنح اللاعبين دافعًا إضافيًا ويساعدهم على تقديم أفضل المستويات، مضيفًا: «إمام عاشور تدرب بشكل جيد وحالته تحسنت كثيرًا، ومن المهم اختيار الوقت المناسب لإشراك اللاعبين أصحاب الموهبة والمقومات الخاصة». ولفت المدير الفني إلى اهتمامه باللاعبين الشباب، قائلًا: «سبق لي التركيز على الشباب قبل تولي تدريب الأهلي. على سبيل المثال، حمزة عبد الكريم لاعب موهوب تدرب معنا أمس، والمهم بالنسبة للمواهب هو إظهار قدراتهم بشكل مناسب أمام الفر…",
    "image": "https://assets.kooora.com/images/v3/kooora_1388317_1/koo_476835408_1177031157124484_7742957777352236195_n.jpg",
    "pubDate": "2025-11-21T12:47:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "abd3d48129399fa4",
    "title": "جاتوزو يطالب بإيقاف الكالتشيو من أجل منتخب إيطاليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D8%A8%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7/bltf5a641bdcb357f53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">عبر جينارو جاتوزو، المدير الفني لمنتخب إيطاليا، عن أمله في نقل مباريات الدوري الإيطالي المقررة في نهاية الأسبوع الذي يسبق تصفيات كأس العالم، وذلك لمنح الأزوري مزيدًا من الوقت للاستعداد لمباراة نصف النهائي ضد أيرلندا الشمالية.&nbsp;</p><p style=\"text-align: right;\">وسيو…",
    "body": "عبر جينارو جاتوزو، المدير الفني لمنتخب إيطاليا، عن أمله في نقل مباريات الدوري الإيطالي المقررة في نهاية الأسبوع الذي يسبق تصفيات كأس العالم، وذلك لمنح الأزوري مزيدًا من الوقت للاستعداد لمباراة نصف النهائي ضد أيرلندا الشمالية.&nbsp; وسيواجه الأزوري أيرلندا الشمالية في نصف نهائي تصفيات كأس العالم يوم 26 مارس. في مباراة التي ستُقام على أرضه، بينما يُحتمل أن تُقام المباراة النهائية خارج أرضه ضد الفائز بين ويلز والبوسنة والهرسك. لن تكون هناك فترات راحة دولية حتى مارس من العام المقبل، مما يعني أن جاتوزو لن يكون لديه وقت كافٍ للاستعداد للمباراة.&nbsp; يأمل الاتحاد الإيطالي لكرة القدم في إيجاد فرصة في فبراير للقاء في كوفيرتشانو، لكن قد تكون هذه مهمة صعبة نظرًا لجدول المباريات المزدحم، محليًا وأوروبيًا.&nbsp; لذلك، ذكر جاتوزو خيارًا آخر محتملًا من شأنه أن يساعده في الاستعداد لهذه المباراة المهمة.&nbsp; وقال جاتوزو في تصريحاته لشبكة \"راي سبورت\" الإيطالية: \"تحدثتُ مع بعض زملائي، ومنهم مونتيلا. سمعتُ أنهم في تركيا سيُوقفون الدوري على الأرجح لثلاثة أيام، نأمل أن نتمكن من ذلك أيضًا. سنحصل على فرصة اللعب في المسابقات الأوروبية، وربما نمنح أنفسنا ثلاثة أيام إضافية للتحضير\". وأضاف \"يجب أن نفكر فقط في المباراة الأولى، ثم، البوسنة وويلز فريقان مختلفان، لديهما أساليب لعب مختلف، وبيئتين مختلفتين، لكن …",
    "image": null,
    "pubDate": "2025-11-21T12:40:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "73858a2b9ccd4c90",
    "title": "كافو يبقى صامتاً حتى يسمع من هو أفضل منه.. لن تتوقع النتيجة!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%81%D9%88-%D9%8A%D8%A8%D9%82%D9%89-%D8%B5%D8%A7%D9%85%D8%AA%D8%A7%D9%8B-%D8%AD%D8%AA%D9%89-%D9%8A%D8%B3%D9%85%D8%B9-%D9%85%D9%86-%D9%87%D9%88-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86%D9%87-%D9%84%D9%86-%D8%AA%D8%AA%D9%88%D9%82%D8%B9-%D8%A7%D9%84%D9%86%D8%AA%D9%8A%D8%AC%D8%A9/bltb7492169cf108e24?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في هذا الفيديو من اللاعب الذي أقر أسطورة الكرة البرازيلية كافو بأنه أفضل منه</p>",
    "body": "شاهد في هذا الفيديو من اللاعب الذي أقر أسطورة الكرة البرازيلية كافو بأنه أفضل منه",
    "image": null,
    "pubDate": "2025-11-21T12:23:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce6de0f13ef589ad",
    "title": "حكيمي وآخرون.. إنريكي يكشف مصدر مخاوفه في باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%88%D8%A7%D9%93%D8%AE%D8%B1%D9%88%D9%86-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D8%B5%D8%AF%D8%B1-%D9%85%D8%AE%D8%A7%D9%88%D9%81%D9%87-%D9%81%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt81df8775818f4209?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفاد لويس إنريكي، المدير الفني لباريس سان جيرمان، بوجود أمر واحد يقلقه فقط خلال الفترة الحالية، وذلك قبل مواجهة لوهافر، غدا السبت، ضمن منافسات الجولة الثالثة عشرة من الدوري الفرنسي.",
    "body": "أفاد لويس إنريكي، المدير الفني لباريس سان جيرمان، بوجود أمر واحد يقلقه فقط خلال الفترة الحالية، وذلك قبل مواجهة لوهافر، غدا السبت، ضمن منافسات الجولة الثالثة عشرة من الدوري الفرنسي. وشدد إنريكي في مؤتمر صحفي، اليوم الجمعة، على لاعبيه، بضرورة التركيز بعد الجوائز الفردية التي حققوها منذ بداية الموسم الجاري. وفاز عثمان ديمبلي نجم البي إس جي، بجائزة الكرة الذهبية لأفضل لاعب في العالم، ولكنه يغيب كثيرا منذ بداية الموسم بسبب كثرة إصاباته العضلية. كما حقق أشرف حكيمي، جائزة الكرة الذهبية لأفضل لاعب أفريقي، مساء الأربعاء الماضي، وذلك بعدما حقق الفريق 5 ألقاب محلية وقارية هذا العام، منها دوري أبطال أوروبا وكأس السوبر الأوروبي، لأول مرة في تاريخ النادي. ويستعد البي إس جي لخوض 8 مباريات خلال شهر قبل انتهاء منافسات العام الجاري 2025. وقال إنريكي في مؤتمر صحفي اليوم الجمعة \"سنلعب 8 مباريات، وسنبدأ مشوارنا في كأس فرنسا، وسنشارك في كأس القارات للأندية (إنتر كونتيننتال)، وسنلعب مباراة إضافية عن فترتي التوقف السابقتين، وهدفنا ثابت لم يتغير، وهو التحسن باستمرار\". وبشأن مدى جاهزية اللاعبين المصابين في صفوف البي إس جي، رد المدرب الإسباني \"لا أعلم، لقد تدربنا أمس بـ 6 لاعبين و3 حراس مرمى، وسنستأنف التدريب بعد ظهر اليوم الجمعة، وعلينا انتظار حصة اليوم لمعرفة اللاعبين الجاهزين للعب مباراة لوهافر\". وتابع …",
    "image": null,
    "pubDate": "2025-11-21T12:18:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa0167665a95be18",
    "title": "كونتي يكشف الأخطاء القاتلة لنابولي في غرفة الفيديو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84%D8%A9-%D9%84%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%81%D9%8A-%D8%BA%D8%B1%D9%81%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88/blt8caf009d2421d27c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عقد أنتونيو كونتي، المدير الفني لفريق نابولي، اجتماعًا مطولًا مساء الخميس مع اللاعبين في مقر كاستل فولتورنو، لمناقشة الأخطاء التي ظهرت في المباريات الأخيرة وحثّ اللاعبين على تقديم أداء أفضل بدءًا من المباراة المقبلة ضد أتالانتا. </p><p>وجاء هذا الاجتماع بعد أيام قليلة من التوقف الدولي، حيث كانت …",
    "body": "عقد أنتونيو كونتي، المدير الفني لفريق نابولي، اجتماعًا مطولًا مساء الخميس مع اللاعبين في مقر كاستل فولتورنو، لمناقشة الأخطاء التي ظهرت في المباريات الأخيرة وحثّ اللاعبين على تقديم أداء أفضل بدءًا من المباراة المقبلة ضد أتالانتا. وجاء هذا الاجتماع بعد أيام قليلة من التوقف الدولي، حيث كانت الغالبية العظمى من لاعبي الفريق منشغلين بتمثيل منتخباتهم الوطنية، فيما أخذ كونتي بعض الوقت للراحة قبل العودة إلى نابولي يوم الاثنين الماضي. استقبل المدرب الإيطالي جميع اللاعبين الدوليين عند عودتهم، ومن بينهم إليف إلماس، ماتياس أوليفيرا، أمير رحماني، راسموس هويلوند، وسكوت ماكتوميناي، للبدء في التحضير للمباراة المقبلة. وقد تميز الاجتماع بالجدية والتركيز، إذ كان الجزء الأول مخصصًا لمراجعة الأداء على أرض الملعب باستخدام غرفة الفيديو، حيث ركّز كونتي وجهازه الفني على أبرز الأخطاء التي ارتكبها الفريق في مواجهة بولونيا، والتي شهدت تراجعًا واضحًا في الكفاءة الهجومية، وارتكاب عدد من الأخطاء في التمريرات الأخيرة، إضافة إلى التشتت الدفاعي الذي أدى إلى استقبال الفريق هدفين نظيفين. بعد ذلك، استمر الاجتماع لمدة ساعة تقريبًا، حيث أتاح كونتي الفرصة للتحدث مباشرة مع لاعبيه حول ردود أفعاله الغاضبة بعد المباراة وقراره بأخذ بعض الأيام للراحة. ووصف الإعلام الإيطالي الاجتماع بأنه \"بناء\"، مع التركيز على ضرورة رد فعل سريع…",
    "image": "https://assets.kooora.com/images/v3/kooora_1338025_1/20231212-afp_347t82p_afp.jpg",
    "pubDate": "2025-11-21T12:15:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "03aa6326a1952fff",
    "title": "بيراميدز يقدم مقترحًا مهمًا للاتحاد الأفريقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D9%82%D8%AF%D9%85-%D9%85%D9%82%D8%AA%D8%B1%D8%AD%D9%8B%D8%A7-%D9%85%D9%87%D9%85%D9%8B%D8%A7-%D9%84%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A/blt374346b26f184469?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبدو أن الاتحاد الأفريقي لكرة القدم \"الكاف\"، في طريقه لاتخاذ خطوة غير مسبوقة تتعلق بطريقة اختيار الفائزين بجوائز الأفضل في القارة.",
    "body": "يبدو أن الاتحاد الأفريقي لكرة القدم \"الكاف\"، في طريقه لاتخاذ خطوة غير مسبوقة تتعلق بطريقة اختيار الفائزين بجوائز الأفضل في القارة، وذلك بعد المقترح الذي قدمه المهندس ممدوح عيد، رئيس نادي بيراميدز، إلى رئيس الاتحاد، باتريس موتسيبي، خلال الحفل الأخير الذي أُقيم في العاصمة المغربية الرباط. رئيس بيراميدز تحدث مع موتسيبي برسالة عتاب، على هامش حفل جوائز العام، وقدم مقترحاً أثار تفاعلاً واسعاً داخل أروقة الكاف، وفتح باباً جديداً لمناقشة تعديلات جوهرية في نظام التصويت. وخلال كلمته في الحفل، وجّه ممدوح عيد، شكره العميق إلى مدرب الفريق، كرونوسلاف يورشيتش، والحارس الدولي أحمد الشناوي، مؤكداً أن ما قدمه الثنائي كان عاملاً أساسياً في الإنجازات التي حققها النادي السماوي هذا الموسم. وحملت كلمات رئيس بيراميدز بين سطورها، رسالة واضحة بشأن غياب التقدير الكافي لدور الأندية في الجوائز القارية، خصوصاً بعد الموسم الرائع الذي قدمه بيراميدز محلياً وقارياً بعد التتويج بلقب دوري أبطال أفريقيا. وفاز بيراميدز بلقب أفضل ناد في أفريقيا، بخلاف حصول لاعبه الكونغولي فيستون ماييلي على جائزة أفضل لاعب داخل أفريقيا. طلب بيراميدز كشفت مصادر رفيعة داخل الاتحاد الأفريقي، أن باتريس موتسيبي رئيس الكاف، تواصل بشكل مباشر مع ممدوح عيد على هامش الحفل، في حديث جانبي بعد تتويج بيراميدز لأول مرة. وقدم ممدوح عيد، مقترحًا بتعديل …",
    "image": null,
    "pubDate": "2025-11-21T12:01:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac22149c8d44d9ce",
    "title": "ما القنوات الناقلة لمباراة الهلال والفتح في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%81%D8%AA%D8%AD-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blta56bcdd937d2f9ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الهلال والفتح في دوري روشن السعودي 2025-2026 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الهلال والفتح في دوري روشن السعودي 2025-2026 وكيف تشاهدها عبر الإنترنت يستضيف الهلال نظيره الفتح، مساء غدٍ السبت على ملعب المملكة أرينا، ضمن منافسات الجولة التاسعة من دوري روشن السعودي للمحترفين 2025-2026. الهلال، صاحب المركز الثالث برصيد 20 نقطة، يدخل اللقاء بـ6 انتصارات وتعادلين، ويهدف للتقدم نحو مراكز الصدارة ومطاردة غريمه الأزلي النصر. في المقابل، يتطلع الفتح للخروج من كبوته وتصحيح مساره في البطولة، حيث يحتل المركز الـ15 في جدول الترتيب بـ5 نقاط. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الهلال والفتح في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الهلال والفتح في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة مباراة الهلال والفتح في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة ثمانية 1 لبث المواجهة المرتقبة في الجولة التاسعة من الدوري السعودي للمحترفين. ما تردد قنوات ثمانية الناقلة لمباراة الهلال والفتح في دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة الهلال والفتح في دوري روشن السع…",
    "image": null,
    "pubDate": "2025-11-21T12:01:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3390d8439d1ec8f9",
    "title": "فاتح تريم يقترب من العودة إلى دوري روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%AA%D8%AD-%D8%AA%D8%B1%D9%8A%D9%85-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blt74a84fa757ab0050?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اقترب المدرب التركي، المخضرم، فاتح تريم، من العودة إلى الدوري السعودي للمحترفين، عبر بوابة نادي الاتفاق، وذلك بحسب تقارير صحفية سعودية.</p><p style=\"direction: rtl;\">وفقا لصحيفة \"<strong>الشرق الأوسط</strong>\" السعودية، فإن فاتح تريم، مرشح بقوة لخلافة نظيره سعد الشهري، عل…",
    "body": "اقترب المدرب التركي، المخضرم، فاتح تريم، من العودة إلى الدوري السعودي للمحترفين، عبر بوابة نادي الاتفاق، وذلك بحسب تقارير صحفية سعودية. وفقا لصحيفة \" الشرق الأوسط \" السعودية، فإن فاتح تريم، مرشح بقوة لخلافة نظيره سعد الشهري، على مقعد المدير الفني لفريق الاتفاق.&nbsp; وتترقب إدارة نادي الاتفاق، مصادقة لجنة الاستدامة المالية للأندية الرياضية، على خطوة إقالة المدرب سعد الشهري، بسبب سوء النتائج. ويرغب النواخذة، في التعاقد مع المدرب التركي فاتح تيريم، لقيادة فارس الدهناء اعتباراً من فترة التوقف القادمة، في الفترة من 25 نوفمبر / تشرين الثاني، إلى 18 ديسمبر / كانون الأول، استعداداً لكأس العرب 2025 المقامة في قطر. نتائج باهتة يعاني فريق الاتفاق، من سوء النتائج هذا الموسم، تحت قيادة مدربه سعد الشهري، حيث يتواجد النواخذة في في المركز الحادي عشر بجدول ترتيب الدوري السعودي، برصيد 9 نقاط من 8 جولات. وبدأ فريق الاتفاق، موسمه بدوري روشن، بالفوز على الخلود، بهدفين مقابل هدف، وتعادل في الجولة الثانية ضد الأهلي بدون أهداف، ثم تلقى هزيمة قاسية أمام التعاون بأربعة أهداف مقابل هدف. وفي الجولة الرابعة، استطاع الاتفاق أن يتجاوز كبوة الهزيمة الثقيلة أمام سكري القصيم، وحقق الفوز على ضمك، بثلاثة أهداف مقابل هدف، قبل أن يتجرع مرارة الهزيمة أمام الهلال بخماسية نظيفة. وفشل فريق الاتفاق، في تحقيق أى انتصار يذك…",
    "image": null,
    "pubDate": "2025-11-21T11:58:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef897dc3bb2fb3a4",
    "title": "طرد بيلينجهام وأدار القمة المصرية.. صافرة إسبانية جديدة تظهر في روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D8%B1%D8%AF-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%88%D8%A7%D9%94%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D8%B5%D8%A7%D9%81%D8%B1%D8%A9-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B8%D9%87%D8%B1-%D9%81%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blt556959ffd5c61c53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد دوري روشن السعودي للمحترفين، لاستقبال طاقم تحكيم يظهر لأول مرة، وذلك خلال مباراة الأهلي والقادسية، التي ستقام مساء اليوم الجمعة، ضمن منافسات الجولة التاسعة من المسابقة.",
    "body": "يستعد دوري روشن السعودي للمحترفين، لاستقبال طاقم تحكيم يظهر لأول مرة، وذلك خلال مباراة الأهلي والقادسية، التي ستقام مساء اليوم الجمعة، ضمن منافسات الجولة التاسعة من المسابقة. ويأمل الأهلي في الحفاظ على سجله المميز هذا الموسم، فعلى الرغم من أنه فقد 8 نقاط في أول 8 جولات بسبب 4 تعادلات، لكنه لم يخسر أي مباراة، ويحاول الاقتراب من مناطق المنافسة على الصدارة. أما القادسية، فيأمل في الخروج بنتيجة إيجابية، على غرار ما فعله ضد الهلال أيضًا في وقت سابق هذا الموسم. وأعلن الاتحاد السعودي لكرة القدم، عبر حسابه على \"إكس\" عن أطقم التحكيم التي ستدير مباريات اليوم في الدوري. وجرى إسناد مباراة الأهلي والقادسية، إلى طاقم تحكيم من إسبانيا بقيادة خوسيه مونويرا، ويعاونه كل من إينيجو بريتو وكارلوس ألفاريز، بالإضافة إلى الحكم الرابع الإسباني خافيير ألبيرولا، وفي تقنية الفيديو يوجد كل من سيزار سوتو، وجودريث رومانو. ولم يظهر مونويرا من قبل في الدوري السعودي، حيث أدار 6 مباريات في الليجا هذا الموسم، وحضر صاحب 42 عامًا، في فوز برشلونة على ريال مايوركا بنتيجة 3-0، وكذلك فوز ريال مدريد على خيتافي 1-0. إدارة القمة المصرية رغم عدم إدارته أي مباريات سعودية في مسيرته، إلا أن مونويرا لديه خبرة عربية سابقة، حيث أدار مباراة قمة الدوري المصري بين الأهلي والزمالك. تلك المباراة التي أقيمت في موسم 2021-2022 انتهت بالتعا…",
    "image": null,
    "pubDate": "2025-11-21T11:36:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a393b3a41ab6489d",
    "title": "سافيتش: الدوسري يستحق الاحتراف.. ولا أخشى مواجهة جيسوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%81-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%AE%D8%B4%D9%89-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3/blta967eb60e321baa3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">خرج الصربي سيرجي ميلينكوفيتش سافيتش، لاعب وسط الهلال، بتصريحات مثيرة، عن العديد من الجوانب خلال الموسم الحالي والنسخة الماضية، بالإضافة لملف تجديد عقده والمواجهة المنتظرة ضد النصر.</p><p style=\"text-align: right;\">ويعد سافيتش أحد أهم نجوم الهلال، حيث انضم لصفوف الفريق …",
    "body": "خرج الصربي سيرجي ميلينكوفيتش سافيتش، لاعب وسط الهلال، بتصريحات مثيرة، عن العديد من الجوانب خلال الموسم الحالي والنسخة الماضية، بالإضافة لملف تجديد عقده والمواجهة المنتظرة ضد النصر. ويعد سافيتش أحد أهم نجوم الهلال، حيث انضم لصفوف الفريق في صيف 2023، قادمًا من لاتسيو الإيطالي، ومنذ ذلك الحين أصبح ركيزة أساسية لا غنى عنها. حتى أن الهلال نجح في تجديد عقده لمدة موسمين إضافيين، ليستمر ضمن صفوف الفريق حتى صيف عام 2028. قال سافيتش في تصريحات تلفزيونية: \"أنا سعيد للغاية بسبب الاستمرار مع الهلال، فهو نادٍ كبير، ويتمتع بجماهيرية كبيرة، بالإضافة إلى رغبة عائلتي في التواجد هنا\". وأضاف: \"تجديد عقدي لم يستغرق وقتًا طويلاً، فالأمور كانت سهلة، لأنني كنت أرغب في التواجد هنا، نظرًا للمشروع الرائع ورغبة النادي في الوصول لأبعد مدى ممكن\". وأكمل: \"أطمح لتحقيق ألقاب جديدة وإسعاد الجماهير بشكل أكبر، خاصة بعد الموسم الماضي الذي شهد العديد من الإخفاقات\". وعن التراجع في الموسم الماضي: \"لقد تراخينا بشكل واضح، وأضعنا الكثير من الفرص لتحقيق لقب الدوري، وهو ما استغله الاتحاد بأفضل طريقة ممكنة\". وأوضح: \"هدفنا تصحيح المسار خلال الفترة من المقبلة، والمنافسة على جميع الألقاب، وخاصة دوري أبطال آسيا للنخبة\". مواجهة جيسوس والفارق مع إنزاجي تطرق سافيتش للحديث عن أوجه التشابه بين مدربه السابق جورجي جيسوس، المدير الفني ال…",
    "image": "https://assets.kooora.com/images/v3/kooora_1399779_1/jorge%20jesus11.jpg",
    "pubDate": "2025-11-21T11:33:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dc9486e782d2fa34",
    "title": "يزن النعيمات يقود قائمة الأردن في كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%B2%D9%86-%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A7%D8%AA-%D9%8A%D9%82%D9%88%D8%AF-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt71062e97b7045060?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الجهاز الفني للمنتخب الأردني، بقيادة المدرب المغربي جمال سلامي، القائمة النهائية للنشامى استعدادًا للمشاركة في بطولة كأس العرب 2025، المقررة إقامتها في الدوحة خلال الفترة من 1 إلى 18 ديسمبر/كانون أول المقبل.",
    "body": "أعلن الجهاز الفني للمنتخب الأردني، بقيادة المدرب المغربي جمال سلامي، القائمة النهائية للنشامى استعدادًا للمشاركة في بطولة كأس العرب 2025، المقررة إقامتها في الدوحة خلال الفترة من 1 إلى 18 ديسمبر/كانون أول المقبل. وتأتي مشاركة المنتخب الأردني هذا العام، في ظل حالة من الزخم الكبير، بعدما صنع الفريق، إنجازًا تاريخيًا بحجز بطاقة التأهل إلى نهائيات كأس العالم 2026 لأول مرة في تاريخه، ليكون أول منتخب عربي يضمن تواجده في المونديال. ويلعب المنتخب الأردني ضمن المجموعة الثالثة التي تضم منتخبات مصر والإمارات، والفائز من لقاء الكويت وموريتانيا. وخاض النشامى، معسكراً تدريبياً في تونس خلال الشهر الجاري، وتعادل مع منتخب مالي دون أهداف، كما خسر أمام تونس بنتيجة 2-3. قائمة متوازنة تجمع الخبرة والشباب ضمت قائمة النشامى 23 لاعبًا اختارها الجهاز الفني بعناية، بهدف تقديم مشاركة قوية تليق باسم المنتخب الأردني وتاريخه العريق في البطولة.&nbsp; وحرص جمال السلامي خلال اختياراته، على دمج عناصر الخبرة مع مجموعة من الوجوه الشابة التي أثبتت قدرتها على تقديم الإضافة داخل الملعب، وذلك ضمن خطة فنية تهدف إلى الاستمرار في بناء منتخب قادر على المنافسة القارية والدولية خلال السنوات المقبلة. ويغيب عن صفوف المنتخب الأردني، بعض الأسماء البارزة على رأسهم موسى التعمري نجم رين الفرنسي، ونور الروابدة ومحمد أبو النادي ثنائي …",
    "image": null,
    "pubDate": "2025-11-21T11:32:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a2a1d57087be632",
    "title": "فليك: لن أدرب ميسي في برشلونة.. واستبعاد يامال قرار صائب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%84%D9%86-%D8%A7%D9%94%D8%AF%D8%B1%D8%A8-%D9%85%D9%8A%D8%B3%D9%8A-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%82%D8%B1%D8%A7%D8%B1-%D8%B5%D8%A7%D9%8A%D9%94%D8%A8/blt1eff91b0c07f07fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "راوغ الألماني هانز فليك، المدير الفني لبرشلونة، وسائل الإعلام بشأن إمكانية عودة النجم الأرجنتيني ليونيل ميسي، مهاجم إنتر ميامي مجددا بعد أربعة أعوام من رحيله عن جدران النادي الكتالوني.",
    "body": "راوغ الألماني هانز فليك، المدير الفني لبرشلونة، وسائل الإعلام بشأن إمكانية عودة النجم الأرجنتيني ليونيل ميسي، مهاجم إنتر ميامي مجددا بعد أربعة أعوام من رحيله عن جدران النادي الكتالوني. ورحل ميسي عن صفوف البارسا في صيف 2021 بعد تعثر إدارة النادي الكتالوني في تجديد تعاقده، وذلك بعد أشهر قليلة من انتخاب خوان لابورتا رئيس النادي الحالي. وانتقل البرغوث الأرجنتيني إلى صفوف باريس سان جيرمان، وقضى بين صفوفه موسمين قبل أن ينضم لصفوف إنتر ميامي الأمريكي بصفقة انتقال حر في صيف 2023. ولكن قائد منتخب الأرجنتين، الفائز بلقب كأس العالم 2022، فاجأ الكثيرين بزيارة إلى ملعب كامب نو بعد تجديده منذ أيام قليلة، وخرج في أكثر من مقابلة صحفية خلال الأيام القليلة الماضية يعبر فيها عن حنينه للعودة إلى برشلونة، وأنه كان يتمنى ألا ينتقل إلى ناد آخر. وبشأن ذلك، قال المدرب هانز فليك في مؤتمر صحفي اليوم الجمعة قبل مواجهة أتلتيك بيلباو في الجولة الثالثة عشرة من الدوري الإسباني \"ميسي هو أفضل لاعب كرة قدم في السنوات العشر الماضية، إن لم يكن أكثر من ذلك، ولطالما استمتعت بمشاهدته في الملعب، إنه رائع، وما فعله مذهل\". وحول إمكانية عودة ميسي إلى البارسا، رد المدرب الألماني \"ينتهي عقد ميسي مع ناديه الأمريكي في عام 2028، بينما ينتهي عقدي مع برشلونة في عام 2027، لذا ليس من مسؤوليتي تدريبه\". وفي سياق متصل، واصل المدير الفن…",
    "image": null,
    "pubDate": "2025-11-21T11:19:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22ff2ac98edc065c",
    "title": "ما القنوات الناقلة لمباراة برشلونة وأتليك بيلباو في الدوري الإسباني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%94%D8%AA%D9%84%D9%8A%D9%83-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blta7d98b59919ec087?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة برشلونة وأتليك بيلباو في الدوري الإسباني 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة برشلونة وأتليك بيلباو في الدوري الإسباني 2025-2026 وكيف تتابعها عبر الإنترنت يستضيف برشلونة نظيره أتلتيك بيلباو، في أول لقاء يقام على ملعبه التاريخي \"كامب نو\" منذ عامين تقريبًا، عندما السبت المقبل، ضمن منافسات الجولة 13 من الدوري الإسباني لموسم 2025-2026. يدخل الفريق الكتالوني اللقاء وهو في المركز الثاني برصيد 28 نقطة، خلف غريمه ريال مدريد المتصدر بفارق 3 نقاط، ويسعى أبناء المدرب هانزي فليك إلى مواصلة الضغط على القمة بالفوز أمام بيلباو. في المقابل، يحتل أتلتيك بيلباو المركز السابع برصيد 17 نقطة، ويأمل في تحقيق نتيجة إيجابية تعزز موقعه في جدول الترتيب. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة برشلونة وأتليك بيلباو في الدوري الإسباني 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة برشلونة وأتليك بيلباو في الدوري الإسباني 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإسباني بشكل حصري، لذا يمكنك مشاهدة مباراة برشلونة وأتليك بيلباو في الدوري الإسباني 2025-2026، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 1 HD لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة&nbsp;برشلونة وأتليك بيلباو في الدوري الإسباني 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة برشلونة وأتليك بيلباو في الدوري الإسباني 2025-2026 عب…",
    "image": null,
    "pubDate": "2025-11-21T11:18:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "abfa2546e6ad39c7",
    "title": "آرسنال في اختبار ديربي ناري.. والسيتي يصطدم بنيوكاسل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%86%D8%A7%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84/bltd42ef4a4da682fa6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p><strong>&nbsp;</strong>يسعى آرسنال إلى ترسيخ موقعه في صدارة الدوري الإنجليزي الممتاز وتجنّب فقدان أي نقاط ثمينة قد تعرقل مسيرته نحو تحقيق لقب طال انتظاره منذ موسم 2003-2004، حين يلتقي جاره اللندني توتنهام الأحد في الجولة الثانية عشرة من المسابقة. </p><p>ويدخل \"الجانرز\" المواجهة المرتقبة بطموحات …",
    "body": "&nbsp; يسعى آرسنال إلى ترسيخ موقعه في صدارة الدوري الإنجليزي الممتاز وتجنّب فقدان أي نقاط ثمينة قد تعرقل مسيرته نحو تحقيق لقب طال انتظاره منذ موسم 2003-2004، حين يلتقي جاره اللندني توتنهام الأحد في الجولة الثانية عشرة من المسابقة. ويدخل \"الجانرز\" المواجهة المرتقبة بطموحات كبيرة، مدفوعًا برغبته في الحفاظ على نسق النتائج الإيجابية، رغم الظروف الصعبة التي فرضتها الإصابات خلال فترة التوقف الدولي. وفي المقابل، يستعد مانشستر سيتي، صاحب المركز الثاني، لمواصلة الضغط على المتصدر حين يحلّ ضيفًا على نيوكاسل يونايتد السبت في ختام مباريات ذلك اليوم. ويملك فريق المدرب الإسباني بيب جوارديولا فرصة تقليص الفارق مع آرسنال إلى نقطة واحدة على الأقل لمدة 24 ساعة، في حال تمكنه من العودة بالنقاط الثلاث من ملعب \"سانت جيمس بارك\". أما ليفربول، حامل لقب الموسم الماضي، فيجد نفسه في موقف معقد بعد سلسلة من النتائج السلبية، إذ سقط في خمس من آخر ست مباريات ضمن الدوري. وسيكون في أمسّ الحاجة إلى فوز يعيد إليه الثقة حين يستضيف نوتنجهام فوريست السبت، في محاولة للخروج من حالة الارتباك التي تسيطر على الفريق منذ انطلاق الموسم. معضلة غياب جابريال تهدد استقرار دفاع آرسنال يواجه ميكل أرتيتا، المدير الفني لأرسنال، تحديًا كبيرًا يتمثل في كيفية إعادة ترتيب خطه الخلفي أمام توتنهام، في ظل الغياب المحتمل لقلب الدفاع البرازيلي ج…",
    "image": "https://assets.kooora.com/images/v3/getty-2242286066/GettyImages-2242286066.jpg",
    "pubDate": "2025-11-21T11:13:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c62f354b3b0ef176",
    "title": "موعد مباراة آرسنال وتوتنهام في الدوري الإنجليزي الممتاز 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D8%A7%D9%84%D9%85%D9%85%D8%AA%D8%A7%D8%B2-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltafa78fb9758e55a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة آرسنال وتوتنهام في الدوري الإنجليزي الممتاز 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة آرسنال وتوتنهام في الدوري الإنجليزي الممتاز 2025-2026، والقنوات الناقلة للقاء.. يحل توتنهام ضيفًا ثقيلًا على آرسنال، الأحد المقبل في ديربي شمال لندن على ملعب \"الإمارات\" ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز 2025-2026. آرسنال متصدر الدوري الإنجليزي الممتاز حتى الآن بخسارة واحدة فقط ويمتلك رصيد 26 نقطة بفارق أربع نقاط عن مانشستر سيتي الوصيف. أما توتنهام، فلديه 18 نقطة في المركز الخامس ويعيش موسمًا أفضل مما كان عليه في الموسم الماضي. ويرصد كووورة في السطور التالية موعد ديربي شمال لندن بين آرسنال وليفربول في الدوري الإنجليزي الممتاز، والقنوات الناقلة والتشكيل المتوقع للفريقين... متى موعد مباراة آرسنال وتوتنهام في الدوري الإنجليزي الممتاز 2025-2026؟ تقام مباراة آرسنال وتوتنهام في الجولة 13 من الدوري الإنجليزي الممتاز يوم الأحد الموافق 23 نوفمبر/تشرين ثان 2025 على ملعب الإمارات. وتنطلق صافرة المباراة في تمام السابعة والنصف مساءً (19:30) بتوقيت السعودية، الثامنة والنصف مساءً (20:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة آرسنال وتوتنهام في الدوري الإنجليزي 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإنجليزي الممتاز 2025-2026. وخصصت الشبكة القطرية قناة beIN Sports HD1 &nbsp; لنقل مباراة آرسنال وتوتنهام في ديربي شمال لندن .…",
    "image": null,
    "pubDate": "2025-11-21T11:12:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]