[
  {
    "id": "5dff509c5fb772e7",
    "title": "بوكيتينو: أفكر في العودة إلى البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%83%D9%8A%D8%AA%D9%8A%D9%86%D9%88-%D8%A7%D9%94%D9%81%D9%83%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blta0abafbe8b410eed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد المدير الفني السابق لتوتنهام، ماوريسيو بوكيتينو، أنه يفتقد أجواء الدوري الإنجليزي الممتاز، مشيرًا إلى رغبته في العودة للعمل داخل البريميرليج يوما ما، رغم تركيزه الحالي على مهمته مع منتخب الولايات المتحدة استعدادًا لكأس العالم 2026.</p><p style=\"direction: rtl;\">بوكيتي…",
    "body": "أكد المدير الفني السابق لتوتنهام، ماوريسيو بوكيتينو، أنه يفتقد أجواء الدوري الإنجليزي الممتاز، مشيرًا إلى رغبته في العودة للعمل داخل البريميرليج يوما ما، رغم تركيزه الحالي على مهمته مع منتخب الولايات المتحدة استعدادًا لكأس العالم 2026. بوكيتينو، الذي يستعد لخوض واحدة من أبرز التجارب في مسيرته التدريبية بقيادة المنتخب الأمريكي خلال المونديال الذي تستضيفه الولايات المتحدة إلى جانب كندا والمكسيك، سبق له خوض ثلاث محطات مختلفة داخل الدوري الإنجليزي، حيث بدأ تجربته مع ساوثهامبتون بعد رحيله عن إسبانيول، ثم تولى تدريب توتنهام وحقق معه إنجازات بارزة أبرزها بلوغ نهائي دوري أبطال أوروبا عام 2019، قبل أن ينتقل لاحقا إلى تدريب تشيلسي. وقال بوكيتينو في تصريحاته لهيئة الإذاعة البريطانية \"بي بي سي\": \"الدوري الإنجليزي هو أفضل دوري في العالم. بالطبع أنا أفتقده. أنا سعيد للغاية في الولايات المتحدة، لكنني أفكر أيضًا في العودة يومًا ما إلى البريميرليج. إنها أكثر المسابقات تنافسية\". قلة الألقاب الكبيرة ورغم الفترة التي قضاها في باريس سان جيرمان، والتي استمرت 18 شهرًا وشهدت تتويجه بلقب الدوري الفرنسي وكأس فرنسا، فإن منتقديه كثيرا ما يشيرون إلى قلة الألقاب الكبيرة في سيرته الذاتية. ويبدو واضحا أن هذا الأمر لا يزال يشكل حسرة خاصة لدى المدرب الأرجنتيني خلال فترته مع توتنهام. بوكيتينو، البالغ من العمر 53 عا…",
    "image": null,
    "pubDate": "2025-11-06T09:16:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8836828695e2d883",
    "title": "بين لقب حلمي وخسارة \"العميد\".. عبد الرؤوف يعيد المدرب المصري لقيادة الزمالك بالسوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D9%84%D9%82%D8%A8-%D8%AD%D9%84%D9%85%D9%8A-%D9%88%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B9%D9%85%D9%8A%D8%AF-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B1%D9%88%D9%94%D9%88%D9%81-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A8%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/bltbc3befefbe007c5c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تتجه أنظار عشاق كرة القدم المصرية مساء اليوم الخميس صوب ملعب ستاد آل نهيان بالعاصمة الإماراتية أبوظبي، الذي يستضيف مواجهة نارية وقمة مرتقبة تجمع بين الزمالك وبيراميدز، وذلك في إطار منافسات الدور نصف النهائي من بطولة كأس السوبر المصري.</p><p style=\"direction: rtl;\">هذه الم…",
    "body": "تتجه أنظار عشاق كرة القدم المصرية مساء اليوم الخميس صوب ملعب ستاد آل نهيان بالعاصمة الإماراتية أبوظبي، الذي يستضيف مواجهة نارية وقمة مرتقبة تجمع بين الزمالك وبيراميدز، وذلك في إطار منافسات الدور نصف النهائي من بطولة كأس السوبر المصري. هذه المواجهة تحمل أهمية قصوى للفريقين؛ فالزمالك يسعى لتأكيد عراقته وتاريخه الحافل في البطولات، بينما يطمح بيراميدز، الذي يعد أحد أبرز العمالقة الجدد في الكرة المصرية، لمواصلة مسيرة مميزة صوب حصد المزيد من الألقاب. وتشهد بطولة كأس السوبر المصري، المقامة في العاصمة الإماراتية أبوظبي، حدثًا لافتًا يتمثل في تولي أحمد عبد الرؤوف القيادة الفنية لفريق نادي الزمالك، ليصبح بذلك ثالث مدرب مصري وطني يقود \"القلعة البيضاء\" في تاريخ هذه المسابقة المصيرية. هذه المهمة المؤقتة لا تضعه فقط في تحدٍ فني كبير، بل تضعه في قلب إرث وطني، بين نجاح وإخفاق، سجله المدربون المصريون السابقون. بين الإخفاق والتتويج تاريخيًا، اعتمد الزمالك غالبًا على المدربين الأجانب في مواجهات السوبر، لكن السجل يحمل ذكريات لمواجهتين سابقتين قادهما مدربان مصريان قديران، وتم حسم المواجهتين بركلات الترجيح أمام الغريم التقليدي الأهلي. حسام حسن كان العميد حسام حسن هو أول مدرب مصري يقود الزمالك في كأس السوبر في مواجهة الكلاسيكو أمام الأهلي عام 2014، قدم الفريق أداءً قوياً، لكن الحظ لم يحالفه ليخسر اللقب …",
    "image": "https://assets.kooora.com/images/v3/bltaf615a811e7214cd/G1IyjyeW4AAfmCh.jpg",
    "pubDate": "2025-11-06T09:08:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be2b119447e54b95",
    "title": "الانضباط تعاقب أهلي جدة ونجمي الهلال والاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%86%D8%B6%D8%A8%D8%A7%D8%B7-%D8%AA%D8%B9%D8%A7%D9%82%D8%A8-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%88%D9%86%D8%AC%D9%85%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt90b510ff4eaa37a9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصدرت لجنة الانضباط والأخلاق بالاتحاد السعودي لكرة القدم، العقوبات الخاصة بمباريات الجولة السابعة من دوري روشن للمحترفين.",
    "body": "أصدرت لجنة الانضباط والأخلاق بالاتحاد السعودي لكرة القدم، العقوبات الخاصة بمباريات الجولة السابعة من دوري روشن للمحترفين. وشهد الجولة الماضية، عدة أحداث مثيرة سواء على مستوى الفرق أو الجماهير أو اللاعبين، بعد تلقي أكثر من لاعب للبطاقات الملونة. وأصدرت اللجنة بيانا نشرته عبر \"إكس\" أكدت فيه معاقبة النادي الأهلي بغرامة مالية قدرها 60 ألف ريال، لقيام الجماهير بإلقاء عدد 12 علبة مياه باتجاه أرضية الملعب في مباراة الفريق ضد الرياض. كانت المباراة قد شهدت إثارة كبيرة بتعادل سلبي فرض نفسه على المواجهة طيلة أكثر من 90 دقيقة، قبل أن يتقدم الأهلي بركلة جزاء في الدقيقة 12 من الوقت بدل الضائع، ثم عدل الرياض النتيجة بركلة جزاء أيضا بعدها بدقيقتين، ما أثار استياء الجماهير الأهلاوية. كما عاقبت اللجنة البرازيلي فابينيو لاعب خط وسط الاتحاد بغرامة مالية قدرها 10 آلاف ريال، وذلك بسبب الحصول على بطاقة حمراء ضد الخليج نتيجة اللعب العنيف. ولنفس السبب عوقب السنغالي كاليدو كوليبالي مدافع الهلال بسبب البطاقة الحمراء التي نالها في مباراة فريقه ضد الشباب. كذلك تم تغريم الفرنسي موسى ديمبلي لاعب الاتفاق 10 آلاف ريال أيضا، لقيامه باللعب العنيف ما استوجب بطاقة حمراء في مباراة فريقه ضد الحزم. وكان الاتحاد قد أكمل مباراته ضد الخليج بـ10 لاعبين من الشوط الأول نتيجة طرد فابينيو، وهو القرار الذي أكدته تقنية الفيديو، ب…",
    "image": null,
    "pubDate": "2025-11-06T08:52:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4aaff63de18de435",
    "title": "توب فايف.. توهج مغربي وعمورة يخطف الأنظار وهدية جديدة من التعمري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%A8-%D9%81%D8%A7%D9%8A%D9%81-%D8%AA%D9%88%D9%87%D8%AC-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D9%88%D8%B9%D9%85%D9%88%D8%B1%D8%A9-%D9%8A%D8%AE%D8%B7%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%B8%D8%A7%D8%B1-%D9%88%D9%87%D8%AF%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%B9%D9%85%D8%B1%D9%8A/blt311799cd312a1c03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قدم بعض النجوم العرب مستويات جيدة في الأسبوع الماضي على صعيد الملاعب الأوروبية، رغم أن هناك أسماء بارزة لم تظهر أفضل ما لديها.</p><p style=\"direction: rtl;\">ورغم أن المصري محمد صلاح نجح في هز شباك أستون فيلا وقاد فريقه ليفربول للعودة للانتصارات في الدوري الإنجليزي، إلا أن…",
    "body": "قدم بعض النجوم العرب مستويات جيدة في الأسبوع الماضي على صعيد الملاعب الأوروبية، رغم أن هناك أسماء بارزة لم تظهر أفضل ما لديها. ورغم أن المصري محمد صلاح نجح في هز شباك أستون فيلا وقاد فريقه ليفربول للعودة للانتصارات في الدوري الإنجليزي، إلا أنه لم يظهر بمستوى مقنع في لقاء ريال مدريد الإسباني في دوري أبطال أوروبا. وخطف النجم المغربي أشرف حكيمي الأضواء مع باريس سان جيرمان الفرنسي ليس بسبب تألقه المعتاد، ولكن بعد أن تعرض لإصابة قوية في لقاء بايرن ميونخ الألماني بدوري أبطال أوروبا. وأثار حكيمي مخاوف متابعيه والجماهير العربية والمغربية خوفاً من إصابة طويلة بعد أن غادر مباراة بايرن ميونخ باكياً، وهو المشهد الذي تصدر أسبوع النجوم العرب في ملاعب القارة العجوز. وبعيداً عن إصابة حكيمي وهدف صلاح فإن هناك 5 نجوم لفتوا الأنظار بين اللاعبين العرب في أندية أوروبا. ويستعرض \"كووورة\" في حلقة جديدة من \"توب فايف\" أبرز النجوم العرب الذين تألقوا بشكل لافت في أسبوع الدوريات الأوروبية. المغربي عبد الصمد الزلزولي (ريال بيتيس الإسباني) نجح اللاعب المغربي عبد الصمد الزلزولي في تسجيل هدف لفريقه ريال بيتيس خلال مباراة ريال مايوركا في الجولة الحادية عشرة للدوري الإسباني. الزلزولي استغل تمريرة من زميله أنتوني وسجل هدفاً في الدقيقة 37 ليعزز انتصار فريقه بثلاثية دون رد. وقدم اللاعب المغربي مستويات مميزة خلال المبا…",
    "image": null,
    "pubDate": "2025-11-06T08:46:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff6fab74b6b89e63",
    "title": "فيرستابن يسعى لمواصلة الضغط على ثنائي ماكلارين",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D8%B3%D8%AA%D8%A7%D8%A8%D9%86-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D9%85%D9%88%D8%A7%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7-%D8%B9%D9%84%D9%89-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D8%A7%D9%83%D9%84%D8%A7%D8%B1%D9%8A%D9%86/blt3827ea741373d009?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يفرض الهولندي ماكس فيرستابن، بطل العالم في الأعوام الأربعة الماضية، نفسه في لباس السائق الذي يتوجب التغلب عليه رغم تأخره بفارق 36 نقطة عن البريطاني لاندو نوريس (ماكلارين) المتصدر الجديد للترتيب، حيث يسعى سائق ريد بول لتحقيق انتصاره الثالث تواليا في جائزة البرازيل الكبرى للفورمولا 1.",
    "body": "يفرض الهولندي ماكس فيرستابن، بطل العالم في الأعوام الأربعة الماضية، نفسه في لباس السائق الذي يتوجب التغلب عليه رغم تأخره بفارق 36 نقطة عن البريطاني لاندو نوريس (ماكلارين) المتصدر الجديد للترتيب، حيث يسعى سائق ريد بول لتحقيق انتصاره الثالث تواليا في جائزة البرازيل الكبرى للفورمولا 1. وفاز \"ماد ماكس\" البالغ 28 عاما على حلبة إنترلاجوس في ساو باولو أعوام 2019 و2023 و2024. وحقق فيرستابن العام الماضي \"ريمونتادا\" مذهلة بعدما انطلق من المركز السابع عشر واجتاز خط النهاية في المرتبة الأولى تحت الأمطار، في حين أنهى نوريس، الذي يأمل في وضع حد لهيمنة الهولندي، السباق في المركز السادس. تبدل الحال هذا العام، فتحول فيرستابن من طريدة إلى صياد يلاحق ثنائي ماكلارين الذي يتمتع بأفضلية في سباق الفوز بلقب السائقين. ونجح نوريس يعد فوزه في المكسيك في انتزاع صدارة الترتيب من زميله الأسترالي أوسكار بياستري بفارق نقطة يتيمة (357 مقابل 356)، ولكن قبل 4 جولات من النهاية يهدد فيرستابن أحلام سائقي ماكلارين. عاد بقوة إلى المنافسة، ففاز في ثلاثة سباقات وصعد إلى منصة التتويج 6 مرات في الجولات الست الأخيرة بعدما كان يتأخر بفارق 106 نقاط مع نهاية آب/أغسطس، وهو كما أقرّ، يعشق التسابق في البرازيل. مكان مميز قال فيرستابن \"هو مكان مميز بالنسبة لي\". وأضاف \"ليس فقط بسبب السباقات المذهلة والأوقات الرائعة التي عشناها هنا، ب…",
    "image": null,
    "pubDate": "2025-11-06T08:29:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99337f95503fb90e",
    "title": "عطيف: الشباب في طريق الهبوط.. وأدعم استمرار ألجواسيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B7%D9%8A%D9%81-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%81%D9%8A-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D9%87%D8%A8%D9%88%D8%B7-%D9%88%D8%A7%D9%94%D8%AF%D8%B9%D9%85-%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D8%A7%D9%94%D9%84%D8%AC%D9%88%D8%A7%D8%B3%D9%8A%D9%84/blte28502fc13c92a8e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى عبده عطيف نجم الكرة السعودية السابق، أن فريق الشباب يسير في منحدر الهبوط من دوري روشن للمحترفين هذا الموسم، في ضوء النتائج السيئة.",
    "body": "يرى عبده عطيف نجم الكرة السعودية السابق، أن فريق الشباب يسير في منحدر الهبوط من دوري روشن للمحترفين هذا الموسم، في ضوء النتائج السيئة. وتعادل الشباب مساء أمس الأربعاء بشق الأنفس مع الريان القطري 1-1 بفضل هدف متأخر من نجمه البلجيكي يانيك كاراسكو، ليتجنب الهزيمة الثانية في بطولة دوري أبطال الخليج، وليحصد ثاني نقطة فقط خلال 3 مباريات. وعلى صعيد الدوري السعودي، فإن الشباب يحتل المركز الرابع عشر برصيد 6 نقاط بعد مرور 7 جولات. وقال عطيف نجم الشباب السابق في تصريحات تلفزيونية: \"الشباب في منحدر هبوط الآن، لو استمر هكذا ستكون الأمور أصعب في نهاية الموسم\". وأضاف: \"لابد من إحداث تغييرات، على مستوى الفريق، وجلب عناصر جديدة في فترة انتقالات يناير المُقبلة\". لكن نجم الشباب السابق يرى ضرورة استمرار المدرب الإسباني إيمانويل ألجواسيل مؤكدا أنه لا يجب أن يرحل، حتى وإن كان 70% من عناصر الفريق بحاجة لتغيير. لمسات جيسوس وانتقل عطيف للحديث عن النصر وأدائه مع مدربه البرتغالي جورجي جيسوس، حيث أكد أن المدير الفني نجح في توصيل أفكاره للاعبين حتى عندما يلعب بتشكيل لا يضم عناصر أساسية. وفاز النصر 4-0 على جوا الهندي في رابع جولات دور المجموعات من بطولة دوري أبطال آسيا 2، ليواصل العالمي سلسلة انتصاراته المميزة. وأضاف عطيف: \"المكسب الحقيقي هو أن جيسوس بات لديه دكة بدلاء يمكن أن يعول عليها إذا احتاج في المباريات…",
    "image": null,
    "pubDate": "2025-11-06T08:15:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d9ed1e48f1440235",
    "title": "عقوبات بالجملة على أندية ولاعبين في الدوري القطري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%AC%D9%85%D9%84%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D9%88%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A/blt191c2cc6e52eedb6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قررت لجنة الانضباط باتحاد الكرة القطري، توجيه لفت نظر إلى بار تلومي لوبيز مدرب نادي قطر، وتغريمه مالياً بقيمة 5000 ريال قطري، بسبب مخالفة التعميم الصادر من إدارة دوري النجوم.</p><p style=\"direction: rtl;\">وأوضحت اللجنة أن المخالفة تتمثل في عدم حضور مباراة ضمن الجولة الراب…",
    "body": "قررت لجنة الانضباط باتحاد الكرة القطري، توجيه لفت نظر إلى بار تلومي لوبيز مدرب نادي قطر، وتغريمه مالياً بقيمة 5000 ريال قطري، بسبب مخالفة التعميم الصادر من إدارة دوري النجوم. وأوضحت اللجنة أن المخالفة تتمثل في عدم حضور مباراة ضمن الجولة الرابعة من كأس قطر، بين ناديي قطر ومسيمير يوم 28 أكتوبر/تشرين الأول الماضي، والتي انتهت بالتعادل (2-2)، وذلك استنادا للائحة البطولة للموسم الجاري 2025-2026. ووجهت اللجنة أيضاً، لفت نظر الجهاز الفني لنادي قطر وفرض غرامة مالية وقدرها 5000 ريال قطري، بسبب مخالفة التعميم الصادر من إدارة دوري النجوم، وعدم الالتزام بالزي الرسمي للمباريات في مباراة ناديي قطر والوكرة ضمن الجولة التاسعة، والتي انتهت بفوز الوكرة (1-0)، استنادا للمواد رقم (1/844-3). كما قررت اللجنة فرض غرامة مالية على نادي الريان، وقدرها 5000 ريال قطري، بسبب التأخير بالتواجد في أرض الملعب عند بداية الشوط الثاني من مباراة الريان والسد ضمن الجولة التاسعة يوم 30 أكتوبر/تشرين الأول الماضي، استنادا للمادة رقم (1/52)، والتي انتهت بفوز السد (5-1). وتم فرض غرامة مالية على أحمد المنهالي وعبد العزيز حاتم ومراد ناجي، من نادي الريان، وقدرها 5000 ريال قطري، على كل لاعب منهم بسبب تغيبهم عن المقابلات التلفزيونية بعد انتهاء مباراة ناديي الريان والسد ضمن الجولة التاسعة، استنادا للمادة رقم 2025-2026. وقررت الل…",
    "image": null,
    "pubDate": "2025-11-06T08:01:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b44684107e9f3759",
    "title": "قبل موقعة السوبر.. تفوق تاريخي للزمالك أمام بيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%AA%D9%81%D9%88%D9%82-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%84%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/blt897df1390ba48d11?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتجه أنظار عشاق كرة القدم المصرية مساء اليوم الخميس صوب ملعب ستاد آل نهيان بالعاصمة الإماراتية أبوظبي، الذي يستضيف مواجهة نارية وقمة مرتقبة تجمع بين الزمالك وبيراميدز، وذلك في إطار منافسات الدور نصف النهائي من بطولة كأس السوبر المصري.",
    "body": "تتجه أنظار عشاق كرة القدم المصرية مساء اليوم الخميس صوب ملعب ستاد آل نهيان بالعاصمة الإماراتية أبوظبي، الذي يستضيف مواجهة نارية وقمة مرتقبة تجمع بين الزمالك وبيراميدز، وذلك في إطار منافسات الدور نصف النهائي من بطولة كأس السوبر المصري. هذه المواجهة تحمل أهمية قصوى للفريقين؛ فالزمالك يسعى لتأكيد عراقته وتاريخه الحافل في البطولات، بينما يطمح بيراميدز، الذي يعد أحد أبرز العمالقة الجدد في الكرة المصرية، لمواصلة مسيرة حصد الألقاب. صراع على التأهل تأتي هذه المباراة في توقيت حاسم من الموسم، حيث تمثل فرصة لكلا الفريقين لتجاوز المرحلة الحالية من الضغوط والمنافسة القوية على الساحة المحلية، والتركيز على هدف التتويج بلقب السوبر، الذي بات له مكانة خاصة في الأجندة الرياضية المصرية والإماراتية. اللقاء هو نقطة عبور نحو المباراة النهائية، التي تمثل دائمًا هدفًا استراتيجيًا للفرق الكبرى. بالنسبة للزمالك، الفوز يمثل دفعة معنوية هائلة للجهاز الفني الجديد وللاعبين، ويُعزز ثقة الجماهير في قدرة الفريق على المنافسة رغم أي صعوبات. أما بالنسبة لبيراميدز، فعبور عقبة الزمالك التاريخية يمثل إثباتًا لقوته وتأكيدًا على جدارته باللعب ضمن مصاف الأندية الكبرى التي تنافس على جميع الألقاب. لذلك، فإن هذه المواجهة ليست مجرد مباراة تأهيلية، بل هي صراع على الهوية وتأكيد القوة في المشهد الكروي. الأرقام تُرجح كفة الأبيض يظ…",
    "image": null,
    "pubDate": "2025-11-06T07:51:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f87c52c87f5ce44",
    "title": "الرد جاء سريعًا.. ميسي لرونالدو: كأس العالم أكبر إنجاز يمكن تحقيقه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D8%AF-%D8%AC%D8%A7%D8%A1-%D8%B3%D8%B1%D9%8A%D8%B9%D9%8B%D8%A7-%D9%85%D9%8A%D8%B3%D9%8A-%D9%84%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D9%8A%D9%85%D9%83%D9%86-%D8%AA%D8%AD%D9%82%D9%8A%D9%82%D9%87/blt94dcc536105d33f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البرغوث توج بمونديال 2022 بينما يسعى الدون لاستغلال فرصته الأخيرة في 2026",
    "body": "رد ليونيل ميسي، قائد منتخب الأرجنتين، على غريمه كريستيانو رونالدو، نجم المنتخب البرتغالي، بعد تصريحاته عن الفوز بكأس العالم. وأثار رونالدو الجدل بتصريحات إعلامية، أول أمس الثلاثاء، قال فيها إنه لا يحلم بالفوز بالمونديال، مشيرًا إلى أنه من الظلم اختصار مسيرته كلاعب في بطولة من 6 أو 7 مباريات. رونالدو، صاحب الـ40 عامًا، لم يحقق لقب كأس العالم حتى الآن، رغم كونه اللاعب الوحيد الذي سجل في 5 نسخ من البطولة (8 أهداف). في المقابل، تمكن ميسي من الظفر بكأس العالم للمرة الوحيدة في مسيرته في نسخة قطر 2022، بعد الفوز على منتخب فرنسا في المباراة النهائية. وأعاد ميسي منتخب التانجو إلى منصة التتويج لأول مرة منذ 1986، عندما قاد أرماندو مارادونا الفريق لحصد اللقب. ويستعد ميسي ورونالدو لخوض كأس العالم 2026، المقرر إقامته في الولايات المتحدة الأمريكية وكندا والمكسيك يونيو/ حزيران المقبل، ومن المتوقع أن تكون المشاركة الأخيرة لكلا النجمين. وبينما ضمن منتخب الأرجنتين تأهله إلى النهائيات، لم يحسم بعد تأهل المنتخب البرتغالي. أكبر إنجاز وخلال استضافته في منتدى الأعمال الأمريكي، سُئل ميسي عن شعوره لحظة رفع كأس العالم، فقال \"في الحقيقة، من الصعب جدًا وصف مشاعر تلك اللحظة. من الصعب التعبير بالكلمات عمّا مثّله هذا اللقب بالنسبة لي شخصيًا، ولعائلتي، ولزملائي، ولبلدي. كان واضحًا حجم الفرح في الأرجنتين، والرغبة …",
    "image": "https://assets.kooora.com/images/v3/getty-2244709344/crop/MM5DKMBUGE5DGMZRGI5G433XMU5DAORQ/GettyImages-2244709344.jpg",
    "pubDate": "2025-11-06T07:33:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fd63ac7868ad2d2",
    "title": "مدربو الشمال والوكرة والغرافة وقطر يطمعون في نقاط الجولة السابعة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8%D9%88-%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%88%D9%83%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D9%88%D9%82%D8%B7%D8%B1-%D9%8A%D8%B7%D9%85%D8%B9%D9%88%D9%86-%D9%81%D9%8A-%D9%86%D9%82%D8%A7%D8%B7-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D8%B9%D8%A9/blt6edb97140bc882f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تنطلق غداً الجمعة، الجولة السابعة من دوري نجوم بنك الدوحة 2025-2026، بمواجهتي الشمال مع ضيفه الوكرة، والغرافة مع فريق نادي قطر، على استاد ثاني بن جاسم.</p><p style=\"direction: rtl;\">ويحتل الشمال المركز الثاني بجدول الترتيب برصيد 17 نقطة، ويأتي الوكرة في المركز الرابع برصي…",
    "body": "تنطلق غداً الجمعة، الجولة السابعة من دوري نجوم بنك الدوحة 2025-2026، بمواجهتي الشمال مع ضيفه الوكرة، والغرافة مع فريق نادي قطر، على استاد ثاني بن جاسم. ويحتل الشمال المركز الثاني بجدول الترتيب برصيد 17 نقطة، ويأتي الوكرة في المركز الرابع برصيد 14 نقطة، ويتصدر الغرافة جدول الترتيب برصيد 19 نقطة، ويأتي فريق قطر المركز الثالث برصيد 17 نقطة. الغرافة وقطر أكد الإسباني ماركيز لوبيز مدرب نادي قطر، أن مواجهة الغرافة ستكون صعبة، وقال في المؤتمر الصحفي التقديمي: \"تنتظرنا مباراة صعبة أمام فريق الغرافة، مثلما هو الحال في كافة مباريات بطولة الدوري هذا الموسم\". وأضاف: \"الغرافة فريق كبير يقوده مدرب كبير، ونحن في الوقت الحالي نعاني من العديد من الغيابات لعدة أسباب منها الإصابات، ولكننا نتطلع لتقديم أفضل ما لدينا وتحقيق النتيجة المنشودة\". وحول تأثير الخسارة التي تعرض لها الفريق لأول مرة في الدوري خلال الجولة الماضية، قال: \"إنها كرة قدم يمكن أن تخسر فيها، ونحن لسنا في دراما بل في منافسة تشهد كافة النتائج، فمن الطبيعي لأي فريق أن يواجه الخسارة والأهم هو تجاوزها والتركيز في المباريات المقبلة\". وفي المقابل، أوضح البرتغالي بيدرو مارتينز مدرب الغرافة، أن الفريق عقب مباراة الهلال السعودي بدوري أبطال آسيا للنخبة، بدأ الاستعداد لمباراة قطر بمرحلة الاستشفاء من اجل استعادة اللاعبين جاهزيتهم البدنية. وأضاف: \"…",
    "image": null,
    "pubDate": "2025-11-06T07:31:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1a0b40c67bf5e47d",
    "title": "هنري ينتقد طريقة فليك: هذا جنون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%86%D8%B1%D9%8A-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D9%87%D8%B0%D8%A7-%D8%AC%D9%86%D9%88%D9%86/blt8fcf94d2a012eca5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قدم النجم الفرنسي السابق تييري هنري تحليلًا صريحًا وحادًا لأداء برشلونة بعد تعادله المخيب أمام كلوب بروج البلجيكي (3-3)، مساء أمس الأربعاء، في دوري أبطال أوروبا، منتقدًا بشدة الأداء الدفاعي للفريق الكتالوني تحت قيادة المدرب هانز فليك.",
    "body": "قدم النجم الفرنسي السابق تييري هنري تحليلًا صريحًا وحادًا لأداء برشلونة بعد تعادله المخيب أمام كلوب بروج البلجيكي (3-3)، مساء أمس الأربعاء، في دوري أبطال أوروبا، منتقدًا بشدة الأداء الدفاعي للفريق الكتالوني تحت قيادة المدرب هانز فليك. &nbsp; المباراة شهدت فوضى دفاعية كبيرة من برشلونة، إذ تأخر الفريق ثلاث مرات خلال اللقاء، قبل أن ينجح في العودة كل مرة. حيث سجل لأصحاب الأرض نيكولو تريزولدي في الدقيقة السادسة، ثم كارلوس فوربس هدفين في الدقيقتين 17 و62، بينما جاءت أهداف برشلونة عبر فيران توريس ولامين يامال، قبل أن يمنح كريستوس تزوليس برشلونة التعادل بهدف عكسي في الدقيقة 77. &nbsp; ورغم اللمحات الهجومية الجميلة التي قدمها برشلونة، خاصة من فيرمين لوبيز الذي صنع هدفين، فإن هنري لم يُخفِ استياءه من المنظومة الدفاعية للفريق، قائلاً عبر شبكة CBS Sports: \"لا أحب الحديث بهذه الطريقة عن فريقي السابق، لكن يجب أن نقول الحقيقة كما هي. لا يمكنك أن تواصل الدفاع بهذا الشكل\". &nbsp; وأضاف أسطورة أرسنال وبرشلونة: \"لا يمكن أن تستمر في السماح للمنافسين بالركض نحو مرماك بهذه السهولة. إذا درست طريقة لعب برشلونة، ستعرف أنهم يعتمدون على خط دفاع متقدم جدًا، ويمكن لأي فريق أن يخترقه بالتمريرات المتأخرة. هذا جنون\". &nbsp; وتابع هنري: \"لا يمكنك أن تكتفي بالدفاع عن الكرة فقط، يجب أن تدافع عن مرماك. لا يجوز ترك ا…",
    "image": null,
    "pubDate": "2025-11-06T06:49:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "211c9d031abb949b",
    "title": "جوارديولا يكشف سر توهج هالاند.. وفودين: احتجت الابتسامة فقط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%AA%D9%88%D9%87%D8%AC-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%88%D9%81%D9%88%D8%AF%D9%8A%D9%86-%D8%A7%D8%AD%D8%AA%D8%AC%D8%AA-%D8%A7%D9%84%D8%A7%D8%A8%D8%AA%D8%B3%D8%A7%D9%85%D8%A9-%D9%81%D9%82%D8%B7/bltcaa829cfaff2e883?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف بيب جوارديولا، مدرب مانشستر سيتي، سر تألق النرويجي إيرلينج هالاند، مهاجم الفريق، في الفترة الحالية، مشيرًا إلى سعادته بنجاح لاعبين آخرين في التسجيل. </p><p>جاءت تصريحات جوارديولا بعد الفوز على ضيفه بوروسيا دورتموند بنتيجة 4-1 في المباراة التي أقيمت على ملعب \"الاتحاد\" مساء أمس الأربعاء ضمن ال…",
    "body": "كشف بيب جوارديولا، مدرب مانشستر سيتي، سر تألق النرويجي إيرلينج هالاند، مهاجم الفريق، في الفترة الحالية، مشيرًا إلى سعادته بنجاح لاعبين آخرين في التسجيل. جاءت تصريحات جوارديولا بعد الفوز على ضيفه بوروسيا دورتموند بنتيجة 4-1 في المباراة التي أقيمت على ملعب \"الاتحاد\" مساء أمس الأربعاء ضمن الجولة الرابعة من مرحلة الدوري بدوري أبطال أوروبا. وسجل رباعية مانشستر سيتي هالاند، وفيل فودين (هدفين)، وريان شرقي. الانتصار هو الثالث لمانشستر سيتي في البطولة الأوروبية هذا الموسم، ليرتقي إلى المركز الرابع في جدول الترتيب برصيد 10 نقاط. وفاز مانشستر سيتي في 20 مباراة ولم يخسر أيًا من آخر 23 خاضها على أرضه في دور المجموعات أو المرحلة الأولى من دوري أبطال أوروبا بالنظام الحالي، حيث تعادل في 3، وقد جاءت 16 من تلك الانتصارات بفارق هدفين أو أكثر. تحية واحترام وقال جوارديولا، في تصريحات لشبكة TNT Sports البريطانية بعد الفوز، \"بالنظر إلى أننا لعبنا قبل يومين فقط، وفي دوري أبطال أوروبا، فإن دورتموند دائمًا فريق من الطراز العالي. في أول 15 دقيقة لم نكن نعرف أين نحن، وبعد ذلك بدأنا نملك الاستحواذ لفترات أطول، ونجحنا في كسر الخطوط والركض، وهذا كان أفضل\". وأضاف \"ثم خلال 10 إلى 15 دقيقة بعد الهدف الذي استقبلناه لم نكن جيدين، لأنهم دفعوا بخمسة أو ستة أو سبعة لاعبين إلى الأمام. ولكن بعد دخول روبن (دياز)، ومع وجود…",
    "image": "https://assets.kooora.com/images/v3/getty-2244674803/crop/MM5DKMBQGA5DGMZTGQ5G433XMU5DAORQ/GettyImages-2244674803.jpg",
    "pubDate": "2025-11-06T06:25:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e6bd16f2944e867",
    "title": "خطوة حاسمة من ريال مدريد بشأن إصابة فالفيردي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D9%88%D8%A9-%D8%AD%D8%A7%D8%B3%D9%85%D8%A9-%D9%85%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A/blt37987830dc2819db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يعاني لاعب وسط ريال مدريد، الدولي الأوروجوياني فيديريكو فالفيردي، من آلام عضلية عقب مباراة فريقه أمام ليفربول في ملعب \"أنفيلد\"، والتي خسرها الملكي بهدف دون رد، ضمن الجولة الرابعة من دور المجموعات لدوري أبطال أوروبا، حيث اضطر لمغادرة الملعب في الدقائق الأخيرة بعد شعوره بان…",
    "body": "يعاني لاعب وسط ريال مدريد، الدولي الأوروجوياني فيديريكو فالفيردي، من آلام عضلية عقب مباراة فريقه أمام ليفربول في ملعب \"أنفيلد\"، والتي خسرها الملكي بهدف دون رد، ضمن الجولة الرابعة من دور المجموعات لدوري أبطال أوروبا، حيث اضطر لمغادرة الملعب في الدقائق الأخيرة بعد شعوره بانزعاج في منطقة الفخذ. ووفقًا لما كشفته مصادر من النادي لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن فالفيردي التزم الراحة في منزله يوم الأربعاء، على أن يخضع صباح اليوم الخميس لفحوصات طبية دقيقة لتحديد مدى خطورة الإصابة، وما إذا كان يعاني من تمزق عضلي في منطقة المقربات (العضلة الضامة) أو أن الأمر لا يتعدى كونه مجرد إجهاد بسيط. اللاعب تحدث بعد المباراة قائلاً: \"لا أعرف إن كانت إصابة عضلية أو مجرد حركة خاطئة سببت لي الألم. سنرى ما سيحدث غدًا\". الطاقم الطبي في ريال مدريد فضل الانتظار أكثر من 24 ساعة قبل إجراء الرنين المغناطيسي لضمان دقة النتائج.&nbsp; ومن المقرر أن تُجرى الفحوصات صباح الخميس، قبل أن يستأنف الفريق تدريباته في تمام الساعة الحادية عشرة استعدادًا لمواجهة رايو فاليكانو في الدوري الإسباني يوم الأحد المقبل. يُذكر أن المدرب تشابي ألونسو كان قد اعتمد على فالفيردي مؤخرًا في مركز الظهير الأيمن لتعويض غياب داني كارفاخال الذي سيبتعد عن الملاعب نحو شهرين بسبب الإصابة. وفي حال تأكد غياب فالفيردي عن لقاء فاليكانو، قد يستعي…",
    "image": "https://assets.kooora.com/images/v3/getty-2245106921/GettyImages-2245106921.jpg",
    "pubDate": "2025-11-06T06:20:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d59fc92e3998322a",
    "title": "يامال: كل ما قيل عني غير صحيح.. ودي يونج: من الصعب الفوز بهذه الطريقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%83%D9%84-%D9%85%D8%A7-%D9%82%D9%8A%D9%84-%D8%B9%D9%86%D9%8A-%D8%BA%D9%8A%D8%B1-%D8%B5%D8%AD%D9%8A%D8%AD-%D9%88%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%85%D9%86-%D8%A7%D9%84%D8%B5%D8%B9%D8%A8-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82%D8%A9/blt29f545403865c52a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد لامين يامال نجم برشلونة، أنه يحاول العودة لمستواه وتقديم الأفضل داخل الملعب دائمًا، وذلك بعد التعادل المخيب أمام كلوب بروج البلجيكي (3-3)، أمس الأربعاء، في الجولة الرابعة من مرحلة الدوري في دوري أبطال أوروبا.",
    "body": "أكد لامين يامال نجم برشلونة، أنه يحاول العودة لمستواه وتقديم الأفضل داخل الملعب دائمًا، وذلك بعد التعادل المخيب أمام كلوب بروج البلجيكي (3-3)، أمس الأربعاء، في الجولة الرابعة من مرحلة الدوري في دوري أبطال أوروبا. &nbsp; لامين يامال، أحد أبرز نجوم اللقاء، حيث سجّل هدفًا وتسبب في آخر، تحدث عقب المباراة مؤكدًا أنه يعيش \"حالة جيدة وهادئة\"، نافيًا الأنباء التي تداولتها وسائل الإعلام مؤخرًا بشأن إصابته الأخيرة بأنها مزمنة. &nbsp; وكان &nbsp;بيدرو لويس ريبول أحد الأطباء المتخصصين في إصابات الملاعب قد قال في تصريحات سابقة إن قدرة يامال على الحركة والتسديد ستقل بنسبة 50% بسبب إصابة في منطقة العانة تعرض لها في بداية الموسم الحالي، مشيرًا إلى أن إصابته تعتبر مزمنة، والأسوأ لم يأت بعد. &nbsp; من جانبه قال يامال، خلال تصريحات نقلتها صحيفة \" موندو ديبورتيفو \" الإسبانية عقب المباراة: \"كل ما قيل عن إصابتي أو أنني كنت حزينًا غير صحيح، كنت سعيدًا ومركزًا في عملي، وأحاول دائمًا العودة لمستواي وتقديم الأفضل في الملعب\". &nbsp; وعن الهدف الرائع الذي سجله بمساعدة من زميله فيرمين لوبيز، أوضح يامال: \"كانت لعبة سريعة، فيرمين مررها لي بالكعب وأنهيت الكرة جيدًا، لكن الأهم بالنسبة لي هو أننا لم نفز، وآمل أن نحقق الانتصار في المباراة المقبلة\". &nbsp; وحين تمت مقارنته بالنجم الأسطوري للبارسا ليونيل ميسي، قال بث…",
    "image": null,
    "pubDate": "2025-11-06T06:11:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f818c274b8d3a45d",
    "title": "فليك بعد التعادل مع كلوب بروج: لن أغير فلسفة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D9%83%D9%84%D9%88%D8%A8-%D8%A8%D8%B1%D9%88%D8%AC-%D9%84%D9%86-%D8%A7%D9%94%D8%BA%D9%8A%D8%B1-%D9%81%D9%84%D8%B3%D9%81%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt636d278858bf33d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اعترف هانز فليك، المدير الفني لبرشلونة، بأن فريقه أظهر مجددًا وجهه الأكثر هشاشة على الصعيد الدفاعي خلال التعادل بنتيجة (3-3) أمام كلوب بروج البلجيكي، مساء أمس الأربعاء، في الجولة الرابعة من دوري أبطال أوروبا، مؤكدًا في الوقت ذاته تمسكه بفلسفة اللعب الهجومي رغم الانتقادات.…",
    "body": "اعترف هانز فليك، المدير الفني لبرشلونة، بأن فريقه أظهر مجددًا وجهه الأكثر هشاشة على الصعيد الدفاعي خلال التعادل بنتيجة (3-3) أمام كلوب بروج البلجيكي، مساء أمس الأربعاء، في الجولة الرابعة من دوري أبطال أوروبا، مؤكدًا في الوقت ذاته تمسكه بفلسفة اللعب الهجومي رغم الانتقادات. وقال فليك في تصريحات بعد المباراة، نقلتها صحيفة \"موندو ديبورتيفو\" الإسبانية: \"استقبلنا هدفين في أول ربع ساعة تقريبًا، ثم تلقينا الهدف الثالث بعد دقيقة من التعادل.. الأهداف جاءت نتيجة فقدان الكرة في مواقف حساسة، ما يوضح أننا لم نعد نعمل بانسجام جماعي كما يجب. لم تكن مباراة سهلة، خلقنا فرصًا، لكنهم لعبوا بذكاء وكانوا عدوانيين كما توقعنا\". ورفض المدرب الألماني فكرة تغيير أسلوب اللعب الدفاعي رغم تكرار الأخطاء، موضحًا: \"نحن برشلونة، ونريد أن نلعب بطريقتنا. يمكن للناس أن تطلب تغيير كل شيء، لكنني لست هذا النوع من المدربين. سنواصل اللعب وفق فلسفتنا. لن نتراجع للدفاع في منطقتنا ونلعب على المرتدات للفوز 1-0. سنحسن الأداء، لكن بأسلوبنا\". وأشار فليك إلى أن الخلل كان في وسط الميدان، قائلاً: \"الضغط في وسط الملعب لم يكن كافيًا، وخسرنا الكثير من الكرات، وهذا صعب المهمة على الخط الخلفي في مواجهة هجماتهم السريعة. بالطبع، الدفاع يجب أن يتحسن أيضًا، لكن بدون شراسة وضغط لا يمكن المنافسة في دوري الأبطال\". وأكد المدرب أن الفريق يعاني م…",
    "image": "https://assets.kooora.com/images/v3/getty-2245204313/GettyImages-2245204313.jpg",
    "pubDate": "2025-11-06T05:47:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4ad39441c034ff30",
    "title": "45 دقيقة ترعب الهلال.. كابوس الماضي يطارد إنزاجي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/45-%D8%AF%D9%82%D9%8A%D9%82%D8%A9-%D8%AA%D8%B1%D8%B9%D8%A8-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A/blt538364f6fd7b61f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يقدم فريق الهلال السعودي تحت قيادة مدربه الإيطالي سيموني إنزاجي سلسلة من النتائج المميزة منذ بداية الموسم الحالي، كانت آخر حلقاتها، الفوز بثنائية على الغرافة القطري في دوري أبطال آسيا للنخبة.",
    "body": "يقدم فريق الهلال السعودي تحت قيادة مدربه الإيطالي سيموني إنزاجي سلسلة من النتائج المميزة منذ بداية الموسم الحالي، كانت آخر حلقاتها، الفوز بثنائية على الغرافة القطري في دوري أبطال آسيا للنخبة. الانتصار التاسع على التوالي يظهر بأن الأمور على ما يرام في قلعة الزعيم وأن الفريق الأزرق مُرشح لتوسيع سجل انتصاراته وينافس على كل الألقاب المُمكنة هذا الموسم. فقد بدا واضحا أن إنزاجي يرغب في أن يثبت جدوى خطوة انتقاله للتدريب في الدوري السعودي، من خلال الفوز برهان الألقاب منذ الموسم الأول، ما يجعل إنجاز سلفه البرتغالي جورجي جيسوس ليس بالشيء الكبير مع الفريق ذاته. لكن المُتابع لمسيرة الهلال هذا الموسم يجد أن هناك خطرا حقيقيا يهدد مسيرة الفريق ومشواره نحو حصد الألقاب، بل أن هناك ما يشبه الكابوس القادم من الماضي يطارد إنزاجي نفسه، بنفس النهج الذي سار عليه المدرب في موسمه الأخير مع إنتر ميلان الإيطالي. أزمة متكررة بات من الواضح أن الهلال يعاني من أزمة متكررة من مباراة لأخرى تتعلق بالاستمرارية، بمعنى أن الفريق في الفترة الأخيرة لم يعد يُقدم 90 دقيقة بنفس المستوى أو حتى يستطيع الحفاظ على نفس النسق.. صحيح أن المباريات الماضية لم يعرف فيها الزعيم سوى الانتصارات، لكنها جميعا كانت انتصارات محفوفة بالمخاطر. ويواجه فريق المدرب إنزاجي تراجعا كبيرا على مستوى الأداء في الشوط الثاني تحديدا، حيث اعتاد الفوز في…",
    "image": null,
    "pubDate": "2025-11-06T05:28:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f7d17e558ac2f736",
    "title": "جارسيا: كلوب بروج هددنا بتمريرتين.. وأعتقد أنهم كسروا أنفي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D9%83%D9%84%D9%88%D8%A8-%D8%A8%D8%B1%D9%88%D8%AC-%D9%87%D8%AF%D8%AF%D9%86%D8%A7-%D8%A8%D8%AA%D9%85%D8%B1%D9%8A%D8%B1%D8%AA%D9%8A%D9%86-%D9%88%D8%A7%D9%94%D8%B9%D8%AA%D9%82%D8%AF-%D8%A7%D9%94%D9%86%D9%87%D9%85-%D9%83%D8%B3%D8%B1%D9%88%D8%A7-%D8%A7%D9%94%D9%86%D9%81%D9%8A/blt234c863b814a9de6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جارسيا انتقد أداء البارسا الدفاعي",
    "body": "أبدى الإسباني إيريك جارسيا، مدافع برشلونة، استياءه من الأخطاء الدفاعية التي كلفت فريقه التعادل المثير بنتيجة (3-3)، أمام صاحب الأرض كلوب بروج البلجيكي، اليوم الأربعاء، في إطار الجولة الرابعة من دوري أبطال أوروبا، مؤكدًا أن الفريق الكتالوني ما زال بحاجة لتحسين الكثير من الجوانب. وقال جارسيا، في تصريحات لقنوات \"موفيستار\" عقب اللقاء: \"لقد خلقوا الكثير من الخطورة، فبمجرد تمريرتين كانوا يصلون إلى منطقتنا. هذا أمر يجب أن نعمل على تحسينه بشكل واضح. الفريق رد جيدًا وخلق فرصًا كثيرة، لكن من الصعب أن تُعادل النتيجة، ثم تستقبل هدفًا بعد خمس دقائق فقط. لا خيار أمامنا سوى الاستمرار والعمل\". وأضاف مدافع مانشستر سيتي السابق: \"هذه مسؤولية جماعية. نخسر الكرة في مناطق حساسة من الملعب، ويجب أن نُقلل من هذه الأخطاء لأنها تُكلفنا كثيرًا\". واختتم حديثه بالإشارة إلى تعرضه لإصابة في الأنف خلال اللقاء: \"أعتقد أنهم كسروا أنفي. وبعد كل الوقت الذي أضاعه المنافس، أظن أن الحكم كان يمكن أن يسمح لنا بتنفيذ الركنية الأخيرة\". وسجل أهداف برشلونة في المباراة: فيران توريس ولامين يامال وكريستوس تزوليس \"هدف عكسي\" في الدقائق (8، 61، 77)، بينما أحرز لكلوب بروج كل من: كارلوس فوربس \"ثنائية\" ونيكولو تريسولدي، في الدقائق (6، 17، 63). وبهذا التعادل، رفع برشلونة رصيده إلى 7 نقاط في المركز الحادي عشر، بجدول ترتيب دوري أبطال أور…",
    "image": null,
    "pubDate": "2025-11-05T20:51:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "598ff45ae3cb4aed",
    "title": "الوحدات يتعادل مع الاستقلال الإيراني ويعقد مهمته الآسيوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A7%D8%AA-%D9%8A%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B1%D8%A7%D9%86%D9%8A-%D9%88%D9%8A%D8%B9%D9%82%D8%AF-%D9%85%D9%87%D9%85%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9/blt50b3f6d7bc1f0f1f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">فرط الوحدات الأردني في فوز مثير على حساب ضيفه الاستقلال الإيراني، بعد التعادل بهدف لكل منهما مساء اليوم الأربعاء، في الجولة الرابعة للمجموعة الأولى ببطولة دوري أبطال آسيا 2 لكرة القدم.</p><p style=\"direction: rtl;\">تقدم الوحدات بهدف وجدي نبهان في الدقيقة 19 بينما تعادل ال…",
    "body": "فرط الوحدات الأردني في فوز مثير على حساب ضيفه الاستقلال الإيراني، بعد التعادل بهدف لكل منهما مساء اليوم الأربعاء، في الجولة الرابعة للمجموعة الأولى ببطولة دوري أبطال آسيا 2 لكرة القدم. تقدم الوحدات بهدف وجدي نبهان في الدقيقة 19 بينما تعادل الاستقلال بهدف عن طريق مهران أحمدي في الدقيقة 38. وشهدت المباراة حضوراً جماهيرياً من أجل دعم الوحدات لاستكمال صحوته الآسيوية بعد الفوز على المحرق البحريني في الجولة الماضية ولكن التعادل عقد مهمة الفريق الأردني تماماً. ورفع الوحدات رصيده إلى 4 نقاط في المركز الرابع والأخير من 5 جولات بعدما حقق فوزاً وحيداً وتعادلاً و3 هزائم بينما ارتفع رصيد الاستقلال إلى 4 نقاط في المركز الثالث ويتبقى له جولتان. هدف مبكر نجح الوحدات في تقديم بداية قوية خلال المباراة، وهدد الفريق الأردني مرمى الاستقلال بعد كرة عرضية خطيرة ضاعت من عامر جاموس ثم أهدر الوحدات فرصة قريبة بتسديدة بعيدة عن المرمى. ونجح وجدي نبهان في تسجيل هدف التقدم لصالح الوحدات بعد تمريرة أرسلها مهند سميرين وحولها اللاعب في المرمى بعد مرور 19 دقيقة. وفي الدقيقة 29، تعرض عبد الله الفاخوري حارس مرمى الوحدات للإصابة وشارك على حسابه أحمد إرباش حارس المرمى الآخر. &nbsp;وانتفض الاستقلال بتسديدة قوية بعيدة عن المرمى، ونجح في تسجيل هدف التعادل عن طريق مهران أحمدي في الدقيقة 38 بعد تمريرة من جاسر أساني. تدخلات…",
    "image": null,
    "pubDate": "2025-11-05T20:48:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8930525d4284176",
    "title": "لاوتارو يُعزز تاريخ الأرجنتينيين في دوري الأبطال.. ويوجه رسالة دعم لحكيمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%8A%D9%8F%D8%B9%D8%B2%D8%B2-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%88%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%AF%D8%B9%D9%85-%D9%84%D8%AD%D9%83%D9%8A%D9%85%D9%8A/blt6cf255a0f506ed06?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل الأرجنتيني لاوتارو مارتينيز، مهاجم وقائد إنتر ميلان، تألقه اللافت في بطولة دوري أبطال أوروبا، حيث نجح في قيادة فريقه لفوز مهم على حساب كايرات ألماتي الكازاخستاني، بنتيجة 2-1، لحساب الجولة الرابعة بمرحلة الدوري لدوري أبطال أوروبا. </p><p>ونجح المهاجم الأرجنتيني في تسجيل الهدف الأول خلال المب…",
    "body": "واصل الأرجنتيني لاوتارو مارتينيز، مهاجم وقائد إنتر ميلان، تألقه اللافت في بطولة دوري أبطال أوروبا، حيث نجح في قيادة فريقه لفوز مهم على حساب كايرات ألماتي الكازاخستاني، بنتيجة 2-1، لحساب الجولة الرابعة بمرحلة الدوري لدوري أبطال أوروبا. ونجح المهاجم الأرجنتيني في تسجيل الهدف الأول خلال المباراة قبل نهاية أحداث الشوط الأول، فيما تعادل الضيوف بعد دقائق من انطلاق الشوط الثاني، في الدقيقة 55 عبر أوفري أراد، لكن كارلوس أوجوستو ظهير النيراتزوري، نجح في العبور بفريقه لبر الأمان بهدف مهم بالدقيقة 67. وواصل الفريق الإيطالي، تحت قيادة المدرب كريستيان كيفو، نتائجه المميزة بالبطولة الأوروبية هذا الموسم، حيث حقق العلامة الكاملة بـ12 نقطة من أربع مباريات خاضها في التشامبيونزليج. ويحتل إنتر بتلك النقاط المركز الثالث في جدول الترتيب، بالتساوي مع المتصدر بايرن ميونخ ووصيفه آرسنال بفارق هدف واحد عنهما.. في المقابل، تجمد رصيد ألماتي عند نقطة واحدة فقط محتلا بهم المركز الرابع والثلاثين. أرقام لافتة تضيء مشوار لاوتارو بالتسجيل في مرمى ألماتي، يكمل لاوتارو 25 هدفا في منافسات دوري الأبطال، ويصبح بذلك ثالث أكثر لاعب أرجنتيني تسجيلا للأهداف عبر تاريخ المسابقة القارية، ويأتي خلف الثنائي ليونيل ميسي وسيرجيو أجويرو، وهما الوحيدان اللذان هزا الشباك في البطولة أكثر من غيرهما. كما وصل قائد إنتر للهدف رقم 12 له في…",
    "image": null,
    "pubDate": "2025-11-05T20:46:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f79e04ad11f52fad",
    "title": "أبو ريدة: أزمة الزمالك إدارية.. وهكذا تفوق المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D9%88-%D8%B1%D9%8A%D8%AF%D8%A9-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D9%8A%D8%A9-%D9%88%D9%87%D9%83%D8%B0%D8%A7-%D8%AA%D9%81%D9%88%D9%82-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt939c443dfe6fe30b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبو ريدة نفى وجود أي خلافات مع حسام حسن",
    "body": "قال هاني أبو ريدة، عضو المكتب التنفيذي للاتحادين الدولي والإفريقي، ورئيس الاتحاد المصري لكرة القدم، إن مشوار المنتخب الوطني في تصفيات كأس العالم 2026 لم يكن سهلا كما يتصور البعض، مشيدًا بالجهود الكبيرة التي بذلها الجهاز الفني بقيادة حسام حسن للوصول إلى المونديال. وتابع أبو ريدة في تصريحات تلفزيونية، اليوم الأربعاء: \"لا أريد أن أقلل من حجم إنجاز حسام حسن، فالمجموعة التي وقعنا فيها ضمت منتخبات قوية، وأخرى أقل مستوى، لكن التصفيات دائمًا تحمل مفاجآت\". وأضاف: \"نشكر الجهاز الفني واللاعبين على جهودهم الكبيرة والوصول إلى كأس العالم، فهناك منتخبات كبيرة مثل نيجيريا تخوض الملحق، وهو ما يعكس صعوبة المهمة التي واجهها المنتخب المصري\". وشدد رئيس الاتحاد على ضرورة استمرار الدعم الكامل للجهاز الفني والمنتخب الوطني، مؤكدًا أن \"الفراعنة قادرون على تحقيق نتائج مميزة في كأس الأمم الإفريقية المقبلة، لما يملكه اللاعبون من ثقة عالية ورغبة حقيقية في الوصول إلى أبعد نقطة بالبطولة\". لا خلاف مع حسام حسن وحول ما أثير بشأن وجود خلافات بينه وبين المدير الفني للمنتخب، قال أبو ريدة: \"قيل إنني ضد حسام حسن، لكن بعد العمل سويًا على أرض الواقع، اتضح أن الأمر مختلف تمامًا، والجهاز الفني وجد مني كل الدعم والمساندة منذ اليوم الأول\". وأشاد أبو ريدة بقائد المنتخب محمد صلاح، مؤكدًا أنه نموذج يحتذى به في النضج والقيادة داخ…",
    "image": null,
    "pubDate": "2025-11-05T20:42:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]