[
  {
    "id": "adf5166fd1c18e66",
    "title": "من أجل المجد أم المال؟.. قصة تألق فاتي التي تُقلق برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A7%D9%84%D9%85%D8%AC%D8%AF-%D8%A7%D9%94%D9%85-%D8%A7%D9%84%D9%85%D8%A7%D9%84-%D9%82%D8%B5%D8%A9-%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D9%81%D8%A7%D8%AA%D9%8A-%D8%A7%D9%84%D8%AA%D9%8A-%D8%AA%D9%8F%D9%82%D9%84%D9%82-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt11de0700035fe90e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من كان يظن أن ذلك الفتى الذي أذهل العالم في سن السابعة عشرة، قبل أن تتكسر أجنحته تحت وطأة الإصابات، سيعود يومًا بهذه القوة؟",
    "body": "يعيش أنسو فاتي، جوهرة برشلونة المعارة إلى موناكو، هذه الأيام لحظة توهج كروي نادرة، تجمع بين النضج، والثقة، والرغبة في استعادة المجد الضائع. وبعد سنوات من التراجع والخيبات، عاد فاتي ليحتل صدارة المشهد، ويتصدر ترتيب هدافي الدوري الفرنسي برصيد 5 أهداف في 3 مباريات فقط، بينما سجل 6 أهداف في 5 مباريات شارك فيها بجميع البطولات، وبنسبة تهديف مذهلة بلغت 1.66 هدف في المباراة الواحدة. العودة من الرماد في موناكو، وجد فاتي البيئة التي افتقدها طويلاً، فهنا بيئة تمنحه الأمان، وتعيد إليه الإحساس بالحرية فوق المستطيل الأخضر. وتحت قيادة المدرب النمساوي آدي هوتر، تبدو ملامح اللاعب الذي عرفه الجميع في \"كامب نو\" تعود تدريجيًا، وعادت السرعة، والجرأة، واللمسة الحاسمة التي تُحوِّل الهجمات إلى أهداف. هوتر وصفه بأنه \"لاعب ذو تأثير فوري\"، وهي عبارة لم تأتِ من فراغ، فقد سجل فاتي ثنائية ضد ميتز، ثم كررها أمام نيس، وأحرز هدفًا قاتلًا أمام لوريان من ركلة جزاء في الدقيقة 98. في فرنسا، تسير خطوات فاتي بثبات وثقة، فهناك الإيقاع أقل خشونة مما اعتاده في إنجلترا، والمساحات أكثر اتساعًا، والضغوط أقل ضجيجًا، فكانت النتيجة: لاعب سعيد، حر، ومتحرر من عقد الماضي. وكما قال في تصريحات حديثة: \"هنا أشعر أنني أتنفس كرة القدم من جديد\". إسبانيا تستعيد موهبتها الضائعة نجاح فاتي لم يمر مرور الكرام في مدريد، فلويس دي لا فوينتي، مدر…",
    "image": "https://assets.kooora.com/images/v3/getty-2238999989/crop/MM5DCOBUGA5DCMBTGU5G433XMU5DEORXGM======/GettyImages-2238999989.jpg",
    "pubDate": "2025-10-08T09:45:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c41fce2355afba86",
    "title": "إصابة هويسن تبعده عن إسبانيا.. ودي لا فوينتي يختار بديله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%87%D9%88%D9%8A%D8%B3%D9%86-%D8%AA%D8%A8%D8%B9%D8%AF%D9%87-%D8%B9%D9%86-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%AF%D9%8A-%D9%84%D8%A7-%D9%81%D9%88%D9%8A%D9%86%D8%AA%D9%8A-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A8%D8%AF%D9%8A%D9%84%D9%87/blt8019a8f04b6464ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الاتحاد الإسباني لكرة القدم استبعاد دين هويسن، مدافع ريال مدريد، من قائمة المنتخب الوطني بسبب إصابة عضلية، وذلك قبل مواجهتي التصفيات المؤهلة لكأس العالم 2026 أمام جورجيا وبلغاريا.",
    "body": "أعلن الاتحاد الإسباني لكرة القدم استبعاد دين هويسن، مدافع ريال مدريد، من قائمة المنتخب الوطني بسبب إصابة عضلية، وذلك قبل مواجهتي التصفيات المؤهلة لكأس العالم 2026 أمام جورجيا وبلغاريا. ووفقاً لصحيفة \" آس \" الإسبانية، وصل هويسن إلى معسكر المنتخب مصاباً بإجهاد عضلي، ولم يتمكن من المشاركة في مران أمس الثلاثاء بمدينة لاس روزاس الرياضية، قبل أن تؤكد الفحوصات الطبية التي أجراها اللاعب صباح اليوم الأربعاء معاناته من إصابة عضلية تستدعي غيابه عن المباراتين المقبلتين. وأوضح التقرير أن الجهاز الطبي لريال مدريد على علم بحالة هويسن، وسيخضع اللاعب لفحوصات إضافية عند عودته إلى النادي تحت إشراف الطاقم الطبي، لتحديد مدى خطورة الإصابة ومدة غيابه المتوقعة. وبسبب غياب هويسن، قرر المدير الفني للمنتخب الإسباني لويس دي لا فوينتي استدعاء المدافع إيميريك لابورت لتعويضه في القائمة. وتعد هذه العودة هي الأولى للابورت إلى صفوف \"لا روخا\" منذ مشاركته الأخيرة في مباريات دوري الأمم الأوروبية في نوفمبر/تشرين الثاني 2024. وجاء في البيان الرسمي الصادر عن الاتحاد الإسباني لكرة القدم: \"يُعلن الاتحاد أن دين هويسن سيغيب عن معسكر المنتخب الوطني بسبب إصابة عضلية، وذلك قبل خوض مباراتي التصفيات المؤهلة لكأس العالم 2026 أمام جورجيا في إلتشي وبلغاريا في بلد الوليد\". وأضاف: \"وصل مدافع ريال مدريد إلى المعسكر مساء الإثنين وهو يع…",
    "image": null,
    "pubDate": "2025-10-08T09:12:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3e6f33c8636cc29",
    "title": "رسميا.. الأهلي يعين ياس سوروب مديرا فنيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B9%D9%8A%D9%86-%D9%8A%D8%A7%D8%B3-%D8%B3%D9%88%D8%B1%D9%88%D8%A8-%D9%85%D8%AF%D9%8A%D8%B1%D8%A7-%D9%81%D9%86%D9%8A%D8%A7/blt03fdf646bbd14f66?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن النادي الأهلي رسميًا تعاقده مع المدير الفني الدنماركي ياس سوروب لمدة عامين ونصف.</p><p style=\"direction: rtl;\">وأُعلن التعاقد بعد سلسلة من الاجتماعات المكثفة، التي عقدتها إدارة النادي برئاسة محمود الخطيب، ولجنة التخطيط والمدير الرياضي وقطاع الكرة بالنادي.</p><p style…",
    "body": "أعلن النادي الأهلي رسميًا تعاقده مع المدير الفني الدنماركي ياس سوروب لمدة عامين ونصف. وأُعلن التعاقد بعد سلسلة من الاجتماعات المكثفة، التي عقدتها إدارة النادي برئاسة محمود الخطيب، ولجنة التخطيط والمدير الرياضي وقطاع الكرة بالنادي. وبعد دراسة عدد من السير الذاتية وقع الاختيار بالإجماع على المدرب الدنماركي، الذي وصفته الإدارة بأنه \"الأنسب لقيادة الفريق في هذه المرحلة الدقيقة\". وبحسب بيان النادي، تولى أسامة هلال، مدير إدارة التعاقدات والـ \"سكاوتينج\"، مسؤولية إنهاء التفاصيل الإدارية والمالية كافة الخاصة بالتعاقد. وجرت المفاوضات في سرية تامة خلال الأسابيع الماضية حتى اتفق الطرفان على توقيع سوروب لمدة عامين ونصف، مع وضع بنود مرنة تتيح للطرفين مراجعة بعض الشروط في نهاية الموسم المقبل وفقًا للنتائج والطموحات المشتركة. وأكدت إدارة الأهلي أن المفاوضات اتسمت بالاحترافية الكاملة، وشهدت توافقًا تامًا بين الطرفين حول رؤية النادي المستقبلية، خاصة فيما يتعلق بتطوير الأداء الجماعي وإتاحة الفرصة للاعبين الشباب للدخول تدريجيًا في التشكيلة الأساسية، إلى جانب الحفاظ على الهيكل الأساسي للفريق الذي توّج بالعديد من البطولات خلال السنوات الأخيرة. اجتماعات الحسم وجاء قرار التعاقد مع سوروب بعد اجتماع مطوّل ترأسه الكابتن محمود الخطيب، بحضور أعضاء من لجنة التخطيط: رئيسها مختار مختار، وزكريا ناصف ومحمد يوسف ال…",
    "image": null,
    "pubDate": "2025-10-08T09:06:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ee76a570b23f46e5",
    "title": "دي مينور إلى ربع نهائي شنغهاي.. وريندركنيتش يواصل المفاجآت",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%85%D9%8A%D9%86%D9%88%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%B4%D9%86%D8%BA%D9%87%D8%A7%D9%8A-%D9%88%D8%B1%D9%8A%D9%86%D8%AF%D8%B1%D9%83%D9%86%D9%8A%D8%AA%D8%B4-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA/blt3b9d254c1b438c0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سجل الأسترالي أليكس دي مينور انتصاره رقم 50 هذا الموسم على مستوى الجولة اليوم الأربعاء في بطولة شنغهاي ماسترز، حيث تجاوز عقبة البرتغالي نونو بورجيس بنتيجة (7-5) و(6-2) ليبلغ ربع النهائي في بطولات الماسترز فئة 1,000 نقطة للمرة السابعة في مسيرته.",
    "body": "سجل الأسترالي أليكس دي مينور انتصاره رقم 50 هذا الموسم على مستوى الجولة اليوم الأربعاء في بطولة شنغهاي ماسترز، حيث تجاوز عقبة البرتغالي نونو بورجيس بنتيجة (7-5) و(6-2) ليبلغ ربع النهائي في بطولات الماسترز فئة 1,000 نقطة للمرة السابعة في مسيرته. وبات دي مينور ثالث لاعب يصل إلى حاجز الـ 50 فوزًا في عام 2025، لينضم إلى الإسباني كارلوس ألكاراز (67) والأمريكي تايلور فريتز (50)، ويعد اللاعب الأسترالي صاحب أكبر عدد من الانتصارات على الملاعب الصلبة في الجولة (37 فوزًا)، ولعب دي مينور بثقة وعدوانية منضبطة ضد بورجيس، مسددًا 19 ضربة قاضية مقابل 10 أخطاء فقط، ليحقق الانتصار في ساعة و47 دقيقة في أول لقاء بينهما. الثبات وتحسين فرصة التأهل للنهائيات وكان أفضل موسم سابق لدي مينور في عام 2024 قد حقق خلاله 47 فوزًا وتوج بلقبين، وذلك وفقًا للموقع الرسمي لرابطة اللاعبين المحترفين، وبعد تتويجه بلقب بطولة واشنطن فئة 500 نقطة في أغسطس، يطارد اللاعب البالغ من العمر 26 عامًا لقبه الثاني لهذا العام في شنغهاي، حيث سيلتقي في مباراته القادمة مع الفائز من مباراة الروسي دانييل ميدفيديف و الأمريكي لييرنر تين من الجيل الواعد. وعلق دي مينور على تحقيقه 50 انتصارًا: \"بالنسبة لي، هذا يظهر فقط الثبات في المستوى وهذا أكثر ما أفتخر به، الظهور كل أسبوع وهو رقم مذهل، آمل في المزيد لإنهاء العام وألا أتوقف عند 50، لقد كانت …",
    "image": null,
    "pubDate": "2025-10-08T08:22:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d2f93fcca5d3318",
    "title": "38 يوما.. كووورة يكشف تفاصيل اختيار مدرب الأهلي الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/38-%D9%8A%D9%88%D9%85%D8%A7-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D8%AE%D8%AA%D9%8A%D8%A7%D8%B1-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/blt1505b88529ab7130?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">توصلت إدارة الكرة في نادي الأهلي الي اتفاق مع الدنماركي جيس ثورب لتولي منصب المدير الفني.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وكان الأهلي قد أقال مدربه السابق، الإسباني خوسيه ريبيرو، في 31 أغسطس/آب الماضي بسبب تردي النتائج، وصدر القرار بعد ا…",
    "body": "توصلت إدارة الكرة في نادي الأهلي الي اتفاق مع الدنماركي جيس ثورب لتولي منصب المدير الفني. &nbsp; وكان الأهلي قد أقال مدربه السابق، الإسباني خوسيه ريبيرو، في 31 أغسطس/آب الماضي بسبب تردي النتائج، وصدر القرار بعد الخسارة من بيراميدز بهدفين نظيفين في الدوري المصري. &nbsp; ومنذ رحيل ريبيرو سلم الأهلي المهمة للمصري عماد النحاس بشكل مؤقت. &nbsp; ودخل الأهلي مرحلة مفاوضات شاقة للاستقرار على اسم مديره الفني الجديد، واستمرت المناقشات مع العديد من المدربين الأوروبيين على مدار 38 يوما. &nbsp; وتسبب التأخر في تعيين مدرب جديد في توجيه سهام النقد لإدارة الأهلي برئاسة محمود الخطيب، لا سيما البطء في حسم القرار، ولم تهدأ موجة الغضب الجماهيرية تلك سوى بالفوز على الزمالك 2-1 في قمة الدوري المصري بالجولة التاسعة. &nbsp; حرب الوكلاء &nbsp; بدأت حرب الوكلاء حول الأهلي مع إقالة خوسيه ريبيرو، إذ تسابوا على الفوز بالصفقة القادمة في النادي الأحمر، ومع ارتفاع سقف الطموحات ترددت أسماء عدة حتى ممن لا يتخيل أكثر المتفائلين دخولهم في قائمة المرشحين للمنصب. &nbsp; وفي هذا الإطار، تصارع عدد من الوكلاء المصريين للحصول على تفويض وموافقة من مدربين كبار في أوروبا لعرضهم على إدارة الأهلي. &nbsp; وقال مصدر مطلع في الأهلي في تصريحات خاصة لكووورة إن بعض الوكلاء تحدثوا مع أسماء من الصعب قدومهم إلى مصر، ثم يقال لاحقا إن هؤ…",
    "image": null,
    "pubDate": "2025-10-08T08:16:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58e2e493c3546366",
    "title": "كاراجر لسلوت: ابتكر خطة على طريقة أنشيلوتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D8%A7%D8%AC%D8%B1-%D9%84%D8%B3%D9%84%D9%88%D8%AA-%D8%A7%D8%A8%D8%AA%D9%83%D8%B1-%D8%AE%D8%B7%D8%A9-%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A/blt28c667bbc76e0c9b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجّه أسطورة ليفربول جيمي كاراجر نصيحة إلى الهولندي آرني سلوت، المدير الفني للريدز، مشيراً إلى ضرورة إيجاد طريقة تسمح بمشاركة الثنائي ألكسندر إيزاك وهوجو إيكيتيكي معاً في التشكيلة الأساسية، من أجل استخراج أفضل أداء ممكن من الفريق.</p><p>أوضح كاراجر أن مدرب ليفربول يواجه تحدياً حقيقياً بعد سوق انت…",
    "body": "وجّه أسطورة ليفربول جيمي كاراجر نصيحة إلى الهولندي آرني سلوت، المدير الفني للريدز، مشيراً إلى ضرورة إيجاد طريقة تسمح بمشاركة الثنائي ألكسندر إيزاك وهوجو إيكيتيكي معاً في التشكيلة الأساسية، من أجل استخراج أفضل أداء ممكن من الفريق. أوضح كاراجر أن مدرب ليفربول يواجه تحدياً حقيقياً بعد سوق انتقالات صيفي مزدحم تعاقد خلاله مع عدد كبير من النجوم. فإلى جانب تدعيم الدفاع بصفقتي جيريمي فريمبونج وميلوش كيركيز، أقنع سلوت إدارة النادي بدفع مبلغ ضخم قدره 116 مليون جنيه إسترليني للتعاقد مع لاعب الوسط المهاجم فلوريان فيرتز، الذي لم يظهر بعد بالمستوى المنتظر منه، كما ضم الفريق إيكيتيكي مقابل 79 مليوناً من آينتراخت فرانكفورت، قبل أن يبرم صفقة اللحظة الأخيرة بضم إيزاك من نيوكاسل يونايتد مقابل 125 مليون جنيه إسترليني. ورغم وفرة الخيارات الهجومية المميزة، يجد سلوت نفسه أمام معضلة حقيقية في كيفية توظيف كل نجومه داخل التشكيلة الأساسية. &nbsp;بينما يمكن لإيكيتيكي اللعب على الجناح الأيسر لترك المساحة في العمق لإيزاك، يقدم كودي جاكبو مستويات جيدة، في حين يصعب التضحية بمحمد صلاح الذي يقدم أداءً مبهراً في الجهة اليمنى منذ سنوات. كما يبدو تغيير طريقة اللعب خياراً مستبعداً نظراً لأهمية الأدوار الدفاعية التي يقدمها الثنائي رايان جرافينبرخ ودومينيك سوبوسلاي هذا الموسم. لكن كاراجر يرى أن على سلوت إيجاد حل يسمح بم…",
    "image": null,
    "pubDate": "2025-10-08T07:55:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b83b1983e16e91b8",
    "title": "بيجولا وجوف تتقدمان في ووهان للتنس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%AC%D9%88%D9%84%D8%A7-%D9%88%D8%AC%D9%88%D9%81-%D8%AA%D8%AA%D9%82%D8%AF%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D9%88%D9%88%D9%87%D8%A7%D9%86-%D9%84%D9%84%D8%AA%D9%86%D8%B3/bltba15ec6d457cdbe9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "التقت جيسيكا بيجولا ومواطنتها الأمريكية هايلي بابتيست للمرة الثالثة اليوم الأربعاء في بطولة ووهان المفتوحة فئة 1,000 نقطة، وكانت هذه أول مواجهة لهما منذ أكثر من ثلاث سنوات.",
    "body": "التقت جيسيكا بيجولا ومواطنتها الأمريكية هايلي بابتيست للمرة الثالثة اليوم الأربعاء في بطولة ووهان المفتوحة فئة 1,000 نقطة، وكانت هذه أول مواجهة لهما منذ أكثر من ثلاث سنوات. ودخلت بيجولا المصنفة السادسة اللقاء ساعية لتحقيق فوزها الثالث في ثلاث مواجهات ضد بابتيست البالغة من العمر 23 عامًا، وعلى الرغم من أن الأمر استغرق ما يقرب من ثلاث ساعات وسبع نقاط لحسم اللقاء، فقد سادت الخبرة في النهاية وتغلبت بيجولا على بابتيست في معركة مثيرة بثلاث مجموعات، وفازت بنتيجة (6-4) و(4-6) و(7-6) في ساعتين و 55 دقيقة، لتصل إلى الدور الثالث في ووهان للعام الثاني على التوالي. وتواجه بيجولا في الدور المقبل المصنفة التاسعة إيكاترينا ألكساندروفا، التي تغلبت على أمريكية أخرى، أن لي، في الدور الثاني بمجموعتين دون رد بواقع (7-6) و(6-2). قالت بيجولا بعد المباراة في تصريحات نقلها موقع رابطة اللاعبات المحترفات: \"لا أعرف حقًا ماذا أقول عن تلك المباراة، لقد كانت قاسية، لقد حصلت على نقاط حسم، ثم بدأت هي تلعب بشكل جيد، أعتقد أنني أصبحت متوترة بعض الشيء، وهذا كل ما يتطلبه الأمر أحيانًا ليعود شخص ما، لذا أنا فخورة حقًا بنفسي لكيفية تماسكي، لأنني أعتقد أنه كان من السهل أن أنهار، لكنني صمدت بقوة، نعم، لقد كانت رحلة جامحة\". تفاصيل العودة والصمود جاءت بيجولا إلى مباراتها الأولى بعد خسارتها المؤلمة في نصف نهائي بكين أمام لي…",
    "image": null,
    "pubDate": "2025-10-08T07:52:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ddee6442b38c01a",
    "title": "مانشستر يونايتد يستطلع رأي لاعبيه لحسم مستقبل أموريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%B3%D8%AA%D8%B7%D9%84%D8%B9-%D8%B1%D8%A7%D9%94%D9%8A-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87-%D9%84%D8%AD%D8%B3%D9%85-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/blt5f632a950118a645?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عقد مسؤولو مانشستر يونايتد اجتماعات مع عدد من اللاعبين البارزين، وعلى رأسهم القائد برونو فيرنانديز، من أجل تقييم الأجواء داخل الفريق في ظل تزايد الضغوط على المدرب البرتغالي روبن أموريم، وسط محاولات لمعرفة موقف اللاعبين من استمراره في منصبه.",
    "body": "عقد مسؤولو مانشستر يونايتد اجتماعات مع عدد من اللاعبين البارزين، وعلى رأسهم القائد برونو فيرنانديز، من أجل تقييم الأجواء داخل الفريق في ظل تزايد الضغوط على المدرب البرتغالي روبن أموريم، وسط محاولات لمعرفة موقف اللاعبين من استمراره في منصبه. ووفقاً لصحيفة \" ميرور \" البريطانية، تواصل مسؤولو مانشستر يونايتد، وعلى رأسهم الرئيس التنفيذي عمر برادة والمدير الرياضي جيسون ويلكوكس، مع مجموعة من اللاعبين القادة في الفريق لمعرفة آرائهم بشأن الوضع الحالي، وجاءت النتيجة العامة لتؤكد أن اللاعبين ما زالوا يدعمون أموريم. حقق أموريم فوزاً مهماً في نهاية الأسبوع الماضي على سندرلاند في ملعب أولد ترافورد (2-0)، إلا أنه لم ينجح بعد في تحقيق انتصارين متتاليين خلال 34 مباراة قاد فيها الفريق في الدوري الإنجليزي الممتاز، وهو ما يعكس صعوبة فترته في مانشستر. ورغم أن المدرب البرتغالي متمسك بفلسفته الخاصة في اللعب، إلا أن النتائج لم تشهد تحسناً واضحاً، ما جعل مستقبله محل نقاش متواصل داخل النادي. ومع ذلك، يرى المسؤولون أن هناك التزاماً ودعماً من جانب اللاعبين له، خاصة بعد التصريحات الأخيرة لمايسون ماونت، الذي أكد أن غرفة الملابس \"تدعم المدرب بنسبة 100%\"، إضافة إلى المدافع ماتياس دي ليخت، الذي أعلن مساندته العلنية لأموريم بعد الخسارة أمام برينتفورد (1-3) قبل أقل من أسبوعين. وسيشهد أي قرار بإقالة أموريم مشاركة ال…",
    "image": "https://assets.kooora.com/images/v3/blt3ac26e2d1fab46dc/imago1052814980h.jpg",
    "pubDate": "2025-10-08T07:17:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f49be251aaecd1a9",
    "title": "تأهل وشيك لإنجلترا والبرتغال والنرويج.. وإيطاليا لتجنّب كابوس مكرر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%88%D8%B4%D9%8A%D9%83-%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D9%88%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%86%D8%B1%D9%88%D9%8A%D8%AC-%D9%88%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%84%D8%AA%D8%AC%D9%86%D9%91%D8%A8-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D9%85%D9%83%D8%B1%D8%B1/blte6aa36c684a848e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواجهات مشتعلة بتصفيات المونديال",
    "body": "تتقدّم منتخبات إنجلترا والبرتغال والنرويج بخطى ثابتة نحو حجز مقاعدها في نهائيات كأس العالم لكرة القدم 2026، المقرر إقامته الصيف المقبل في الولايات المتحدة وكندا والمكسيك، في الجولتين المقبلتين من التصفيات، في حين تأمل منتخبات أوروبية عدة أخرى ضمان التأهل إلى العرس العالمي. &nbsp; وقد تكون النرويج على بُعد فوز واحد فقط من التأهل إلى المونديال للمرة الأولى منذ مشاركتها في نسخة فرنسا عام 1998، وهو ما قد يترك المنتخب الإيطالي مهددا بالغياب عن كأس العالم للمرة الثالثة تواليا. &nbsp; قدّمت إنجلترا بقيادة المدير الفني الألماني توماس توخيل عرضا قويا الشهر الماضي بفوز ساحق على صربيا بخمسة أهداف نظيفة في بلجراد، ولم تتلقَّ شباكها أي هدف في 5 مباريات بالتصفيات حتى الآن. &nbsp; ولا يعود منتخب \"الأسود الثلاثة\" إلى خوض مباريات المجموعة 11 حتى الثلاثاء، حين سيضمن الفوز على منتخب لاتفيا في ريجا التأهل رسميا إلى نهائيات العام المقبل في الولايات المتحدة والمكسيك وكندا، بشرط ألا تفوز صربيا على منتخب ألبانيا يوم السبت المقبل. &nbsp; وتتصدّر إنجلترا المجموعة بفارق 7 نقاط عن منتخب ألبانيا قبل 3 جولات من نهاية التصفيات، فيما يحتل منتخب صربيا المركز الثالث بفارق نقطة إضافية، لكنه يملك في جعبته مباراة مؤجلة. &nbsp; وشهدت مواجهة منتخب صربيا تألق عدد من اللاعبين الذين لم يكونوا من الخيارات الأساسية سابقا، ا…",
    "image": null,
    "pubDate": "2025-10-08T07:15:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89d77e7bb190f688",
    "title": "بيان رسمي عن أزمة ملابس منتخب الشباب.. وغريب يقترب من خلافة نبيه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A-%D8%B9%D9%86-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D9%84%D8%A7%D8%A8%D8%B3-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D8%BA%D8%B1%D9%8A%D8%A8-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D9%86%D8%A8%D9%8A%D9%87/blt459286e7d76e00a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصدر الاتحاد المصري لكرة القدم بيانًا رسميًا اليوم الأربعاء، لتوضيح ما أثير خلال الساعات الماضية عبر بعض وسائل الإعلام ومنصات التواصل الاجتماعي بشأن \"إجبار لاعبي منتخب الشباب تحت 20 عاماً على رد الملابس الخاصة بهم\"، عقب انتهاء مشوار المنتخب في بطولة كأس العالم المقامة مؤخرًا في تشيلي، مؤكدًا أن ما …",
    "body": "أصدر الاتحاد المصري لكرة القدم بيانًا رسميًا اليوم الأربعاء، لتوضيح ما أثير خلال الساعات الماضية عبر بعض وسائل الإعلام ومنصات التواصل الاجتماعي بشأن \"إجبار لاعبي منتخب الشباب تحت 20 عاماً على رد الملابس الخاصة بهم\"، عقب انتهاء مشوار المنتخب في بطولة كأس العالم المقامة مؤخرًا في تشيلي، مؤكدًا أن ما تم تداوله في هذا الصدد لا يمت للحقيقة بصلة، وأن الإجراءات التي جرت كانت وفق القواعد الإدارية والمالية المتبعة داخل الاتحاد وبالاتفاق مع الشركة الراعية للمنتخبات الوطنية. وأوضح الاتحاد في بيانه أن منتخب الشباب تحت 20 عاماً كان قد تسلم كامل الأطقم الخاصة به — سواء ملابس التدريب أو المباريات — قبل انطلاق البطولة بشكل طبيعي، وذلك وفق نظام محدد ومعتمد مسبقًا من قبل الشركة الراعية التي تتولى تجهيز المنتخبات الوطنية المصرية بمختلف فئاتها. وأضاف البيان أن عملية تسليم الملابس تمت على أساس مشاركة المنتخب حتى آخر مباراة له في البطولة، وهو ما يعني أن الشركة الراعية قامت بشحن جميع الأطقم الخاصة بالمنتخب إلى تشيلي قبل انطلاق المنافسات، تحسبًا لاستمرار مشوار الفريق في الأدوار الإقصائية أو النهائية من المسابقة، وهو الإجراء المعتاد في مثل هذه البطولات لضمان الجاهزية التنظيمية وعدم حدوث أي نقص في المستلزمات خلال سير المنافسات. وأكد الاتحاد أن ما تم بعد خروج المنتخب من الدور الأول لا يتعدى كونه إجراءً إدار…",
    "image": null,
    "pubDate": "2025-10-08T07:01:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6cf4dc41d93f883b",
    "title": "كيفو يخلع إنتر من ثوب إنزاجي.. ويواكب العصر بأسلوب جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%88-%D9%8A%D8%AE%D9%84%D8%B9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%86-%D8%AB%D9%88%D8%A8-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%88%D9%8A%D9%88%D8%A7%D9%83%D8%A8-%D8%A7%D9%84%D8%B9%D8%B5%D8%B1-%D8%A8%D8%A7%D9%94%D8%B3%D9%84%D9%88%D8%A8-%D8%AC%D8%AF%D9%8A%D8%AF/blt866d177775058af2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">&nbsp;</p><p style=\"text-align: right;\">لم تمر سوى 6 جولات على بطولة الدوري الإيطالي وجولتين من مرحلة الدوري بدوري أبطال أوروبا، حتى نجح كريستيان كيفو المدير الفني للنيراتزوري، في إظهار تأثيره على أداء وشكل الفريق بالمسابقتين.</p><p style=\"text-align: right;\">وتغير إنت…",
    "body": "&nbsp; لم تمر سوى 6 جولات على بطولة الدوري الإيطالي وجولتين من مرحلة الدوري بدوري أبطال أوروبا، حتى نجح كريستيان كيفو المدير الفني للنيراتزوري، في إظهار تأثيره على أداء وشكل الفريق بالمسابقتين. وتغير إنتر تماما عما ظهر عليه في الموسم الماضي تحت قيادة سيموني إنزاجي، مدرب الفريق السابق، رغم أن الفريق كان متألقا تحت قيادته أيضا حتى الأمتار الأخيرة، لكن الثورة التي قام بها كيفو الآن واضحة تماما على مختلف خطوط الفريق. أسلوب كيفو نهج كيفو سمح للمدافعين بالتقدم أكثر إلى وسط ملعب المنافسين، فتقدم الخط الدفاعي بحوالي سبعة أمتار عن حالته مع إنزاجي الموسم الماضي. الأمر يتعلق بالنهج، وبناء اللعب، والهجومية، 3 عناصر أساسية لفلسفة تهدف إلى السيطرة على المباراة بانسيابية، في إنتر بقيادة كيفو، يلعب باريلا كصانع ألعاب، ويدير المدافع باستوني الجناح الأيسر، ويبني أكانجي خط الوسط. يبدأ خط الدفاع المتقدم من هنا تحديدًا، لأن السويسري الذي وصل في اليوم الأخير من فترة الانتقالات يُجسد أسلوب كرة قدم عدوانيًا للغاية يُجبر دفاع النيراتزوري على احتلال مساحات مختلفة للهجوم. تتضح هذه التغييرات في مسار الإنتر من خلال البيانات، فالنيراتزوري حاليا الفريق الأول في الدوري في التمريرات البينية (34 تمريرة، بمعدل 5.32 تمريرة في المباراة)، والأول في الهجمات العميقة (95 تمريرة، بمعدل 14.8 تمريرة في المباراة)، والأول في …",
    "image": null,
    "pubDate": "2025-10-08T07:00:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52255b19d92b2afe",
    "title": "كم سيجني ميلان وكومو من اللعب خارج إيطاليا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%85-%D8%B3%D9%8A%D8%AC%D9%86%D9%8A-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D9%83%D9%88%D9%85%D9%88-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7/blt9897cb00075a72eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">في خطوة وُصفت بالجريئة وغير المسبوقة في تاريخ الكرة الإيطالية، قررت رابطة الدوري الإيطالي نقل مباراة ميلان وكومو، المقررة في فبراير/شباط 2026، إلى مدينة بيرث الأسترالية، بدلًا من إقامتها على ملعب سان سيرو في ميلانو.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direct…",
    "body": "في خطوة وُصفت بالجريئة وغير المسبوقة في تاريخ الكرة الإيطالية، قررت رابطة الدوري الإيطالي نقل مباراة ميلان وكومو، المقررة في فبراير/شباط 2026، إلى مدينة بيرث الأسترالية، بدلًا من إقامتها على ملعب سان سيرو في ميلانو. &nbsp; وجاء القرار بعد موافقة الاتحاد الأوروبي لكرة القدم \"يويفا\"، ليكون الحدث الأول من نوعه الذي تُقام فيه مباراة رسمية من الكالتشيو خارج الأراضي الإيطالية. &nbsp; تعود خلفية القرار إلى استعداد ملعب سان سيرو لاستضافة حفل افتتاح دورة الألعاب الأولمبية الشتوية في الشهر نفسه، ما جعل إقامة المباراة عليه أمرًا مستحيلًا من الناحية اللوجستية. وبدلًا من البحث عن ملعب بديل داخل إيطاليا، فضّلت الرابطة استغلال الفرصة لتوسيع نطاق الدوري عالميًا، واختارت مدينة بيرث في أستراليا لتكون مسرحًا للمواجهة التاريخية بين الفريقين. &nbsp; ويُنظر إلى هذه الخطوة بوصفها تجربة تسويقية تهدف إلى تحقيق مكاسب مالية كبيرة وتعزيز الحضور العالمي للكالتشيو، خصوصًا بعد تراجع عائداته مقارنة بالدوريات الأوروبية الكبرى مثل البريميرليج والليجا. &nbsp; وفقًا لمجلة \"كالتشيو إي فينانزا\" الإيطالية المتخصصة في الشؤون الاقتصادية، فإن السلطات الأسترالية أبدت استعدادها لاستثمار نحو 12 مليون يورو لاستضافة الحدث، إلا أن هذا الرقم يشمل التكاليف التنظيمية والترويجية. &nbsp; وبعد خصم النفقات، يُتوقع أن يتبقى ما بين 8 إل…",
    "image": null,
    "pubDate": "2025-10-08T06:45:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b788c905f2ad9383",
    "title": "‏\"لماذا أتوقف؟\".. رونالدو يتحدى عائلته بشأن الرقصة الأخيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%E2%80%8F-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%A7%D9%94%D8%AA%D9%88%D9%82%D9%81-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%B9%D8%A7%D9%8A%D9%94%D9%84%D8%AA%D9%87-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D8%B1%D9%82%D8%B5%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9/bltb1f7471bf2603e19?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">بين صخب الهتافات وضجيج الزمن، يقف الأسطورة البرتغالي كريستيانو رونالدو على مفترق طرق لا يشبه أي طريق سابق في مسيرته.</p><p style=\"text-align: right;\">الأسطورة الذي تحدى الجسد والعمر والحدود، يجد نفسه الآن في مواجهة صراعٍ لم يعتده؛ صراع داخل جدران بيته، حيث تأتي الأصوات…",
    "body": "بين صخب الهتافات وضجيج الزمن، يقف الأسطورة البرتغالي كريستيانو رونالدو على مفترق طرق لا يشبه أي طريق سابق في مسيرته. الأسطورة الذي تحدى الجسد والعمر والحدود، يجد نفسه الآن في مواجهة صراعٍ لم يعتده؛ صراع داخل جدران بيته، حيث تأتي الأصوات الأقرب إلى قلبه مطالبةً إياه بالتوقف، بينما ينبض داخله بنداء آخر لا يعرف إلا الاستمرار. ورغم وصول \"صاروخ ماديرا\" إلى 40 عامًا، إلا أنه لا يعرف الاستسلام كما جرت العادة طوال مسيرته، حيث يتطلع لكتابة فصول جديدة في مسيرته الذهبية. الوقوف أمام الانتقادات رونالدو، رغم مكانته التاريخية، لم يسلم من سهام النقد التي تطارده بين الحين والآخر، فمع تقدمه في العمر، ارتفعت أصوات إعلامية وجماهيرية تطالبه بالاعتزال، معتبرة أن لحظة التراجع قد حانت وأن الاستمرار قد يضر بمسيرته الذهبية. في عدة مناسبات، ظهر الجدل بشكل علني؛ سواء عند تراجع أرقامه في بعض المباريات الكبرى أو لحظات غضبه داخل الملعب، لتتصاعد الدعوات التي ترى أن إرثه بات مكتملًا وأن كل دقيقة إضافية تحمل خطر تشويه الصورة. لكن، وكما اعتاد، كان رد \"الدون\" حاضرًا على أرضية الميدان، بالأهداف والأداء والشغف الذي لا ينتهي سواء مع الأندية أو المنتخب البرتغالي. جائزة جديدة حاز النجم البرتغالي على جائزة جديدة، أمس الثلاثاء، وهي \"جلوب برستيج\" على هامش مشاركته مع منتخب بلاده في العطلة الدولية الحالية. ويتواجد رونالد مع …",
    "image": "https://assets.kooora.com/images/v3/getty-1246360892/crop/MM5DIMBQGM5DENRWHE5G433XMU5DAORWGA======/GettyImages-1246360892.jpg",
    "pubDate": "2025-10-08T06:44:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e04a485c54015b5",
    "title": "رونالدو أول ملياردير في تاريخ كرة القدم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%94%D9%88%D9%84-%D9%85%D9%84%D9%8A%D8%A7%D8%B1%D8%AF%D9%8A%D8%B1-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85/blt3f9c77aefdb89e6b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصبح البرتغالي كريستيانو رونالدو، نجم النصر السعودي، أول لاعب في تاريخ كرة القدم تتجاوز ثروته حاجز المليار جنيه إسترليني.",
    "body": "أصبح البرتغالي كريستيانو رونالدو، نجم النصر السعودي، أول لاعب في تاريخ كرة القدم تتجاوز ثروته حاجز المليار جنيه إسترليني. وجاء ذلك بعد توقيع رونالدو على عقد جديد وضخم في السعودية، ليواصل تعزيز مكانته كأحد أبرز نجوم اللعبة عبر التاريخ. وكان أسطورة مانشستر يونايتد وريال مدريد قد أتم انتقاله المثير إلى الشرق الأوسط أواخر عام 2022. ووقع رونالدو بعد رحيله عن ملعب \"أولد ترافورد\" عقداً قياسياً مع نادي النصر السعودي بقيمة 173 مليون جنيه إسترليني سنوياً، قبل أن يحصل مؤخراً على عقد أكثر سخاءً بعد تجديد اتفاقه في المملكة. ويبلغ النجم البرتغالي حالياً 40 عاماً، ومن المتوقع أن يجني نحو 492 مليون جنيه إسترليني خلال العامين المقبلين، ما جعله يتجاوز رسمياً حاجز المليار جنيه في إجمالي ثروته. كما ذكرت وكالة \"بلومبرج\" أن صافي ثروة رونالدو وصل إلى 1.4 مليار دولار (ما يعادل 1.045 مليار جنيه إسترليني)، ليصبح بذلك أول لاعب كرة قدم يحقق هذا الإنجاز المالي الفريد. وتعرض رونالدو لانتقادات بسبب دوافع انتقاله إلى السعودية، حيث يرى البعض أن قراره كان مدفوعاً بالمال فقط، إلا أن النجم البرتغالي دافع مراراً عن الدوري السعودي، مؤكداً أنه يمتلك الإمكانات لتجاوز بعض الدوريات الأوروبية الكبرى. وقال رونالدو، عقب توقيع عقده الجديد: \"بالطبع نحن في طور التحسن، لكني أؤمن أننا حالياً ضمن أفضل خمس دوريات في العالم بالفعل. …",
    "image": null,
    "pubDate": "2025-10-08T06:39:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0a00736976ac982d",
    "title": "هندرسون: تعرضت لانفصال عاطفي.. وتجنبت متابعة ليفربول عقب الرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%86%D8%AF%D8%B1%D8%B3%D9%88%D9%86-%D8%AA%D8%B9%D8%B1%D8%B6%D8%AA-%D9%84%D8%A7%D9%86%D9%81%D8%B5%D8%A7%D9%84-%D8%B9%D8%A7%D8%B7%D9%81%D9%8A-%D9%88%D8%AA%D8%AC%D9%86%D8%A8%D8%AA-%D9%85%D8%AA%D8%A7%D8%A8%D8%B9%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%B9%D9%82%D8%A8-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/bltad75b9732e079ac4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شبَّه النجم الإنجليزي جوردان هندرسون، لاعب برينتفورد، رحيله عن ليفربول بـ\"انفصال عاطفي\"، مؤكداً أنه مرّ بـ\"لحظات صعبة\" منذ اتخاذه قرار الانتقال إلى الدوري السعودي.</p><p>تعرّض اللاعب البالغ من العمر 35 عاماً &nbsp;لانتقادات واسعة في عام 2023 بعدما قرر قائد ليفربول السابق خوض تجربة جديدة مع نادي …",
    "body": "شبَّه النجم الإنجليزي جوردان هندرسون، لاعب برينتفورد، رحيله عن ليفربول بـ\"انفصال عاطفي\"، مؤكداً أنه مرّ بـ\"لحظات صعبة\" منذ اتخاذه قرار الانتقال إلى الدوري السعودي. تعرّض اللاعب البالغ من العمر 35 عاماً &nbsp;لانتقادات واسعة في عام 2023 بعدما قرر قائد ليفربول السابق خوض تجربة جديدة مع نادي الاتفاق السعودي. وفي الصيف الماضي، عاد لاعب الوسط إلى الدوري الإنجليزي من بوابة برينتفورد، معترفاً بأنه \"عانى لفترة\" بعد نهاية ارتباطه التاريخي مع ليفربول الذي استمر 12 عاماً. وقال هندرسون، في تصريحات أبرزتها شبكة \"espn\": \"شعرت وكأنها علاقة انتهت، كان الأمر صعباً للغاية. أعتقد أن معظم اللاعبين الذين يغادرون نادياً ارتبطوا به طويلاً يواجهون نفس الشعور، سواء اعتزلوا أو انتقلوا، إنها فترة صعبة جداً، لكن مع مرور الوقت تتغير الأمور وتمضي الحياة\". وأضاف أنه لم يكن قادراً على مشاهدة مباريات الدوري الإنجليزي بعد رحيله، وتجنب متابعة ليفربول تماماً، مازحاً: \"ربما اخترت المكان المثالي لذلك وأنا في منتصف الطريق حول العالم\". لكن اللاعب لم يتمكن من تجنب الغضب الشعبي، إذ تعرّض لصافرات استهجان من جماهير إنجلترا خلال مباراتين على ملعب ويمبلي في أكتوبر/ تشرين أول 2023، ما أضرّ بسمعته وساهم – بحسب البعض – في استبعاده من قائمة جاريث ساوثجيت لبطولة يورو 2024. وأوضح هندرسون: \"لا أعتقد أن الانتقال إلى السعودية كان سببا…",
    "image": null,
    "pubDate": "2025-10-08T06:30:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa91ec9f12cdc4ef",
    "title": "ستونز: فكرت بالاعتزال في لحظة ضعف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%AA%D9%88%D9%86%D8%B2-%D9%81%D9%83%D8%B1%D8%AA-%D8%A8%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D9%81%D9%8A-%D9%84%D8%AD%D8%B8%D8%A9-%D8%B6%D8%B9%D9%81/blta89dea88a2adb189?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف جون ستونز، مدافع مانشستر سيتي والمنتخب الإنجليزي، أنه فكر في الاعتزال خلال الموسم الماضي نتيجة معاناته المتكررة مع الإصابات.",
    "body": "كشف جون ستونز، مدافع مانشستر سيتي والمنتخب الإنجليزي، أنه فكر في الاعتزال خلال الموسم الماضي نتيجة معاناته المتكررة مع الإصابات. ووفقاً لهيئة الإذاعة البريطانية \" بي بي سي \"، خاض ستونز 11 مباراة فقط في الدوري الإنجليزي خلال الموسم الماضي، بعدما تعرض لإصابات متتالية في القدم وأوتار الركبة، وكانت الأخيرة سبباً في انتهاء موسمه مبكراً في شهر فبراير/شباط. المدافع البالغ من العمر 31 عاماً، والذي شارك مع منتخب إنجلترا في خمس بطولات كبرى، لم يمثل \"الأسود الثلاثة\" منذ أكتوبر/تشرين الأول 2024، بعدما تولى الألماني توماس توخيل تدريب المنتخب في يناير/كانون الثاني الماضي. ويعود ستونز إلى صفوف المنتخب استعداداً لمباراتي ويلز الودية على ملعب ويمبلي، ولاتفيا في تصفيات كأس العالم يوم 14 أكتوبر، حيث يسعى المنتخب الإنجليزي إلى حسم تأهله إلى مونديال الصيف المقبل الذي تستضيفه الولايات المتحدة وكندا والمكسيك. وقال ستونز في حديثه لـ\"بي بي سي\": \"كان الموسم الماضي صعباً للغاية بالنسبة لي، إلى درجة أنني فكرت في الاعتزال. كنت أشعر بأنني أفعل كل ما بوسعي وأتبع الاحترافية الكاملة، لكني أتعرض للانتكاسات باستمرار دون أن أجد تفسيراً لذلك، كان وضعاً نفسياً صعباً للغاية\". ومنذ انضمامه إلى مانشستر سيتي قادماً من إيفرتون عام 2016، لم يتمكن ستونز من تجاوز حاجز 27 مباراة في موسم واحد من الدوري بسبب الإصابات المتكررة. و…",
    "image": null,
    "pubDate": "2025-10-08T06:28:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57fccb50f0ec5413",
    "title": "موعد مباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026 أوروبا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%88%D8%A7%D9%94%D8%B0%D8%B1%D8%A8%D9%8A%D8%AC%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt390e050bd980dbdc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف منتخب فرنسا نظيره منتخب أذربيجان، في مباراة مهمة ضمن منافسات الجولة الثالثة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. يدخل منتخب فرنسا اللقاء وهو يتصدر ترتيب المجموعة الرابعة بالعلامة الكاملة برصيد 6 نقاط من فوزين على أوكرانيا وأيسلندا، ويسعى لمواصلة انتصاراته للاقتراب خطوة أكبر من التأهل للمونديال. في المقابل، يحتل منتخب أذربيجان المركز الأخير في المجموعة بنقطة واحدة، حصدها من تعادل مع أوكرانيا وهزيمة من أيسلندا، ويأمل في تحقيق مفاجأة وخطف نتيجة إيجابية من بطل العالم السابق. ويستعرض كووورة في التقرير التالي موعد مباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026 أوروبا والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026؟ موعد مباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026، هو يوم الجمعة 10 أكتوبر/تشرين الأول 2025، على ملعب حديقة الأمراء (بارك دي برانس) في العاصمة باريس. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة إلا الربع مساءً (21:45) بتوقيت السعودية ومصر، الحادية عشرة إلا الربع (22:45) بتوقيت الإمارات. ما القنوات الناقلة لمباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث التصفيات المؤهلة لكأس العالم 2026 في منطقة الشرق الأوسط …",
    "image": null,
    "pubDate": "2025-10-08T06:11:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "920d02accb554a93",
    "title": "متاهة سداسية.. جولة في عقل رينارد قبل ملحق الحلم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%AA%D8%A7%D9%87%D8%A9-%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A%D8%A9-%D8%AC%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D8%B9%D9%82%D9%84-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%82%D8%A8%D9%84-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%AD%D9%84%D9%85/bltf2d3a76c08378d54?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">في قلب العاصفة التي تسبق ملحق الحلم، يقف الفرنسي هيرفي رينارد، مدرب المنتخب السعودي وسط متاهة تكتيكية لم يجد لها مخرجًا بعد.</p><p style=\"text-align: right;\">ويستعد \"الأخضر\" لخوض مباراتي الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، حيث يستهل المشوار بمواجهة إندونيسي…",
    "body": "في قلب العاصفة التي تسبق ملحق الحلم، يقف الفرنسي هيرفي رينارد، مدرب المنتخب السعودي وسط متاهة تكتيكية لم يجد لها مخرجًا بعد. ويستعد \"الأخضر\" لخوض مباراتي الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، حيث يستهل المشوار بمواجهة إندونيسيا، مساء اليوم الأربعاء. وسيلعب المنتخب السعودي بعدها ضد العراق، حيث تقام مباريات الملحق في مدينة جدة. ويستعرض \"كووورة\" خلال السطور التالية، الطرق التي اعتمد عليها رينارد منذ عودته، والأسلوب الأقرب للظهور به في الملحق. عودة مُقلقة منذ عودة ريناد لقيادة الأخضر السعودي، لم يستقر الفرنسي على هوية واضحة، وكأن المنتخب يعيش في حالة تجريبية لا تنتهي. &nbsp;6 طرق مختلفة جرّبها في 16 مباراة، لكنها تركت الفريق تائهًا بين الانتصارات المتقطعة، والهزائم المقلقة، والتعادلات التي تزيد من غموض المشهد. &nbsp;والآن، ومع اقتراب لحظة الحقيقة، يطرح السؤال نفسه، أي الطرق سيختار رينارد ليرسم بها مصير السعودية نحو المونديال؟. والدليل على عدم استقرار السعودية على هوية واضحة، هو النتائج المتراجعة، حيث ودع الأخضر كأس الخليج من نصف النهائي، وفشل في التأهل المباشر للمونديال، بالإضافة للظهور الباهت بالكأس الذهبية \"الكونكاكاف\". الأكثر استخدامًا خاض المدرب الفرنسي العدد الأكبر من المباريات مع المنتخب السعودي منذ عودته، بطريقة (4-3-3)، بواقع 6 مواجهات، محققًا الفوز في مباراتين وتعاد…",
    "image": "https://assets.kooora.com/images/v3/getty-2219521870/crop/MM5DGMZVGM5DCOBYGY5G433XMU5DAORRG42Q====/GettyImages-2219521870.jpg",
    "pubDate": "2025-10-08T05:57:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "186233d66c571ce7",
    "title": "ما القنوات الناقلة لمباراة الصومال والجزائر في تصفيات كأس العالم 2026 أفريقيا.. وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B5%D9%88%D9%85%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltea5318badca456fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيفية مشاهدة مباراة الصومال والجزائر في تصفيات كأس العالم 2026 عن قارة أفريقيا والبث عبر الإنترنت..",
    "body": "يخوض منتخب الجزائر مباراة مهمة مع منتخب الصومال، مساء الخميس على ملعب ميلود هدفي بمدينة وهران، ضمن منافسات الجولة التاسعة من تصفيات أفريقيا المؤهلة لكأس العالم 2026. ويتطلع منتخب الجزائر، متصدر مجموعته، إلى تحقيق فوز جديد يواصل به سلسلة نتائجه الإيجابية ويقربه أكثر من حسم بطاقة التأهل للمونديال، لتعويض غيابه عن النسخة الماضية من الحدث العالمي. ويعتبر \"محاربو الصحراء\" المرشح الأبرز لتحقيق الانتصار نظرًا للفوارق الفنية الكبيرة بين المنتخبين، علمًا بأنه حسم موقعة الذهاب (3-1). وفي التقرير الآتي نستعرض القنوات الناقلة لمباراة الصومال والجزائر في التصفيات المؤهلة لكأس العالم 2026 عن قارة أفريقيا.. ما القنوات الناقلة لمباراة الصومال والجزائر في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026؟ تمتلك شبكة قنوات MBC السعودية حقوق بث مباريات تصفيات أفريقيا المؤهلة إلى كأس العالم 2026 في منطقة الشرق الأوسط وشمال أفريقيا. كما ستقوم القناة الأرضية للتلفزيون الجزائري ببث المباراة داخل الجزائر. كيف تشاهد مباراة الصومال والجزائر في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026 عبر الإنترنت؟ &nbsp; وبالنسبة لمن يرغب في مشاهدة البث المباشر لمباراة الصومال والجزائر في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026، ستكون متاحة عبر الاشتراك في خدمة \"شاهد VIP\". من معلق مباراة الصومال والجزائر في تصفيات أفريقيا ال…",
    "image": null,
    "pubDate": "2025-10-08T05:55:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e0cacb793e7b2cd9",
    "title": "صفقتان سريّتان.. ريال مدريد يخطط لميركاتو 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%AA%D8%A7%D9%86-%D8%B3%D8%B1%D9%8A%D9%91%D8%AA%D8%A7%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-2026/blt001ff7de8ccf5451?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يُحضّر ريال مدريد تحركات هادئة لكنها مدروسة جيداً في سوق الانتقالات المقبلة، مع وجود نية واضحة لإعادة شابين واعدين إلى صفوف الفريق الأول خلال عام 2026، وهما شيما أندريس ونيكو باز، بهدف تجديد الدماء وتعزيز خط الوسط بوجوه شابة تمتلك “جينات مدريدية” خالصة.",
    "body": "يُحضّر ريال مدريد تحركات هادئة لكنها مدروسة جيداً في سوق الانتقالات المقبلة، مع وجود نية واضحة لإعادة شابين واعدين إلى صفوف الفريق الأول خلال عام 2026، وهما شيما أندريس ونيكو باز، بهدف تجديد الدماء وتعزيز خط الوسط بوجوه شابة تمتلك “جينات مدريدية” خالصة. ووفقاً لصحيفة \" آس \" الإسبانية، تتابع إدارة النادي الملكي عن كثب وضع الثنائي الذي غادر في السنوات الماضية بحثاً عن دقائق لعب وتطور أكبر، وسط قناعة متزايدة داخل \"سانتياجو برنابيو\" بأن الوقت بات مناسباً لاستعادتهما. يرى ريال مدريد في شيما أندريس، لاعب شتوتجارت الحالي، بديلاً مثالياً لتشواميني، في ظل غياب لاعب ارتكاز بديل حقيقي في الفريق، رغم قدرة كامافينجا وأردا جولر على شغل هذا المركز مؤقتاً. أما نيكو باز، فقد تلقى وعداً من الإدارة بالعودة في صيف 2026، وهو ما دفعه إلى رفض عرض ضخم من توتنهام بلغ 70 مليون يورو هذا الصيف. شيما أندريس.. أداء مبهر وسعر مغرٍ يخطف أندريس (20 عاماً) الأنظار في الدوري الألماني مع شتوتجارت، حيث شارك في 8 من أصل 10 مباريات هذا الموسم، سجل هدفاً وحقق نسبة تمرير صحيحة بلغت 94% في آخر مباراة، إلى جانب ثلاث محاولات قطع ناجحة وعشر استعادة للكرة وستة صراعات فاز بها. النادي الألماني يمتلك 50% من حقوقه بعد أن دفع 3 ملايين يورو، فيما يحتفظ ريال مدريد بالنصف الآخر، ما يجعل استعادته ممكنة مقابل نحو 10 ملايين يورو فقط، في…",
    "image": "https://assets.kooora.com/images/v3/blt70990401dd735cb2/Nico_Paz.jpg",
    "pubDate": "2025-10-08T05:54:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]