[
  {
    "id": "87e7d7a752906179",
    "title": "من فخ مانشيني إلى إنقاذ رينارد.. كيف عبر الأخضر طريق الأشواك نحو المونديال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%81%D8%AE-%D9%85%D8%A7%D9%86%D8%B4%D9%8A%D9%86%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%83%D9%8A%D9%81-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D8%B4%D9%88%D8%A7%D9%83-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt935815bf42a8ae84?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اجتاز الفرنسي هيرفي رينارد، بالمنتخب السعودي، طريق الأشواك نحو مونديال 2026، بعد سلسلة من الإخفاقات كادت تعصف بأحلام الجماهير السعودية.",
    "body": "اجتاز الفرنسي هيرفي رينارد، بالمنتخب السعودي، طريق الأشواك نحو مونديال 2026، بعد سلسلة من الإخفاقات كادت تعصف بأحلام الجماهير السعودية. وقاد هيرفي رينارد، الأخضر السعودي لحجز مقعد ببطولة كأس العالم 2026، التي ستقام بالولايات المتحدة وكندا والمكسيك، بعد تصدره لمجموعته بالملحق الآسيوي، على حساب العراق وإندونيسيا. وتعادل المنتخب السعودي سلبيًا مع نظيره العراقي، مساء الثلاثاء، ليصبح في جعبته 4 نقاط، ويتأهل رسميًا للمونديال بفارق الأهداف عن أسود الرافدين الذين يخوضون الملحق الآسيوي ضد الإمارات، والمتأهل منهما سيصعد إلى الملحق العالمي. رغم من نجاح المنتخب السعودي، في العبور للحدث العالمي، للمرة السابعة في تاريخه، إلا أن الأخضر واجه صعوبات بالغة خلال مشوار التصفيات، حتى كان في وقت من الأوقات مهددا بالغياب عن المونديال. فخ مانشيني قاد المدرب الإيطالي، روبرتو مانشيني، المنتخب السعودي، في المرحلة الأولى من التصفيات الآسيوية المؤهلة لبطولة كأس العالم 2026، بالإضافة للمشاركة في أمم آسيا 2024، قبل أن يودع البطولة من دور الـ16 بعد الخسارة بركلات الترجيح أمام كوريا الجنوبية. وعلى مستوى مشوار التصفيات المونديالية الحالية، وفي المرحلة الثالثة منها، فاز الأخضر بقيادة مانشيني في مباراة وحيدة ضد الصين وخسر في أخرى ضد اليابان، بينما تعادل مرتين ضد كل من إندونيسيا والبحرين، ليقرر الاتحاد السعودي لكرة ا…",
    "image": null,
    "pubDate": "2025-10-14T19:29:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "21d35edfe8fa5bb0",
    "title": "نجم في الميزان.. تمبكتي سد السعودية المنيع برحلة التأهل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D8%AA%D9%85%D8%A8%D9%83%D8%AA%D9%8A-%D8%B3%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D9%8A%D8%B9-%D8%A8%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84/blt8ed0a0e41eda0be8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">احتاج المنتخب السعودي إلى مصدر أمان وصخرة قوية في الخط الخلفي لكي يمنحه الطمأنينة من كُرات الغدر التي كان من المُمكن أن تعصف بأحلام التأهل المباشر من دور الملحق الآسيوي إلى نهائيات كأس العالم.</p><p style=\"direction: rtl;\">واكتفى منتخب السعودية بالتعادل سلبيا مع نظيره الع…",
    "body": "احتاج المنتخب السعودي إلى مصدر أمان وصخرة قوية في الخط الخلفي لكي يمنحه الطمأنينة من كُرات الغدر التي كان من المُمكن أن تعصف بأحلام التأهل المباشر من دور الملحق الآسيوي إلى نهائيات كأس العالم. واكتفى منتخب السعودية بالتعادل سلبيا مع نظيره العراقي ضمن منافسات الجولة الثالثة من دور الملحق، على ملعب الإنماء في جدة، ليستفيد من فارق الأهداف مع العراق بعد فوز كل منهما على إندونيسيا في الجولتين الماضيتين. لكن أمام أسود الرافدين، كان تمبكتي بمثابة \"أسد\" في دفاع الأخضر، واستطاع أن يصد الكثير من الهجمات بتدخلات حاسمة في الوقت المناسب، وكان بمثابة حائط صد أمام الحارس المتألق أيضا نواف العقيدي. وفي مثل هذه المباريات التي لا يكون فيها المنتخب السعودي مطالبا بالفوز بقدر ما يرغب في الحفاظ على النتيجة أطول وقت ممكن، ومن ثم منع المنافس من الوصول لمرماه، فإن دور الدفاع يزداد أهمية، ولا يكون هناك مجالا للخطأ. أداء ثابت ربما لم يكن تمبكتي أعلى لاعبي المنتخب السعودي تقييما، إذ تصدر القائمة صالح أبو الشامات بدرجة 8 وفقا لمنصة \"سوفا سكور\"، بينما حصل مدافع الهلال على درجة 7.3، ليكون بين أعلى اللاعبين تقييما أيضا. وقام حسان بإبعاد 7 كرات على مدار 90 دقيقة وهو معدل كبير قياسا بأن المنتخب العراقي لم يكن هو المبادر بالهجوم. كما أن توقيتات تدخلاته كانت حيوية للغاية ومؤثرة في سير المباراة، ومنعت مهند علي مهاجم…",
    "image": null,
    "pubDate": "2025-10-14T19:28:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f512107fda05372d",
    "title": "معادلة الجيل الذهبي وتفوق استثنائي.. أرقام قياسية لإسبانيا في ليلة سحق بلغاريا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D8%A7%D8%AF%D9%84%D8%A9-%D8%A7%D9%84%D8%AC%D9%8A%D9%84-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A-%D9%88%D8%AA%D9%81%D9%88%D9%82-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9-%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%B3%D8%AD%D9%82-%D8%A8%D9%84%D8%BA%D8%A7%D8%B1%D9%8A%D8%A7/blt84d93acc7e09bc30?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل المنتخب الإسباني كتابة فصول جديدة من تاريخه المجيد، بعدما اكتسح نظيره البلغاري بنتيجة (4-0) ضمن منافسات الجولة الرابعة من التصفيات الأوروبية المؤهلة إلى كأس العالم 2026.</p><p style=\"direction: rtl;\">وفي عرض جماعي متكامل أكد عودة \"لا روخا\" إلى قمة مستواه الفني، تحت قيادة المدرب لويس دي لا ف…",
    "body": "واصل المنتخب الإسباني كتابة فصول جديدة من تاريخه المجيد، بعدما اكتسح نظيره البلغاري بنتيجة (4-0) ضمن منافسات الجولة الرابعة من التصفيات الأوروبية المؤهلة إلى كأس العالم 2026. وفي عرض جماعي متكامل أكد عودة \"لا روخا\" إلى قمة مستواه الفني، تحت قيادة المدرب لويس دي لا فوينتي، فالفوز لم يكن مجرد 3 نقاط، بل كان بمثابة محطة تاريخية رسخت اسم هذا الجيل ضمن صفحات المجد الإسباني، بفضل الأداء الهجومي المذهل والتماسك الدفاعي الكامل، إلى جانب أرقام قياسية مذهلة. فبحسب \"أوبتا\"، فإن المنتخب الإسباني لم يخسر في آخر 29 مباراة رسمية متتالية (24 فوزًا و5 تعادلات)، ليعادل بذلك أفضل سلسلة لا هزيمة في تاريخه، التي حققها الجيل الذهبي بقيادة فيسنتي دل بوسكي بين عامي 2010 و2013، تلك الفترة التي شهدت تتويج \"لا روخا\" بكأس العالم 2010 وكأس أوروبا 2012. وبهذا التعادل التاريخي في عدد المباريات دون خسارة، يبدو أن دي لا فوينتي يسير بخطى واثقة على درب الأساطير الذين صنعوا أمجاد المنتخب الإسباني في العقد الماضي. ميرينو.. قلب نابض في مباراة بلغاريا، واصل ميكل ميرينو تألقه اللافت، ليسجل هدفين رائعين ويقود بلاده لانتصار كبير، رافعًا رصيده إلى ستة أهداف في أربع مباريات فقط ضمن التصفيات الحالية. ووفقًا لبيانات “أوبتا”، لم ينجح أي لاعب وسط في أوروبا في تسجيل عدد مماثل من الأهداف في التصفيات سوى البلجيكي كيفن دي بروين. هذ…",
    "image": null,
    "pubDate": "2025-10-14T19:27:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a06b49fffd2277ba",
    "title": "بين كبار العرب وآسيا.. المنتخب السعودي يلاحق ملوك كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D9%83%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D9%84%D8%A7%D8%AD%D9%82-%D9%85%D9%84%D9%88%D9%83-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt4de9fb3d2c8730f6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رسخ المنتخب السعودي مكانته بين كبار العرب وآسيا، لا سيما فيما يتعلق بالتأهل إلى نهائيات كأس العالم، وذلك بعدما حجز مقعده في مونديال 2026 بالولايات المتحدة الأمريكية وكندا والمكسيك.</p><p>وتأهل المنتخب السعودي إلى نهائيات كأس العالم 2026، عقب تصدر مجموعته في الملحق الآسيوي برصيد 4 نقاط، من خلال ا…",
    "body": "رسخ المنتخب السعودي مكانته بين كبار العرب وآسيا، لا سيما فيما يتعلق بالتأهل إلى نهائيات كأس العالم، وذلك بعدما حجز مقعده في مونديال 2026 بالولايات المتحدة الأمريكية وكندا والمكسيك. وتأهل المنتخب السعودي إلى نهائيات كأس العالم 2026، عقب تصدر مجموعته في الملحق الآسيوي برصيد 4 نقاط، من خلال الفوز على إندونيسيا 3-2 في المباراة الأولى، ثم التعادل مع العراق سلبيًا في المباراة الثانية، متفوقًا عليه بفارق الأهداف المسجلة. تأهل سابع.. وثالث على التوالي وبات هذا التأهل هو الثالث على التوالي للمنتخب السعودي إلى نهائيات كأس العالم، بعدما سبق له التأهل إلى آخر نسختين في 2018 و2022. كما بات هذا التأهل هو السابع لـ\"الأخضر\" إلى نهائيات المونديال، بعدما بدأ رحلة التأهل من 1994، وحققها لـ4 مرات متتالية، حيث وصل بعد ذلك إلى نسخ 1998 و2002 و2006. وبشكل عام، تأهل المنتخب السعودي إلى كأس العالم في 7 من آخر 9 نسخ، حيث لم يفشل في التأهل سوى في نسختي 2010 و2014، منذ أن تأهل لأول مرة في 1994. الأفضل عربيًا وأصبح المنتخب السعودي هو صاحب الرقم القياسي في التأهل إلى نهائيات كأس العالم، من بين المنتخبات العربية، بالتساوي مع منتخبي تونس والمغرب، بواقع 7 مرات لكل منهما. وتأهل منتخب تونس إلى كأس العالم 7 مرات، أعوام 1978 و1998 و2002 و2006 و2018 و2022 2026. ورغم التأهلات الستة الماضية، بالإضافة إلى مونديال 2026 ال…",
    "image": null,
    "pubDate": "2025-10-14T19:23:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "48dcd2cad30985d4",
    "title": "تحليل.. رينارد يفرض الحصار على العراق بخدعة مكررة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%8A%D9%81%D8%B1%D8%B6-%D8%A7%D9%84%D8%AD%D8%B5%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%A8%D8%AE%D8%AF%D8%B9%D8%A9-%D9%85%D9%83%D8%B1%D8%B1%D8%A9/bltd13dba253990a3d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فرض الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، حصارًا ناريًا على المنتخب العراقي، ليقود \"الأخضر\" للتأهل إلى نهائيات كأس العالم 2026 في أمريكا وكندا والمكسيك.",
    "body": "فرض الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، حصارًا ناريًا على المنتخب العراقي، ليقود \"الأخضر\" للتأهل إلى نهائيات كأس العالم 2026 في أمريكا وكندا والمكسيك. وتعادل المنتخب السعودي مع نظيره العراقي دون أهداف، خلال المباراة التي جمعت بينهما، مساء الثلاثاء، على ملعب الإنماء، في ختام الملحق الآسيوي المؤهل إلى المونديال. وتصدر \"الأخضر\" مجموعته في الملحق الآسيوي برصيد 4 نقاط، بفارق الأهداف المسجلة أمام منتخب العراق، ليتأهل إلى نهائيات كأس العالم للمرة السابعة في تاريخه، والثالثة على التوالي. بداية هجومية بدأ الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، مباراة العراق بشكل مختلف عن مباراة إندونيسيا الماضية. وعمد رينارد إلى تغيير ظهيري الجانب، حيث دفع بالثنائي سعود عبدالحميد وأيمن يحيى على الجانبين الأيمن والأيسر، بدلًا من نواف بوشل ومتعب الحربي اللذين بدءا المباراة الماضية. وبدا من الواضح رغبة المدرب الفرنسي في مهاجمة العراق بقوة منذ البداية، حيث يتميز سعود عبدالحميد بأدواره الهجومية بشكل أقوى من نواف بوشل، بالإضافة إلى أن أيمن يحيى هو في الأصل جناح أيمن، ما يوضح قوته الهجومية مقارنةً بالدفاعية. في المقابل، ثبت رينارد باقي العناصر التي شاركت ضد إندونيسيا، بالدفع بالثنائي حسان تمبكتي وجهاد ذكري في قلب الدفاع، والثلاثي عبدالله الخيبري ومصعب الجوير وناصر الدوسري في وسط الملع…",
    "image": null,
    "pubDate": "2025-10-14T19:08:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b21615b3d0d4239",
    "title": "إيطاليا تقسو على الكيان الصهيوني في تصفيات مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D9%82%D8%B3%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%83%D9%8A%D8%A7%D9%86-%D8%A7%D9%84%D8%B5%D9%87%D9%8A%D9%88%D9%86%D9%8A-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt526ec0199a7deb5a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق منتخب إيطاليا فوزا سهلا على الكيان الصهيوني 3-0، مساء اليوم الثلاثاء، ضمن منافسات المجموعة التاسعة من التصفيات المؤهلة لكأس العالم 2026.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وكان الأتزوري قد فاز على نفس الخصم في مواجهة الذهاب بينهما 5-4.<…",
    "body": "حقق منتخب إيطاليا فوزا سهلا على الكيان الصهيوني 3-0، مساء اليوم الثلاثاء، ضمن منافسات المجموعة التاسعة من التصفيات المؤهلة لكأس العالم 2026. &nbsp; وكان الأتزوري قد فاز على نفس الخصم في مواجهة الذهاب بينهما 5-4. &nbsp; سجل ماتيو ريتيجي&nbsp;مهاجم هدفين، الأول في الدقيقة 45+2 من ركلة جزاء، والثاني في الدقيقة 74، وأضاف جيانلوكا مانشيني الهدف الثالث في الدقيقة 90+3. &nbsp; بهذا الفوز، ضمن الطليان اللعب بمرحلة الملحق الأوروبي المؤهل للمونديال على الأقل، بعدما جمعوا 15 نقطة من 6 مباريات، يحتلون بها المركز الثاني خلف المتصدر النرويج (18 نقطة)، بينما ودع الكيان الصهيوني التصفيات. &nbsp; وتحتاج إيطاليا إلى معجزة من أجل التأهل للمونديال مباشرة من المركز الأول بالمجموعة، حيث إنه بحاجة إلى للفوز على مولدوفا والنرويج، مع خسارة الأخير أمام إستونيا أيضا، في آخر مواجهتين بهذا الدور. &nbsp; بدأ المنتخب الإيطالي بقيادة مدربه جينارو جاتوزو المباراة بطريقة لعب \"3-5-2\" المكونة من ثلاثي الدفاع جيوفاني دي لورينزو، جيانلوكا مانشيني وكالافيوري أمام حارس المرمى دوناروما، أمامهم خماي بخط الوسط من اليمين كامبياسو وثلاثي الوسط تونالي، لوكاتيلي وباريلا بالإضافة إلى ديماركو كجناح أيسر، وقاد ماتيو ريتيجي وجياكومو راسبادوري خط الهجوم. &nbsp; سيطر المنتخب الإيطالي على المباراة من بدايتها محاولا تسجيل هدف مبكر، وم…",
    "image": null,
    "pubDate": "2025-10-14T19:00:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16223e04becd077c",
    "title": "رغم ثنائية رونالدو.. المجر تنتزع تعادلا قاتلا من أنياب البرتغال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D9%85%D8%AC%D8%B1-%D8%AA%D9%86%D8%AA%D8%B2%D8%B9-%D8%AA%D8%B9%D8%A7%D8%AF%D9%84%D8%A7-%D9%82%D8%A7%D8%AA%D9%84%D8%A7-%D9%85%D9%86-%D8%A7%D9%94%D9%86%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84/blt3473c5ca38b12fe9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خطف منتخب المجر نقطة ثمينة من أنياب البرتغال بعد تعادل قاتل (2-2)، اليوم الثلاثاء، في إطار التصفيات الأوروبية المؤهلة إلى بطولة كأس العالم 2026.",
    "body": "خطف منتخب المجر نقطة ثمينة من أنياب البرتغال بعد تعادل قاتل (2-2)، اليوم الثلاثاء، في إطار التصفيات الأوروبية المؤهلة إلى بطولة كأس العالم 2026. المنتخب المجري تقدم مبكرا بهدف أتيلا سالاي في الدقيقة 8، قبل أن يأتي الرد بثنائية الأسطورة كريستيانو رونالدو (ق 22 و45+3)، لكن دومينيك سوبوسلاي أدرك التعادل للضيوف (ق 90+1). رغم التعادل، ظلت البرتغال في صدارة المجموعة السادسة برصيد 10 نقاط، لتأتي المجر في المركز الثاني بـ5 نقاط. روبرتو مارتينيز مدرب البرتغال بدأ بالتشكيلة التالية: ديوجو كوستا، مينديز، فيجا، دياز، سيميدو، فيتينيا، نيفيز، برونو فيرنانديز، نيتو، برناردو سيلفا وكريستيانو رونالدو. بينما دفع ماركو روسي مدرب المجر بتشكيلة ضمت كلا من: بالاس توث، نيجو، أوربان، أتيلا سالاي، كيركيز، سوبوسلاي، ستايليس، شافير، رولاند سالاي، بولا وفارجا. لدغة مبكرة أولى المحاولات جاءت عن طريق رونالدو بعد 5 دقائق من البداية، حينما تسلم كرة في مساحة خالية، ليهيئها لنفسه قبل أن يطلق تسديدة من مسافة متوسطة، لكنها علت العارضة. وذاد الحارس ديوجو كوستا عن مرماه بتصديه لتسديدة سوبوسلاي نحو أقصى الزاوية اليسرى، ليحولها إلى ركنية. ونجح المنتخب المجري في استغلال الركنية، ليسجل منها هدف التقدم بعدما ارتقى سالاي لعرضية سوبوسلاي، موجها ضربة رأسية إلى داخل الشباك. وعاد رونالدو لتوجيه تسديدة جديدة نحو مرمى المجر، لكن …",
    "image": null,
    "pubDate": "2025-10-14T18:59:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b03b2eeffb95066c",
    "title": "جدول مباريات وترتيب مجموعة المغرب في تصفيات كأس العالم 2026 إفريقيا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1396060?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مشوار المغرب للوصول إلى كأس العالم 2026",
    "body": "بعد نتائجه المبهرة باحتلال المركز الرابع في كأس العالم قطر 2022، يسعى منتخب&nbsp;المغرب تحت قيادة المدرب وليد الركراكي لمواصلة خطواته الناجحة وخطف الأنظار في كأس العالم 2026. يتطلع أسود الأطلس لإنهاء التصفيات الأفريقية المؤهلة للمونديال بنجاح، من أجل الصعود لمونديال 2026 في الولايات المتحدة الأمريكية، خاصة&nbsp;بعد زيادة عدد منتخبات كأس العالم إلى 48 من مختلف القارات. وأوقعت قرعة التصفيات الأفريقية للمونديال منتخب المغرب في المجموعة الخامسة، إلى جانب \"زامبيا والنيجر وتنزانيا والكونغو وإريتريا\"، علمًا بأن \"إريتريا لم تخض أي مباراة\". ويستعرض كووورة في السطور التالية، مواعيد مباريات وترتيب مجموعة منتخب المغرب في تصفيات كأس العالم 2026: ترتيب مجموعة المغرب في تصفيات كأس العالم 2026 يشارك المنتخب المغربي في المجموعة الخامسة، وجاء ترتيبه على النحو التالي: المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 المغرب 8 8 0 0 22 2 +20 24 2 النيجر 8 5 0 3 11 10 +1 15 3 تنزانيا 8 3 1 4 6 7 -1 10 4 زامبيا 8 3 0 5 10 10 0 9 5 الكونغو 8 0 1 7 4 24 -20 1 &nbsp; &nbsp; ما القنوات الناقلة لمباريات منتخب المغرب في تصفيات كأس العالم 2026؟ وكيف يمكن مشاهدتها على الإنترنت؟ امتلكت الشبكة السعودية SSC حقوق بث مباريات تصفيات كأس العالم 2026 في إفريقيا، وبعد غلقها انتقلت المباريات إلى …",
    "image": null,
    "pubDate": "2025-10-14T18:59:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "42c2e1b14b061dfe",
    "title": "ما المنتخبات المتأهلة إلى كأس العالم 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/1369459?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جميع المنتخبات المتأهلة إلى كأس العالم 2026",
    "body": "يترقب عشاق الكرة العالمية، الحدث الأضخم في عالم كرة القدم، كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك. وانطلقت التصفيات المؤهلة إلى المونديال في جميع القارات لتحديد المتأهلين إلى البطولة، والتي تقام هذه المرة بمشاركة 48 منتخبًا للمرة الأولى في التاريخ. وبدأت بشكل كبير تتضح ملامح المنتخبات المتأهلة إلى كأس العالم 2026، كما حجزت منتخبات أخرى بطاقات مباشرة في النسخة الـ23 من الحدث العالمي. ويرصد كووورة في السطور التالية جميع المنتخبات المتأهلة إلى كأس العالم 2026 ومعايير التأهل في القارات المختلفة ومواعيد البطولة. متى ينطلق كأس العالم 2026 في أمريكا وكندا والمكسيك؟ تنطلق منافسات كأس العالم 2026 يوم 11 يونيو/حزيران 2026، وتستمر المنافسات لمدة شهر تقريبًا، حيث تقام المباراة النهائية يوم 19 يوليو/تموز 2026. وكانت النسخة الأخيرة من كأس العالم قد أقيمت بشكل استثنائي في قطر 2022 خلال فصل الشتاء، لكنها تعود في النسخة المقبلة إلى فصل الصيف كعادتها. كم عدد المنتخبات المشاركة في كأس العالم 2026؟ قرار من الاتحاد الدولي لكرة القدم، تقام منافسات كأس العالم للمرة الأولى في 2026 بمشاركة 48 منتخبًا من قارات العالم المختلفة، تم توزيعها على النحو التالي: القارة عدد المقاعد أوروبا 16 مقعدًا أفريقيا 9 مقاعد آسيا 8 مقاعد أمريكا الجنوبية 6 مقاعد أمريكا الشمالية 6 مقاعد أو…",
    "image": null,
    "pubDate": "2025-10-14T18:56:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b6339d0e54cbd1e1",
    "title": "إسبانيا تسحق بلغاريا في تصفيات المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D8%B3%D8%AD%D9%82-%D8%A8%D9%84%D8%BA%D8%A7%D8%B1%D9%8A%D8%A7-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt10a1fa1d4b2bfa65?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق المنتخب الإسباني الانتصار بنتيجة (4-0)، خلال مواجهة بلغاريا مساء اليوم الثلاثاء، ضمن منافسات الجولة الرابعة من التصفيات الأوروبية المؤهلة لكأس العالم 2026.</p><p style=\"direction: rtl;\">&nbsp;وتألق ميكل ميرينو مجددًا، وقاد فريقه إلى تحقيق سلسلة تاريخية من 29 مباراة رس…",
    "body": "حقق المنتخب الإسباني الانتصار بنتيجة (4-0)، خلال مواجهة بلغاريا مساء اليوم الثلاثاء، ضمن منافسات الجولة الرابعة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. &nbsp;وتألق ميكل ميرينو مجددًا، وقاد فريقه إلى تحقيق سلسلة تاريخية من 29 مباراة رسمية متتالية دون هزيمة، ليعادل إنجاز جيل فيسنتي ديل بوسكي الذهبي. وسجل رباعية الماتادور، ميكيل ميرينو \"ثنائية\"، أتاناس تشيرنيف \"هدف عكسي\"، وميكيل أويارزبال من ركلة جزاء في الدقائق (35، 57، 79، 90+2). وبهذا الانتصار رفع المنتخب الإسباني رصيده إلى 12 نقطة بالعلامة الكاملة في صدارة ترتيب المجموعة الخامسة، بينما ظلت بلغاريا بدون نقاط في المركز الرابع والأخير. منذ الدقيقة الأولى، ظهرت نوايا المنتخب الإسباني واضحة بسيطرة شبه كاملة على الكرة في مواجهة فريق بلغاريا الذي تراجع مبكرًا إلى مناطقه. وخلال ربع الساعة الأول، انهالت الفرص الإسبانية تباعًا، بدأت بتسديدة من باينا تصدى لها الحارس فوتسوف في الدقيقة التاسعة، قبل أن يُضيع سامو أول فرصة حقيقية بعد تمريرة سحرية من بيدري في الدقيقة السابعة عشرة، حين تصدى الحارس البلغاري لتسديدته من داخل المنطقة. بيدري الذي كان المحرك الأساسي للعب الإسباني، كاد يفتتح التسجيل في الدقيقة التاسعة عشرة بعدما انطلق داخل منطقة الجزاء ورفع الكرة فوق الحارس، لكن العارضة حرمته من هدف مؤكد وسط تصفيق حار من جماهير لا روخا. واستمر …",
    "image": "https://assets.kooora.com/images/v3/getty-2240647965/GettyImages-2240647965.jpg",
    "pubDate": "2025-10-14T18:51:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af2bbec527410f87",
    "title": "جدول مباريات وترتيب مجموعة المنتخب السعودي في تصفيات كأس العالم 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/1314693?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات المنتخب السعودي في التصفيات المؤهلة لكأس العالم 2026",
    "body": "رغم الخروج المبكر من كأس العالم 2022، أثبت المنتخب السعودي جدارته وقدم أداءً مميزًا، توج بفوز تاريخي على الأرجنتين حامل اللقب. وبدأ الأخضر رحلته الجديدة في تصفيات كأس العالم 2026، الذي يقام في الولايات المتحدة الأمريكية والمكسيك، مُحمّلًا بأحلام وطموحات جماهيره العريضة. وانطلق مشوار المنتخب السعودي في التصفيات الآسيوية من الدور الثاني، حيث يسعى للتأهل للمرة السابعة في تاريخه إلى كأس العالم. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على جدول مباريات وترتيب مجموعة المنتخب السعودي في تصفيات كأس العالم 2026 &nbsp; ما هو نظام التصفيات المؤهلة إلى كأس العالم 2026 آسيا؟ تقسم تصفيات كأس العالم 2026 في قارة آسيا إلى 4 أدوار، يشارك فيها 46 منتخبًا من القارة الصفراء. الدور الأول: شارك فيه أقل 20 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، عبارة عن 10 مواجهات مباشرة (ذهاب وإياب)، تأهل منها 10 منتخبات إلى الدور الثاني. الدور الثاني: ينضم المتأهلون من الدور الأول إلى 26 منتخبًا (أعلى) بتصنيف فيفا، في 9 مجموعات، يعبر أصحاب المركزين الأول والثاني من كل منها إلى الدور الثالث من التصفيات، كما يحجزون مقاعدهم في كأس آسيا 2027. الدور الثالث : سيتم تقسيم الـ18 منتخبا المتأهلين من الدور الثاني على 3 مجموعات، ويتأهل أصحاب المركزين الأول والثاني مباشرة إلى مونديال 2026. الدور الرابع :يشارك فيه…",
    "image": null,
    "pubDate": "2025-10-14T18:50:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dedd9eaf05da7b06",
    "title": "أول ممثل أوروبي.. خماسية نظيفة تصعد بمنتخب إنجلترا إلى مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84-%D9%85%D9%85%D8%AB%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9-%D9%86%D8%B8%D9%8A%D9%81%D8%A9-%D8%AA%D8%B5%D8%B9%D8%AF-%D8%A8%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/bltb7136ffef0458767?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">ضمن المنتخب الإنجليزي تأهله إلى نهائيات كأس العالم 2026، بفوزه مساء الثلاثاء على مضيفه منتخب لاتفيا 5-0، ضمن منافسات المجوعة 11 من التصفيات.</p><p style=\"direction: rtl;\">وأحرز أهداف المنتخب الإنجليزي أنتوني جوردون في الدقيقة (26)، وهاري كين (44 و45+3 ركلة جزاء)، ولاعب لا…",
    "body": "ضمن المنتخب الإنجليزي تأهله إلى نهائيات كأس العالم 2026، بفوزه مساء الثلاثاء على مضيفه منتخب لاتفيا 5-0، ضمن منافسات المجوعة 11 من التصفيات. وأحرز أهداف المنتخب الإنجليزي أنتوني جوردون في الدقيقة (26)، وهاري كين (44 و45+3 ركلة جزاء)، ولاعب لاتفيا تونيسيفس بالخطأ في مرماه (57)، وإيبيريتشي إيزي (86). وهذا هو الفوز السادس على التوالي للمنتخب الإنجليزي في التصفيات، ليرفع رصيده إلى 18 نقطة، بفارق 7 نقاط عن ألبانيا صاحبة المركز الثاني، قبل جولتين على انتهاء التصفيات، فيما بقي رصيد لاتفيا 5 نقاط في المركز الرابع. بداية واعدة بدأت المباراة بتشكيلة هجومية واضحة من إنجلترا ضمت جوردان بيكفورد في حراسة المرمى، وأمامه رباعي الدفاع جو سبنس، إزري كونسا، جون ستونز، ومايلز لويس-سكيلي، بينما قاد إليوت أندرسون وديكلان رايس منطقة الوسط خلف الثلاثي الهجومي بوكايو ساكا، مورجان روجرز، وأنتوني جوردون، وفي المقدمة القائد هاري كين. في الدقيقة 2 أرسل أندرسون كرة طويلة متقنة خلف دفاعات لاتفيا نحو ساكا، الذي توغل داخل منطقة الجزاء ومرر عرضية مثالية لكين ليضعها في الشباك، لكن فرحة الإنجليز لم تكتمل بعدما رفع الحكم رايته معلنًا وجود تسلل على ساكا. وواصل المنتخب الإنجليزي ضغطه العالي على أصحاب الأرض، ولم يمنحهم فرصة لالتقاط الأنفاس، إذ جاءت أول تسديدة حقيقية في الدقيقة 5 عندما سدد أندرسون كرة قوية من خارج المنطق…",
    "image": null,
    "pubDate": "2025-10-14T18:46:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92f48f6b52ef5661",
    "title": "ألبانيا تفجر مخاوف جماهير الأردن برباعية في النشامى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%81%D8%AC%D8%B1-%D9%85%D8%AE%D8%A7%D9%88%D9%81-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D8%A8%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%B4%D8%A7%D9%85%D9%89/blt9ad236e4f5420f2e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">خسر المنتخب الأردني لكرة القدم أمام مضيفه الألباني بنتيجة 4-2، في المباراة الودية التي جمعت بينهما مساء اليوم الثلاثاء، على ملعب \"أرينا كومبيتاري\" في العاصمة تيرانا، ضمن تحضيرات المنتخبين للاستحقاقات المقبلة خلال فترة التوقف الدولي الحالية.</p><p style=\"direction: rtl;\">و…",
    "body": "خسر المنتخب الأردني لكرة القدم أمام مضيفه الألباني بنتيجة 4-2، في المباراة الودية التي جمعت بينهما مساء اليوم الثلاثاء، على ملعب \"أرينا كومبيتاري\" في العاصمة تيرانا، ضمن تحضيرات المنتخبين للاستحقاقات المقبلة خلال فترة التوقف الدولي الحالية. ويستعد المنتخب الأردني لخوض منافسات بطولة كأس العرب التي تستضيفها قطر في الفترة بين 1 إلى 18 ديسمبر/كانون الأول المقبل، ويلعب في المجموعة الثالثة التي تضم منتخبات مصر والإمارات والفائز من الكويت والسودان. وفي المقابل، يستعد منتخب ألبانيا لاستكمال مشواره في تصفيات قارة أوروبا المؤهلة إلى نهائيات كأس العالم 2026 بعد أن حصل على راحة في الجولة الحالية. وتأهل منتخب الأردن رسمياً إلى نهائيات كأس العالم لأول مرة في تاريخه في إنجاز لكتيبة المدرب المغربي جمال السلامي. القوة الضاربة دفع السلامي بالقوة الضاربة منذ البداية بعد أن أشرك الثنائي موسى التعمري وعلي علوان كجناحين في بداية المباراة بجانب المهاجم يزن النعيمات مع اللعب بثلاثي دفاعي من أجل تجربة بعض الأفكار التكتيكية. واعتمد السلامي على الثلاثي عبد الله نصيب ومحمد أبو النادي وهادي الحوراني كما منح قيادة خط الوسط للاعب نزار الرشدان بجانب إبراهيم سعادة لبناء الهجمات. بدأ المنتخب الأردني اللقاء بشكل منظم من الناحية الدفاعية، مع الاعتماد على الهجمات المرتدة السريعة عبر الجناحين. وفي الدقيقة 28، تمكن نزا…",
    "image": null,
    "pubDate": "2025-10-14T18:45:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5c54f7663dab8b71",
    "title": "للمرة السابعة.. السعودية إلى مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt4e4d6415a7106298?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل المنتخب السعودي إلى نهائيات كأس العالم 2026، بعد أن تعادل مع نظيره العراقي دون أهداف، في المواجهة الحاسمة التي جمعت بينهما مساء اليوم الثلاثاء، على ملعب مدينة الملك عبد الله الرياضية \"الإنماء\" في جدة، ضمن منافسات الجولة الأخيرة من الملحق الآسيوي المؤهل إلى المونديال.",
    "body": "تأهل المنتخب السعودي إلى نهائيات كأس العالم 2026، بعد أن تعادل مع نظيره العراقي دون أهداف، في المواجهة الحاسمة التي جمعت بينهما مساء اليوم الثلاثاء، على ملعب مدينة الملك عبد الله الرياضية \"الإنماء\" في جدة، ضمن منافسات الجولة الأخيرة من الملحق الآسيوي المؤهل إلى المونديال. ودخل الأخضر السعودي المباراة وسط أجواء جماهيرية كبيرة وثقة عالية، مستفيدًا من الانتصار الثمين الذي حققه في الجولة الماضية أمام إندونيسيا بنتيجة (3-2)، والذي منحه دفعة معنوية هائلة قبل مواجهة \"أسود الرافدين\" في جدة. وواصل الأخضر كتابة التاريخ ويبلغ المونديال العالمي للمرة السابعة في تاريخه، بعدما سبق له الظهور في 6 نسخ سابقة أعوام 1994، 1998، 2002، 2006، 2018، و2022، مؤكدًا مكانته كأحد كبار القارة الآسيوية. ودخل \"الأخضر\" اللقاء وهو بحاجة إلى نقطة واحدة فقط لضمان التأهل رسميًا إلى كأس العالم حيث كان يتفوق على نظيره العراقي في الترتيب بفارق الأهداف، وهو ما نجح في تحقيقه، ليكمل الحلم العربي الكبير في مونديال 2026. في المقابل، سيخوض المنتخب العراقي الذي أنهى مشواره في المركز الثاني، الملحق الآسيوي المصغّر، حيث يلتقي نظيره الإماراتي (ثاني المجموعة الأولى)، في مباراتي ذهاب وإياب يومي 13 و18 نوفمبر/تشرين الثاني 2025، لتحديد الفريق المتأهل إلى الملحق العالمي الفاصل والمؤهل بدوره إلى كأس العالم. جاءت بداية المباراة قوية من…",
    "image": null,
    "pubDate": "2025-10-14T18:43:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a224f8abf00db287",
    "title": "الصحافة العالمية تنتقد ألمانيا: منتخب باهت.. قليل الأفكار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AA%D9%86%D8%AA%D9%82%D8%AF-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A8%D8%A7%D9%87%D8%AA-%D9%82%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D9%83%D8%A7%D8%B1/blt9f14984df1677aa6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا يزال منتخب ألمانيا لم يقنع الصحافة العالمية، رغم انتصاره على أيرلندا الشمالية، مساء أمس الإثنين، بنتيجة (1-0) في تصفيات مونديال 2026.",
    "body": "لا يزال منتخب ألمانيا لم يقنع الصحافة العالمية، رغم انتصاره على أيرلندا الشمالية، مساء أمس الإثنين، بنتيجة (1-0) في تصفيات مونديال 2026. وعززت ألمانيا من صدارتها لمجموعتها في التصفيات الأوروبية المؤهلة لمونديال 2026 الذي سيقام في الولايات المتحدة والمكسيك وكندا، بالتغلب على مضيفتها أيرلندا الشمالية، في اللقاء الذي أقيم على ملعب ويندسور بارك في بلفاست. وسجل هدف ألمانيا الوحيد نيك فولتيماده مهاجم نيوكاسل في الدقيقة 31. في إسبانيا، يتحدثون عن منتخب ألماني \"باهت\"، وتشيد وسائل الإعلام الإسبانية بـ\"الكثير من الجهد\"، لكنها ترى \"قلة الأفكار\".&nbsp; بينما في إنجلترا، يتم فحص اللاعبين الأجانب فلوريان فيرتز صانع ألعاب ليفربول ونيك فولتيماده مهاجم نيوكاسل. ويعرض موقع SPOX الألماني مجموعة مختارة من تعليقات الصحافة على المباراة تعليق الصحافة الإسبانية وعلقت صحيفة \"ماركا\": \"هدف بكتف فولتمايده يمنح ألمانيا الفوز على منتخب أيرلندا الشمالية الذي واجه بطل العالم أربع مرات على قدم المساواة، وكان على ألمانيا أن تكافح أكثر مما كان متوقعاً. لم تكن هذه أفضل مباراة للألمان، لكنهم تمكنوا من الفوز، وحصدوا الآن تسع نقاط، وأصبحوا على وشك التأهل إلى كأس العالم\". بينما قالت صحيفة \"آس\": \"فولتمايده يقود ألمانيا للفوز: هدف مهاجم نيوكاسل ينقذ منتخب ألمانيا الباهت في بلفاست، الذي عانى مرة أخرى أكثر من اللازم. في الع…",
    "image": "https://assets.kooora.com/images/v3/blt4f226e09ff46e875/GettyImages-2240829527.jpg",
    "pubDate": "2025-10-14T18:17:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "047e9c8656e644c3",
    "title": "سلاح لوبيتيجي الحاسم يهدي العنابي القطري بطاقة المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D8%A7%D8%AD-%D9%84%D9%88%D8%A8%D9%8A%D8%AA%D9%8A%D8%AC%D9%8A-%D8%A7%D9%84%D8%AD%D8%A7%D8%B3%D9%85-%D9%8A%D9%87%D8%AF%D9%8A-%D8%A7%D9%84%D8%B9%D9%86%D8%A7%D8%A8%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A-%D8%A8%D8%B7%D8%A7%D9%82%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt4b9ea5158f6fd6a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حجز منتخب قطر مقعده في نهائيات كأس العالم 2026، بفوزه على حساب منافسه الإمارات بهدفين مقابل هدف، مساء الثلاثاء في ملعب \"جاسم بن حمد\" ضمن منافسات الجولة الأخيرة للمجموعة الأولى بالملحق الآسيوي المؤهل إلى المونديال.</p><p style=\"direction: rtl;\">نجح العنابي القطري في حسم ال…",
    "body": "حجز منتخب قطر مقعده في نهائيات كأس العالم 2026، بفوزه على حساب منافسه الإمارات بهدفين مقابل هدف، مساء الثلاثاء في ملعب \"جاسم بن حمد\" ضمن منافسات الجولة الأخيرة للمجموعة الأولى بالملحق الآسيوي المؤهل إلى المونديال. نجح العنابي القطري في حسم التأهل بقيادة مدربه الإسباني جولين لوبيتيجي بعد صراع تكتيكي مثير مع الأبيض الإماراتي بقيادة المدرب الروماني أولاريو كوزمين. سلاح حاسم أهدى منتخب قطر التفوق على حساب المنتخب الإماراتي بشكل واضح في المباراة التي شهدت ندية وصراعاً تكتيكياً مثيراً. أكرم عفيف.. وخطة لوبيتيجي بنى المدرب الإسباني جولين لوبيتيجي، المدير الفني لمنتخب قطر، أفكاره الهجومية كلها على تحركات الجناح الأيسر أكرم عفيف من أجل صناعة الخطورة على دفاع الإمارات. واعتمد لوبيتيجي على التحركات السريعة من جانب أكرم عفيف ولكن المدرب كوزمين أولاريو المدير الفني للمنتخب الإماراتي أدرك ذلك جيداً وأغلق المساحات أمام اللاعب الموهوب. ورغم أن لوبيتيجي لعب على نظرية الاستحواذ في وسط الملعب إلا أن أسلوب الضغط الذي اتبعه المدرب كوزمين نجح في الحد من خطورة العنابي القطري بصورة كبيرة في الشوط الأول تحديداً. واقتصرت الخطورة على بعض الكرات العرضية المرسلة من الجانب الأيسر دون فاعلية، بينما كانت هناك محاولة وحيدة للهجوم من جانب منتخب قطر في الشوط الأول، نجحت في اختراق الدفاع الإماراتي بلعب مفتوح. اعتمد …",
    "image": "https://assets.kooora.com/images/v3/blt151acc671182047b/qna_kuzman_eau_13102025.jpg",
    "pubDate": "2025-10-14T18:09:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4373568f77993245",
    "title": "التاريخ لعبة بين يديه.. رقم قياسي جديد في قبضة كريستيانو رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%84%D8%B9%D8%A8%D8%A9-%D8%A8%D9%8A%D9%86-%D9%8A%D8%AF%D9%8A%D9%87-%D8%B1%D9%82%D9%85-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D9%82%D8%A8%D8%B6%D8%A9-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt4f121508bc5d5b90?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل الأسطورة كريستيانو رونالدو كتابة التاريخ بعدما سجل ثنائية في الشوط الأول من مباراة منتخب البرتغال ضد المجر، اليوم الثلاثاء، ضمن التصفيات الأوروبية المؤهلة لبطولة كأس العالم 2026.",
    "body": "واصل الأسطورة كريستيانو رونالدو كتابة التاريخ بعدما سجل ثنائية في الشوط الأول من مباراة منتخب البرتغال ضد المجر، اليوم الثلاثاء، ضمن التصفيات الأوروبية المؤهلة لبطولة كأس العالم 2026. قائد البرتغال بدأ المباراة كعادته في التشكيلة الأساسية، لينجح في قلب النتيجة على الضيوف الذين تقدموا بهدف مبكرا، ليمنح البرتغال التقدم (2-1) قبل الاستراحة. وسجل رونالدو الهدف الأول من صناعة نيلسون سيميدو في الدقيقة 22، فيما أضاف الثاني (ق 45+3) بعد تمريرة من نونو مينديز. عرش تاريخي جديد الهدف الأول لرونالدو منحه فرصة الوصول إلى 40 هدفا في التصفيات المؤهلة للمونديال، ليفض الشراكة مع الجواتيمالي كارلوس رويز (39) هدفا. وأصبح \"الدون\" بذلك الهداف التاريخي لتصفيات المونديال برصيد 41 هدفا حتى هذه اللحظة، وذلك بعد تسجيله الهدف الثاني. وابتعد رونالدو عن غريمه الأرجنتيني ليونيل ميسي، صاحب المركز الثالث، بفارق 4 أهداف، ومن خلفه الإيراني علي دائي (35) والبولندي روبرت ليفاندوفسكي (33) هدفا. ملك كرة القدم يُعد كريستيانو رونالدو ظاهرة فريدة في عالم كرة القدم، ليس فقط بفضل موهبته الاستثنائية واستمراره في القمة لعقود، بل أيضاً بسبب الكم الهائل من الأرقام القياسية التي حققها على صعيد المنتخبات الوطنية مع منتخب البرتغال. فقد تجاوزت إنجازاته كل الحدود، ليصبح اسمه مرتبطاً بتاريخ كرة القدم العالمية من أوسع أبوابه. يُعتبر …",
    "image": null,
    "pubDate": "2025-10-14T18:04:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b4accd02989754b6",
    "title": "رسميا.. ميسي يطلق بطولته الخاصة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D8%B7%D9%84%D9%82-%D8%A8%D8%B7%D9%88%D9%84%D8%AA%D9%87-%D8%A7%D9%84%D8%AE%D8%A7%D8%B5%D8%A9/blt34f3afd0218bc252?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأسطورة الأرجنتيني يعلن الموعد وتفاصيل النسخة الأولى",
    "body": "أعلن الأسطورة الأرجنتيني ليو ميسي، قائد فريق إنتر ميامي ومنتخب الأرجنتين، إطلاق النسخة الأولى من بطولة جديدة تحمل اسمه، وتتضمن مشاركة 8 فرق، على رأسهم برشلونة ومانشستر سيتي. وحسبما أعلن ميسي نفسه، فإن النسخة الأولى من \"كأس ميسي\" ستكون عبارة عن بطولة دولية لكرة القدم للشباب، في جنوب فلوريدا، بالتعاون مع شركته الإنتاجية 525 روزاريو، في الفترة بين 9 و14 ديسمبر/كانون الأول المقبل. وكتب ميسي عبر حسابه على \"إنستجرام\": \"يسعدني أن أشارككم هذا أخيرًا، ستستضيف ميامي في ديسمبر المقبل بطولة كرة قدم مميزة للشباب، بمشاركة نخبة من أفضل الأندية العالمية\". وأضاف: \"سيكون مستقبل اللعبة جليًا وواضحًا، الأمر أكثر من مجرد مباريات، لدينا بضعة أيام رائعة مخطط لها مع العديد من الأنشطة الأخرى المثيرة، إنها بطولة تُعنى بالجيل القادم، أتمنى أن تنال إعجابكم! إنها كأس ميسي\". وأوضحت شركة \"525 روزاريو\"، أن الهدف من البطولة هو رسم ملامح مستقبل هذه الرياضة، موضحة: \"إنها أكثر من مجرد بطولة، إنها سلسلة من الفعاليات المباشرة ومنصة رقمية تجمع بين الرياضة والثقافة والابتكار\". وتتكون البطولة من 18 مباراة، وتشارك فيها 8 أندية هي: إنتر ميامي، برشلونة، مانشستر سيتي، ريفر بليت، إنتر ميلان، نيويلز أولد بويز، أتلتيكو مدريد وتشيلسي. وستُقسم الفرق الثمانية إلى مجموعتين تضم كل منها 4 فرق، ثم ستتنافس فيما بينها بنظام الدوري خلال …",
    "image": "https://assets.kooora.com/images/v3/getty-2229256222/GettyImages-2229256222.jpg",
    "pubDate": "2025-10-14T17:23:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0166416739ee1539",
    "title": "قطر تخطف تذكرة المونديال.. وترسل الإمارات إلى الملحق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B7%D8%B1-%D8%AA%D8%AE%D8%B7%D9%81-%D8%AA%D8%B0%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D8%AA%D8%B1%D8%B3%D9%84-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82/blt67da27051d84cec4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اقتنص المنتخب القطري، بطاقة التأهل المباشر إلى نهائيات كأس العالم 2026، عن المجموعة الأولى من تصفيات الملحق الآسيوي، بعد تغلبه على مضيفه المنتخب الإماراتي بنتيجة (2-1)، في مباراتهما على استاد جاسم بن حمد مشاء اليوم، ضمن الجولة الثالثة والأخيرة من منافسات المجموعة.</p><p>وأنهى \"العنابي\" القطري ال…",
    "body": "اقتنص المنتخب القطري، بطاقة التأهل المباشر إلى نهائيات كأس العالم 2026، عن المجموعة الأولى من تصفيات الملحق الآسيوي، بعد تغلبه على مضيفه المنتخب الإماراتي بنتيجة (2-1)، في مباراتهما على استاد جاسم بن حمد مشاء اليوم، ضمن الجولة الثالثة والأخيرة من منافسات المجموعة. وأنهى \"العنابي\" القطري الملحق الآسيوي في المركز الأول للمجموعة الأولى بوصوله إلى 4 نقاط، بعدما سبق وتعادل في الجولة الأولى مع المنتخب العماني بنتيجة (0-0)، وحقق حلم الوصول إلى كأس العالم للمرة الأولى من خلال التصفيات، وللمرة الثانية على التوالي بعد مشاركته في مونديال 2022 باعتباره الدولة المضيفة. بينما احتل المنتخب الإماراتي المركز الثاني برصيد 3 نقاط، وتأهل للعب مع ثاني المجموعة الثانية بنظام الذهاب والإياب في نوفمبر/ تشرين الثاني المقبل، على بطاقة التأهل للملحق العالمي. فيما جاء المنتخب العماني في المركز الثالث بنقطة واحدة حصل عليها بتعادله السلبي في الجولة الأولى مع المنتخب القطري، وودع آماله في الوصول لكأس العالم للمرة الأولى في تاريخه. وبدأ المنتخب الإماراتي المباراة بتشكيل ضم خالد عيسى في حراسة المرمى، وأمامه روبن فيليب أمارال، لوكاس بيمنتا، كوامي كويدو، ماركوس ميلوني، علاء الدین زهير، یحیی نادر، كايو كانيدو. وأبقى الروماني أولاريو كوزمين على مقاعد البدلاء كل من علي خصيف، حمد المقبالي، عبد الله رمضان، إريك دي مينيز…",
    "image": "https://assets.kooora.com/images/v3/getty-2240620193/GettyImages-2240620193.jpg",
    "pubDate": "2025-10-14T17:21:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8bdadee459aa608",
    "title": "كم مباراة يحتاجها كريستيانو رونالدو للوصول للهدف رقم 1000؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC%D9%87%D8%A7-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%84%D9%84%D9%88%D8%B5%D9%88%D9%84-%D9%84%D9%84%D9%87%D8%AF%D9%81-%D8%B1%D9%82%D9%85-1000/bltb74cdef3b58bcab9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على رحلة كريستيانو رونالدو لأجل الوصول إلى الهدف رقم 1000 في مسيرته مع الأندية ومنتخب البرتغال..",
    "body": "لا يزال كريستيانو رونالدو، أحد أعظم لاعبي كرة القدم في التاريخ، يواصل تحطيم الأرقام القياسية، وكتابة فصول جديدة في كتاب المجد الكروي. بعد أن أصبح الهداف التاريخي على مستوى المنتخبات متفوقًا على الإيراني علي دائي، أثبت النجم البرتغالي أنه لا يزال يملك ما يقدمه رغم تقدمه في السن. وبينما يصل إلى العقد الرابع من عمره، يضع رونالدو تحديًا جديدًا نصب عينيه، ربما يكون الأضخم في مسيرته الحافلة: تسجيل 1000 هدف رسمي خلال مسيرته الاحترافية. رونالدو، الذي تجاوز بالفعل حاجز الـ850 هدفًا رسميًا، يملك فرصة واقعية لتحقيق هذا الإنجاز، بفضل استمراريته، وانضباطه البدني، وإصراره غير العادي على مواصلة اللعب في أعلى مستوى ممكن. لكن السؤال الأهم: كم عدد الأهداف المتبقية؟ وكم من المباريات يحتاج للوصول إلى الرقم \"1000\"؟ في ظل مشاركته المستمرة مع النصر السعودي والمنتخب البرتغالي، إلى جانب احتمالية ظهوره في كأس العالم 2026، فإن تحقيق هذا الرقم ليس مجرد حلم، بل هدف يبدو في متناول الأسطورة البرتغالية، إذا ما استمر في معدلاته التهديفية الحالية. وفي التقرير الآتي من كووورة نجيب على هذا السؤال. من الهداف التاريخي لكرة القدم؟ في عالم كرة القدم، لا يضاهي تسجيل الأهداف أي إنجاز آخر، حيث يقاس المجد الكروي غالبًا بعدد الكرات التي تعانق الشباك. وعلى رأس قائمة الهدافين في تاريخ اللعبة، يسطع اسم النجم البرتغالي كريستيانو…",
    "image": null,
    "pubDate": "2025-10-14T17:20:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]