[
  {
    "id": "58f633fe4ac76166",
    "title": "صراع الأحلام يشعل سباق 100 متر في مونديال طوكيو",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D9%8A%D8%B4%D8%B9%D9%84-%D8%B3%D8%A8%D8%A7%D9%82-100-%D9%85%D8%AA%D8%B1-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88/bltdc7eaee38536666c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مونديال طوكيو: صراع الأحلام في سباق 100 م",
    "body": "يتوق عشاق السباقات الأحد لمشاهدة صراع الأحلام لتتويج ملك السرعة في سباق 100 متر بين البطل الأولمبي الأمريكي نواه لايلز والجامايكي كيشاين تومسون، وصيفه في أولمبياد باريس، في بطولة العالم لألعاب القوى في طوكيو. كما ستكون الأنظار شاخصة إلى السباق عينه لدى السيدات في نفس الأمسية، حين تتواجه البطلة الأولمبية جوليين ألفريد من جزيرة سانت لوسيا وثالثة أولمبياد باريس الأمريكية ميليسا جيفرسون-وودن التي لم تذق طعم الخسارة هذا الموسم. بعد بداية صعبة بسبب تعرضه لاصابة في الوتر، لم يفز لايلز سوى بسباق يتيم في 100 متر هذا الموسم، ما يشرع الباب أمام منافسة مستعرة في سعيه للاحتفاظ بلقبه بطلا للعالم بعدما طوق عنقه بالميدالية الذهبية في بودابست 2023. تومسون يتألق وسيغيل يتربص في غياب لايلز، فرض تومسون الذي حرمه الأمريكي من المعدن الأصفر الأولمبي بفارق ضئيل الصيف الماضي، هيمنته وسجل أوقاتا سريعة. نجح أيضا في الثأر من منافسه في آب/أغسطس في أوّل لقاء جميع بينهما منذ الألعاب الأولمبية، ليجتاز خط النهاية في المركز الأول بوقت 9.87 ثوانٍ متقدما على لايلز في لقاء كورزو البولندي. يعتبر الجامايكي، صاحب أسرع توقيت هذا العام (9.75 ث)، المرشح الأبرز في نهائي سباق 100 متر المقرر إقامته غدا الأحد، لكن الشكوك تحوم حول لياقته البدنية بعدما \"أعاقته إصابة في الساق\"، فاضطر للانسحاب مرتين لوزان وزيوريخ. يتحيّن مواطنه أو…",
    "image": null,
    "pubDate": "2025-09-13T05:51:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa501ddc52f6a83e",
    "title": "إيفان دانفي يحقق حلم الطفولة في بطولة العالم",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%86%D9%81%D9%8A-%D9%8A%D8%AD%D9%82%D9%82-%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D8%B7%D9%81%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt8715b21b0db58442?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "أحرز الكندي إيفان دانفي أول ميدالية ذهبية في النسخة العشرين من بطولة العالم لألعاب القوى، بعد فوزه بسباق 35 كلم مشيًا، الذي أُقيم السبت في العاصمة اليابانية طوكيو. وحسم دانفي (34 عامًا) المركز الأول بزمن قدره 2:28.22 ساعتين، متفوقًا على البرازيلي كايو بونفيم الذي نال الميدالية الفضية بزمن 2:28.55 س.، والياباني هاياتو كاتسوكي صاحب البرونزية بزمن 2:29.16 س. وقال البطل الكندي عقب فوزه: \"هو حلم تحقق. يشرف عليّ نفس المدرب منذ أن كنت في العاشرة من عمري، وكان هدفي منذ البداية أن أصبح بطلًا للعالم\". وأضاف: \"في النصف الثاني من السباق وجدت نفسي في المقدمة، لكن آخر كيلومترين كانا الأصعب في حياتي. وجّهت كل قوتي لجماهير وطني وكل من دعمني طوال الطريق\". ويُعد هذا اللقب العالمي الأول لدانفي، الذي سبق له أن حقق برونزية سباق 50 كلم مشيًا في بطولة الدوحة 2019 وكذلك في أولمبياد طوكيو 2021. وقد نجح هذه المرة في تعويض تأخره خلال المراحل الأولى من السباق، مستفيدًا من العقوبة التي فُرضت على الإكوادوري دافيد هورتادو في الأمتار الأخيرة. وشهدت البطولة غياب الإيطالي ماسيمو ستانو، صاحب الرقم القياسي العالمي (2:20.43 س.) والمتوج بذهبية يوجين 2022، بسبب إصابة في أوتار الركبة.",
    "image": null,
    "pubDate": "2025-09-13T05:49:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cc5961119bcc696",
    "title": "أجاسي يجد ضالته في دي مينور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AC%D8%A7%D8%B3%D9%8A-%D9%8A%D8%AC%D8%AF-%D8%B6%D8%A7%D9%84%D8%AA%D9%87-%D9%81%D9%8A-%D8%AF%D9%8A-%D9%85%D9%8A%D9%86%D9%88%D8%B1/blt0220f0e9b98b6a80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انضم الأسترالي أليكس دي مينور إلى تشكيلة \"فريق العالم\" المشارك في بطولة كأس ليفر هذا العام، ليحل مكان الأمريكي فرانسيس تيافو، وذلك في المنافسات التي تقام بين 19 و21 أيلول/سبتمبر على ملعب تشيس سنتر بمدينة سان فرانسيسكو. </p><p>وسبق أن شارك دي مينور لأول مرة مع فريق العالم في نسخة 2022، حيث حقق ال…",
    "body": "انضم الأسترالي أليكس دي مينور إلى تشكيلة \"فريق العالم\" المشارك في بطولة كأس ليفر هذا العام، ليحل مكان الأمريكي فرانسيس تيافو، وذلك في المنافسات التي تقام بين 19 و21 أيلول/سبتمبر على ملعب تشيس سنتر بمدينة سان فرانسيسكو. وسبق أن شارك دي مينور لأول مرة مع فريق العالم في نسخة 2022، حيث حقق الفريق لقبه الأول في لندن، قبل أن يواصل تألقه ويفوز مجددًا في فانكوفر عام 2023. هذا العام، يقود الفريق الأسطورة أندريه أجاسي خلفًا للمدرب السابق جون ماكنرو. وقال دي مينور، الذي يمتلك سجلًا في البطولة بانتصار وحيد دون أي هزيمة، بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"إنه لشرف كبير أن أنضم إلى القائد أجاسي وفريق العالم في سان فرانسيسكو الأسبوع المقبل. كانت مشاركتي الأولى في لندن 2022 تجربة لا تُنسى، وسأبذل قصارى جهدي لمساعدة الفريق على رفع الكأس مجددًا في تشيس سنتر\". وتضم قائمة فريق العالم الآن ثلاثة لاعبين أمريكيين هم: تايلور فريتز، أليكس ميتشيلسن، وريلي أوبيلكا، إلى جانب الأسترالي دي مينور، والبرازيلي الواعد جواو فونسيكا، والأرجنتيني فرانسيسكو سيروندولو. \"سنفتقد طاقة فرانسيس وأسلوبه المميز\" من جانبه، علّق المدرب أندريه أجاسي قائلاً: \"سنفتقد طاقة فرانسيس وأسلوبه المميز في سان فرانسيسكو، لكننا متحمسون للغاية لإضافة أحد أفضل اللاعبين وأكثرهم جاهزية إلى فريقنا. لطالما أعجبت بروح أليكس التنافسية من ب…",
    "image": null,
    "pubDate": "2025-09-13T05:45:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57c7857b0a2febe3",
    "title": "خطوات لا تُهزم.. ماريا بيريس تواصل كتابة التاريخ في طوكيو",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D9%88%D8%A7%D8%AA-%D9%84%D8%A7-%D8%AA%D9%8F%D9%87%D8%B2%D9%85-%D9%85%D8%A7%D8%B1%D9%8A%D8%A7-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B3-%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D9%83%D8%AA%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%81%D9%8A-%D8%B7%D9%88%D9%83%D9%8A%D9%88/blt637a3210a9f0b3e9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "احتفظت الإسبانية ماريا بيريس بلقبها العالمي في سباق 35 كلم مشياً، بعد أن توجت بالمركز الأول في النسخة العشرين من بطولة العالم لألعاب القوى المقامة في طوكيو، السبت. وسجلت بيريس (29 عامًا)، التي أحرزت ثنائية 20 كلم و35 كلم مشياً في بطولة بودابست 2023، زمنًا قدره 2:39:01 ساعتين، متفوقة بفارق مريح على الإيطالية أنتونيلا بالميسانو (2:42:24 س.)، والإكوادورية باولا ميلينا توريس (2:42:44 س.). وتحمل البطلة الإسبانية الرقم القياسي العالمي للمسافة بزمن 2:37:15 ساعتين، كانت قد حققته في 21 مايو 2023 في مدينة بوديبرادي التشيكية. وقالت بيريس بعد فوزها: \"كافحت حتى النهاية ولم يتبقَ لدي أي طاقة. سأحصل الآن على قسط من الراحة استعدادًا لسباق 20 كلم مشياً يوم 20 سبتمبر، لأن هدفي هو المنافسة بقوة على هذه المسافة أيضًا\". ويعد هذا الفوز الذهبية الثانية في البطولة الحالية، بعد دقائق من تتويج الكندي إيفان دانفي بذهبية السباق ذاته للرجال. وانطلق السباق في أجواء صعبة تحت سماء ملبدة بالغيوم ودرجة حرارة بلغت 26 مئوية مع ارتفاع ملحوظ في نسبة الرطوبة.",
    "image": null,
    "pubDate": "2025-09-13T05:39:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c77113cb8073f5ac",
    "title": "برشلونة يبدأ التحرك لضم شبيه هويسن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D8%A7%D9%84%D8%AA%D8%AD%D8%B1%D9%83-%D9%84%D8%B6%D9%85-%D8%B4%D8%A8%D9%8A%D9%87-%D9%87%D9%88%D9%8A%D8%B3%D9%86/blt02e03ecda6e4e8f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بدأ برشلونة تحركاته من أجل التعاقد مع البرازيلي الشاب لويس بينيديتي، مدافع بالميراس، الذي يعد أحد أبرز المواهب الصاعدة، ويشبهه الكثيرون بالهولندي دين هويسن مدافع ريال مدريد. </p><p>ووفقا لصحيفة \"آس\" الإسبانية، فإن بينيديتي (19 عاما)، يتمتع بقدرات دفاعية مميزة تجعله هدفا لأندية النخبة في أوروبا. …",
    "body": "بدأ برشلونة تحركاته من أجل التعاقد مع البرازيلي الشاب لويس بينيديتي، مدافع بالميراس، الذي يعد أحد أبرز المواهب الصاعدة، ويشبهه الكثيرون بالهولندي دين هويسن مدافع ريال مدريد. ووفقا لصحيفة \"آس\" الإسبانية، فإن بينيديتي (19 عاما)، يتمتع بقدرات دفاعية مميزة تجعله هدفا لأندية النخبة في أوروبا. ويتفوق بينيديتي في الألعاب الهوائية سواء في منطقته أو في منطقة الخصم، كما يتميز رغم طوله بسرعة لافتة، إضافة إلى قدرته على إخراج الكرة من الخلف بتمريرات منظمة، وهي الصفات التي جعلت مقارنته بهويسن أمرا طبيعيا. ونقلت \"آس\" الإسبانية عن الصحفي دييجو فيرمينو، أن إدارة بالميراس لن تفرط في اللاعب بأقل من 15 مليون يورو، بينما أبدى برشلونة استعدادا لدفع 12 مليونا للتعاقد معه فورا. وأكدت الصحيفة أن بينيديتي سيكمل الموسم الحالي مع بالميراس، في ظل سعي الفريق للتتويج بالدوري البرازيلي وكوبا ليبرتادوريس، على أن يتضح في سوق الانتقالات الشتوي المقبل ما إذا كان سينتقل إلى أوروبا، أو ينجح ناديه في الاحتفاظ به بعض الوقت، في وضع مشابه لزملائه الشباب أمثال ريكيلمي فيليبي.",
    "image": null,
    "pubDate": "2025-09-13T05:37:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0fefcfe881a0305d",
    "title": "جنابري: كومباني وراء التحول الكبير في بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%86%D8%A7%D8%A8%D8%B1%D9%8A-%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%88%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D8%AA%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1-%D9%81%D9%8A-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/blt1450542963b1c21d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد سيرج جنابري، جناح بايرن ميونخ، بالدور البارز الذي يلعبه مدرب الفريق فنسنت كومباني، مؤكدًا سعادته بالمستوى الذي يقدمه مع العملاق البافاري في بداية الموسم الحالي. </p><p>وقال جنابري في تصريحات نقلها موقع \"<strong>Tribuna</strong>\" عن مدربه: \"كومباني يلعب دورًا كبيرًا، إن لم يكن الأكبر. بجانب …",
    "body": "أشاد سيرج جنابري، جناح بايرن ميونخ، بالدور البارز الذي يلعبه مدرب الفريق فنسنت كومباني، مؤكدًا سعادته بالمستوى الذي يقدمه مع العملاق البافاري في بداية الموسم الحالي. وقال جنابري في تصريحات نقلها موقع \" Tribuna \" عن مدربه: \"كومباني يلعب دورًا كبيرًا، إن لم يكن الأكبر. بجانب اللاعبين، يبقى المدرب العامل الأهم في كيفية سير الأمور. بالطبع، يتحمل الكثير من اللوم عند غياب النجاح\". وأضاف: \"ما أستطيع قوله إن الجهاز الفني يقوم بعمل رائع وكان اختيارًا موفقًا للغاية. من الممتع أن نأتي إلى مقر التدريبات كل يوم، وبالطبع تبقى النتائج هي الفيصل، لكن الأجواء في الوقت الحالي أكثر من رائعة\". وتحدث عن انطلاقة بايرن للموسم وروح الفريق: \"تمر كل الفرق بمراحل مختلفة، أحيانًا تسير الأمور بشكل أفضل فتكون روح المجموعة في أعلى مستوياتها، وعندما تتعثر النتائج تبقى الروح موجودة لكنها تختلف في الشعور. لقد بدأنا الموسم بقوة، وما نقدمه الآن يبدو مميزًا، خاصة إذا ما قارناه بما حدث العام الماضي. لقد خطونا خطوة كبيرة إلى الأمام، وهذا سبب نجاحنا الحالي\". وعن مستواه الشخصي، أضاف جناح بايرن: \"الأمور تسير بشكل جيد بالنسبة لي في الوقت الحالي، وهذا يجعلني فخورًا وراضيًا. الأهم هو الاستمرار بهذا النسق، وتجنب التراخي، مع الحفاظ على البعد عن الإصابات\".",
    "image": null,
    "pubDate": "2025-09-13T05:37:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a18344e872804195",
    "title": "يامال: فليك يطالبني بالشجاعة.. وتعلمت من مواجهة إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8%D9%86%D9%8A-%D8%A8%D8%A7%D9%84%D8%B4%D8%AC%D8%A7%D8%B9%D8%A9-%D9%88%D8%AA%D8%B9%D9%84%D9%85%D8%AA-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blt6c8646e503b0a2b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث لامين يامال، نجم برشلونة، عن علاقته مع مدربه الألماني هانز فليك، بالإضافة إلى أهدافه خلال الموسم الحالي. </p><p>وقال يامال، في حوار أجراه مع صحيفة \"موندو ديبورتيفو\" الإسبانية: \"فليك يمنحني الكثير من الثقة ويطلب مني أن أستمتع، أن أكون شجاعا وألا أفقد جوهر أسلوبي في اللعب\". </p><p>وعن شخصيته …",
    "body": "تحدث لامين يامال، نجم برشلونة، عن علاقته مع مدربه الألماني هانز فليك، بالإضافة إلى أهدافه خلال الموسم الحالي. وقال يامال، في حوار أجراه مع صحيفة \"موندو ديبورتيفو\" الإسبانية: \"فليك يمنحني الكثير من الثقة ويطلب مني أن أستمتع، أن أكون شجاعا وألا أفقد جوهر أسلوبي في اللعب\". وعن شخصيته القوية رغم صغر سنه، أوضح يامال: \"في كرة القدم على أعلى مستوى من المهم جدا أن تثق بنفسك وأن تمتلك شخصية قوية، مع الحفاظ على التواضع، لكن مع اليقين بأنك موجود هنا لأنك تملك المستوى للمنافسة\". وأوضح أن ذلك جاء من مزيج بين العمل النفسي والدروس التي تلقاها في \"لاماسيا\"، قائلا: \"في الأكاديمية علمونا أن نكون مستعدين ذهنيا، كما أن لدي متخصصين يساعدونني، وهذا أمر أساسي\". وعن علاقته مع فليك، علق: \"أتحدث معه كثيرا. يمنحني الكثير من الطمأنينة ويكرر لي دائما أن أستمتع وأكون شجاعا وأحافظ على أسلوبي\". وكشف يامال عن طموحاته للموسم الجاري، قائلاً: \"أريد الاستمرار في التطور، ومساعدة الفريق بالأهداف والتمريرات الحاسمة، والمنافسة على كل البطولات\". وبسؤاله عن أقوى المنافسين على لقب الليجا، قال: \"ريال مدريد وأتلتيكو مدريد فريقان تنافسيان للغاية، لكن في النهاية إذا قمنا بعملنا بشكل جيد فسوف يعتمد الأمر علينا\". أما في دوري الأبطال، فقد حدد يامال أبرز المرشحين، قائلا: \"مانشستر سيتي أو ليفربول، بايرن ميونخ، ريال مدريد، باريس سان …",
    "image": null,
    "pubDate": "2025-09-13T05:22:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b8c44fa29bb99c6",
    "title": "السد يبحث عن المجد.. والغرافة والدحيل يحلمان بالإنجاز الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D8%AF-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D8%AC%D8%AF-%D9%88%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D9%88%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D9%8A%D8%AD%D9%84%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blt32317ebd8ec8541a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يحمل 2026 إنجازًا قطريًا جديدًا؟",
    "body": "تمثل أندية السد والغرافة والدحيل، الكرة القطرية في النسخة الجديدة من دوري أبطال آسيا للنخبة 2025-2026، بطموح تقديم صورة مشرفة والذهاب بعيدًا في المنافسة القارية. ويدخل السد، الذي تأسس عام 1969، البطولة وهو أكثر الأندية القطرية تتويجًا بالبطولات المحلية، حيث يملك في رصيده 18 لقبًا للدوري، و19 لقبًا لكأس الأمير، و15 كأسًا للسوبر. وعلى الصعيد القاري، توّج الفريق بلقب دوري الأبطال مرتين في نسختي 1989 و2011، كما حقق الميدالية البرونزية في كأس العالم للأندية 2011. ويقود الفريق المدرب الإسباني فليكس سانشيز، الذي سبق أن قاد منتخب قطر للتتويج التاريخي بكأس آسيا 2019. ويعتمد السد على أسماء بارزة، في مقدمتها أكرم عفيف، أفضل لاعب في آسيا 2024، والوافد الجديد روبيرتو فيرمينو القادم لتعزيز القوة الهجومية. الغرافة والدحيل يحلمان بالإنجاز الآسيوي أما الغرافة، الذي تأسس عام 1976، فيشارك بطموحات أكبر من تاريخه الآسيوي، إذ لم يتجاوز ربع النهائي سوى مرة واحدة في نسخة 2010. ورغم ذلك، يمتلك الفريق رصيدًا محليًا كبيرًا يتضمن 7 ألقاب دوري و8 ألقاب كأس الأمير و3 لكأس ولي العهد. ويشرف على الفريق المدرب البرتغالي بيدرو مارتينيز منذ 2022، ويعتمد على المهاجم الإسباني خوسيلو، هداف الفريق في الموسم الماضي برصيد 9 أهداف. بدوره، يواصل الدحيل مساعيه لتحقيق إنجاز قاري، بعدما حجز بطاقة التأهل إلى مرحلة المجموعات عبر…",
    "image": null,
    "pubDate": "2025-09-13T05:08:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5474791d0af4b2c9",
    "title": "أهداف غزيرة وذكريات مثيرة.. عودة الكلاسيكو الألماني بعد 7 سنوات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%BA%D8%B2%D9%8A%D8%B1%D8%A9-%D9%88%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A-%D8%A8%D8%B9%D8%AF-7-%D8%B3%D9%86%D9%88%D8%A7%D8%AA/bltac5c077aafc56e44?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يشهد الدوري الألماني عودة واحدة من اللقاءات التاريخية اليوم السبت، حيث يواجه بايرن ميونخ نظيره هامبورج لأول مرة منذ مارس/آذار 2018، بعد غياب هامبورج عن البوندسليجا لمدة سبع سنوات. </p><p>ولطالما كانت هذه المباراة حافلة بالإثارة والأهداف، حيث سجل بايرن 247 هدفًا في مرمى هامبورج، وهو أكبر عدد من ا…",
    "body": "يشهد الدوري الألماني عودة واحدة من اللقاءات التاريخية اليوم السبت، حيث يواجه بايرن ميونخ نظيره هامبورج لأول مرة منذ مارس/آذار 2018، بعد غياب هامبورج عن البوندسليجا لمدة سبع سنوات. ولطالما كانت هذه المباراة حافلة بالإثارة والأهداف، حيث سجل بايرن 247 هدفًا في مرمى هامبورج، وهو أكبر عدد من الأهداف يسجله فريق ضد خصم في تاريخ الدوري الألماني. لقاءات لا تنسى لطالما كانت مواجهات بايرن وهامبورج على ملعب \"أليانز أرينا\" مليئة بالأهداف، ومؤخرًا كانت في اتجاه واحد بشكل كبير، وبنتيجة إجمالية بلغت (51-3) في آخر تسع مباريات، وليس من المستغرب أن يكون بايرن قد فاز بها جميعًا. وتثير مباراة اليوم ذكريات سيئة لهامبورج، فآخر مرة أُقيمت فيها هذه المواجهة يوم سبت، فاز بايرن (9-2) في مارس/آذار 2013، وكانت تلك المباراة هي الأعلى تهديفًا في الدوري الألماني منذ بداية التسعينيات، إلى جانب فوز شالكه (7-4) على باير ليفركوزن في فبراير/شباط 2006. ولكن الأمور لم تكن دائمًا بهذه السهولة، وكان هامبورج هو النادي الوحيد الذي فاز في أول زيارتين له لملعب \"أليانز أرينا\" بعد افتتاحه في عام 2005، وكان فوزهم (2-1) في مارس/آذار 2006 هو أول هزيمة لبايرن في ملعبه الجديد. هجوم قياسي بدأ هجوم بايرن ميونخ الموسم بقوة، حيث عادل الرقم القياسي للنادي بتسجيله تسعة أهداف في أول جولتين من الدوري الألماني (الرقم السابق كان في موسم 2020…",
    "image": null,
    "pubDate": "2025-09-13T05:00:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4245cddc36feaa8",
    "title": "غيابات بالجملة في قائمة الزمالك أمام المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%AC%D9%85%D9%84%D8%A9-%D9%81%D9%8A-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt22c0d3cb8ffffa98?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهدت قائمة الزمالك أمام المصري البورسعيدي غياب 9 لاعبين، في اللقاء المقررة إقامته اليوم السبت، ضمن الجولة السادسة من الدوري المصري الممتاز. </p><p>وأفاد مصدر في الزمالك بأن غياب محمد عواد ومحمود جهاد وسيف فاروق جعفر وأحمد عبد الرحيم \"إيشو\"، عن قائمة المباراة يأتي لأسباب فنية. </p><p>وأوضح أن محم…",
    "body": "شهدت قائمة الزمالك أمام المصري البورسعيدي غياب 9 لاعبين، في اللقاء المقررة إقامته اليوم السبت، ضمن الجولة السادسة من الدوري المصري الممتاز. وأفاد مصدر في الزمالك بأن غياب محمد عواد ومحمود جهاد وسيف فاروق جعفر وأحمد عبد الرحيم \"إيشو\"، عن قائمة المباراة يأتي لأسباب فنية. وأوضح أن محمود حمدي \"الونش\" يغيب للإيقاف، عقب طرده أمام وادي دجلة، ومعاقبته من قبل رابطة الأندية بالإيقاف لثلاث مباريات، بالإضافة إلى غياب محمد السيد الذي يتواجد في معسكر منتخب مصر للشباب استعدادًا لكأس العالم تحت 20 عاما. وقرر الجهاز الفني لنادي الزمالك، استبعاد الأنجولي شيكو بانزا، بسبب عودته المتأخرة للتدريبات، بسبب ظروف عائلية. وشهدت القائمة استبعاد أحمد ربيع ومحمد شحاتة للإصابة العضلية، فيما يخضع الثنائي لبرنامج علاجي وتأهيلي.",
    "image": null,
    "pubDate": "2025-09-13T04:29:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f3fd54ed45ea3ef",
    "title": "من فرحة الانتصار إلى صدمة الطرد.. ليلة لا تُنسى لرايكوفيتش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%81%D8%B1%D8%AD%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D8%B5%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D8%B7%D8%B1%D8%AF-%D9%84%D9%8A%D9%84%D8%A9-%D9%84%D8%A7-%D8%AA%D9%8F%D9%86%D8%B3%D9%89-%D9%84%D8%B1%D8%A7%D9%8A%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4/blt3689f62651bc4258?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "سجّل الصربي بريدراج رايكوفيتش، حارس مرمى اتحاد جدة، حدثًا غير مسبوق في مسيرته الكروية، بعدما تلقى أول بطاقة حمراء في مسيرته، خلال مواجهة الفتح مساء الجمعة، ضمن الجولة الثانية من دوري روشن السعودي. وجاء الطرد المباشر في الدقيقة 58، بعد تدخل قوي من رايكوفيتش على فهد الزبيدي جناح الفتح، ما دفع الحكم فيصل البلوي لإشهار البطاقة الحمراء. ووجد المدرب الفرنسي لوران بلان نفسه مضطرًا لإجراء تغيير اضطراري، فسحب المهاجم صالح الشهري، ودفع بالحارس الشاب محمد العبسي، الذي تسبب لاحقًا في ركلة جزاء على فريقه. ورغم فوز الاتحاد بنتيجة (4-2)، إلا أن واقعة الطرد أفسدت عودة رايكوفيتش للمباريات الرسمية بعد غياب طويل منذ أيار/مايو الماضي بسبب إصابة في الفخذ. وبحسب موقع \"ترانسفير ماركت\"، فإنها البطاقة الحمراء الأولى في مسيرة الحارس الصربي. ومن المقرر أن يغيب رايكوفيتش عن مواجهة النجمة يوم 20 أيلول/سبتمبر الجاري، في الجولة الثالثة من الدوري. ومنذ انضمامه إلى العميد صيف 2024 قادمًا من ريال مايوركا الإسباني، خاض رايكوفيتش 34 مباراة، استقبل خلالها 33 هدفًا، وحافظ على نظافة شباكه في 9 مواجهات.",
    "image": null,
    "pubDate": "2025-09-13T04:25:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "444894530a8ade03",
    "title": "إشبيلية يترنح من جديد.. وإلتشي يسرق الأضواء في قلب الأندلس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9-%D9%8A%D8%AA%D8%B1%D9%86%D8%AD-%D9%85%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%88%D8%A7%D9%95%D9%84%D8%AA%D8%B4%D9%8A-%D9%8A%D8%B3%D8%B1%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1-%D9%81%D9%8A-%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%84%D8%B3/blt75f2561916cd926c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "واصل إشبيلية نتائجه السلبية في الدوري الإسباني، بعد تعادله على أرضه أمام ضيفه إلتشي بنتيجة (2-2)، في افتتاح منافسات الجولة الرابعة، مساء الجمعة. وسجّل هدفي الفريق الأندلسي كل من إيساك روميرو في الدقيقة (28)، والموهبة الشابة بيكي فرنانديز في الدقيقة (85)، فيما جاء هدفا إلتشي عن طريق البرتغالي أندريه سيلفا (54) ورافا مير (70). وبهذا التعادل، استمر إشبيلية في بدايته المخيبة للموسم، إذ اكتفى بفوز وحيد حتى الآن كان على حساب جيرونا (2-0) في الجولة الماضية، بعدما خسر أول مباراتين أمام أتلتيك بيلباو (2-3) وخيتافي (1-2). ورفع الفريق الأندلسي رصيده إلى 4 نقاط في المركز 11. في المقابل، واصل إلتشي بدايته المميزة، إذ رفع رصيده إلى 6 نقاط في المركز السادس، وبقي دون خسارة في الموسم الحالي. وكان الفريق قد استهل مشواره بتعادلين أمام ريال بيتيس وأتلتيكو مدريد (1-1)، قبل أن يحقق انتصاره الأول على ليفانتي (2-0). ورغم النتيجة، عزز إشبيلية تفوقه التاريخي على إلتشي، بعدما وصل سجله الإيجابي إلى 6 مباريات متتالية دون خسارة أمامه (3 انتصارات و3 تعادلات). وبشكل عام، تقابل الفريقان في 51 مباراة بجميع المسابقات، فاز إشبيلية في 23 مواجهة، مقابل 14 تعادلًا، و14 انتصارًا لإلتشي. يُذكر أن آخر فوز لإلتشي على إشبيلية يعود إلى السادس من مارس/آذار 2021، حين تفوق (2-1) ضمن منافسات الجولة 26 من موسم 2020-2021.",
    "image": null,
    "pubDate": "2025-09-13T04:20:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "61314599482bbd43",
    "title": "باتنا: بيريرا يستحق الطرد.. والحكم أثر على نتيجة مباراتنا أمام الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%AA%D9%86%D8%A7-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%84%D8%B7%D8%B1%D8%AF-%D9%88%D8%A7%D9%84%D8%AD%D9%83%D9%85-%D8%A7%D9%94%D8%AB%D8%B1-%D8%B9%D9%84%D9%89-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA%D9%86%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt95a474db2a233c05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المغربي يؤكد احترامه لجماهير العميد.. ويشيد بروح زملائه",
    "body": "أعرب المغربي مراد باتنا، نجم الفتح السعودي، عن استيائه من الأخطاء التحكيمية التي شهدتها مواجهة اتحاد جدة، والتي خسرها فريقه 2-4، ضمن الجولة الثانية من دوري روشن للمحترفين. وقال باتنا، في تصريحات نقلتها صحيفة \"الشرق الأوسط\": \"الأخطاء التحكيمية أثرت بشكل كبير على مجريات اللقاء، الهدف الثالث للاتحاد جاء من خطأ واضح، وحتى حالة الطرد التي تعرضت لها كانت مثيرة للجدل.. دخلنا المباراة بحثا عن نتيجة إيجابية، لكن التحكيم كان له تأثير واضح\". وأضاف: \"أشكر زملائي على الروح القتالية داخل الملعب، فقد صنعنا فرصا خطيرة خاصة في أول 20 دقيقة، وكنا نستحق نتيجة أفضل. لكن كما قلت، هناك أمور تحكيمية لعبت دورًا كبيرًا وسأتركها للمتخصصين\". وأكد اللاعب المغربي: \"التدخل العنيف من مدافع الاتحاد دانيلو بيريرا على فارجاس (لاعب الفتح) كان يستحق البطاقة الحمراء، لذلك أرى أن الحكم بعد هذه القرارات لم يكن في يومه\". وعن جماهير الاتحاد، قال باتنا: \"من الطبيعي أن ترغب جماهير العميد في فوز فريقها، وأكن لهم كل الاحترام، لكنني في النهاية أدافع عن ألوان فريقي\". واختتم باتنا تصريحاته قائلا: \"اللاعب الكبير يجب أن يظهر في المباريات الكبيرة.. كنا في بداية قوية، وتمنيت أن أكمل اللقاء مع فريقي، لكن هذه ظروف كرة القدم وعلينا تقبلها\".",
    "image": null,
    "pubDate": "2025-09-13T04:17:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39cd279220e7b174",
    "title": "جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/bltdd184a803e754f03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواعيد المباريات، الملاعب، القنوات الناقلة وكل ما تريد معرفته عن كل جولات الدوري المغربي 2025-2026..",
    "body": "يترقب عشاق الكرة المغربية الموسم المقبل من الدوري المغربي (البطولة الوطنية المغربية) 2025-2026، بعدما تمكن نهضة بركان من حسم لقب الموسم الجاري 2024-2025. ومما لا شك فيه، يعد الدوري المغربي أحد أكثر بطولات كرة القدم متابعة على مستوى العالم العربي، بفضل المنافسة الشرسة بين الأندية الكبرى&nbsp; وتوج نهضة بركان بلقب الدوري الموسم الماضي، لذا من المنتظر أن يشهد الموسم الجديد منافسة شرسة مع الجيش الملكي والوداد والرجاء. وفي هذا التقرير، نستعرض لكم جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب جدول ترتيب الدوري المغربي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 نهضة بركان 1 1 0 0 4 0 4 3 2 الوداد الرياضي 1 1 0 0 1 0 1 3 3 حسنية أكادير 1 0 1 0 1 1 0 1 4 اتحاد طنجة 1 0 1 0 1 1 0 1 5 أولمبيك أسفي 1 0 1 0 1 1 0 1 6 الاتحاد التوركي 1 0 1 0 1 1 0 1 7 النادي المكناسي 0 0 0 0 0 0 0 0 8 الدفاع الجديدي 0 0 0 0 0 0 0 0 9 الجيش الملكي 0 0 0 0 0 0 0 0 10 الفتح الرباطي 0 0 0 0 0 0 0 0 11 المغرب الفاسي 0 0 0 0 0 0 0 0 12 الرجاء 0 0 0 0 0 0 0 0 13 نهضة خميس الزمامرة 0 0 0 0 0 0 0 0 14 يعقوب المنصور 0 0 0 0 0 0 0 0 15 الكوكب 1 0 0 1 0 1 -1 0 16 الدشيرة 1 0 0 1 0 4 -4 0 &nbsp; ما القنوات الناقلة لمباريات الدوري المغربي 2025-2026؟ تمتلك شبكة \"الريا…",
    "image": null,
    "pubDate": "2025-09-12T20:28:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aba925a0afe3b1be",
    "title": "إسماعيل يوسف: فيريرا لم يقنعني.. وقدراته ستظهر أمام الكوكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84-%D9%8A%D9%88%D8%B3%D9%81-%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%84%D9%85-%D9%8A%D9%82%D9%86%D8%B9%D9%86%D9%8A-%D9%88%D9%82%D8%AF%D8%B1%D8%A7%D8%AA%D9%87-%D8%B3%D8%AA%D8%B8%D9%87%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%83%D9%88%D9%83%D9%8A/blt117549ed5caca5f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إسماعيل يوسف: فيريرا لم يقنعني حتى الآن‎",
    "body": "أكد إسماعيل يوسف، نجم نادي الزمالك وعضو مجلس الإدارة السابق، أن البلجيكي يانيك فيريرا، المدير الفني للفارس الأبيض، لم يقدم الأداء المطلوب والمتوقع حتى الآن. وقال إسماعيل يوسف في تصريحات تلفزيونية اليوم الجمعة: \"تجربة جون إدوارد، المدير الرياضي، واللاعبين نالت إعجابي، وأتمنى أن يستقر الفريق خلال الفترة المقبلة\". وأضاف: \"يانيك فيريرا لم يقنعني حتى الآن، وأداء الزمالك يمكن أن يكون أفضل بكثير، رغم أن مباراة المصري البورسعيدي غدًا السبت صعبة للغاية، وسيكون هناك احتكاك قوي داخل الملعب\". وأتم إسماعيل يوسف تصريحاته قائلًا: \"المصري يقوده التونسي نبيل الكوكي، وهو مدير فني كبير وله اسم، لذا المباراة صعبة، وأعتقد أن قدرات فيريرا الفنية ستظهر حقًا غدًا، لكنها لن تكون الاختبار الأخير له\".",
    "image": null,
    "pubDate": "2025-09-12T20:05:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ddaa016b98935da",
    "title": "بيرجوين يحدد هدف اتحاد جدة هذا الموسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%AC%D9%88%D9%8A%D9%86-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%87%D8%AF%D9%81-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85/bltd4d82c2883f5cded?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد الهولندي ستيفن بيرجوين، جناح اتحاد جدة، طموحات فريقه الكبيرة للموسم الحالي، مشددًا على صعوبة المنافسة في دوري روشن السعودي للمحترفين وبطولة دوري أبطال آسيا للنخبة.</p><p>وقاد بيرجوين فريقه لفوز مثير على الفتح بنتيجة 4-2، مساء الجمعة، ضمن الجولة الثانية من دوري روشن، حيث سجل ثنائية في الدقيقت…",
    "body": "أكد الهولندي ستيفن بيرجوين، جناح اتحاد جدة، طموحات فريقه الكبيرة للموسم الحالي، مشددًا على صعوبة المنافسة في دوري روشن السعودي للمحترفين وبطولة دوري أبطال آسيا للنخبة. وقاد بيرجوين فريقه لفوز مثير على الفتح بنتيجة 4-2، مساء الجمعة، ضمن الجولة الثانية من دوري روشن، حيث سجل ثنائية في الدقيقتين 35 و39، ساهمت في حسم المباراة لصالح \"العميد\". وفي تصريحات لوسائل الإعلام عقب المباراة، قال بيرجوين: \"حققنا فوزًا صعبًا على أرضنا، فالخصم قدم مباراة كبيرة، لكننا استطعنا التماسك وخطف النقاط كاملة\". وأضاف: \"ألعب في نادٍ كبير، هدفه دائمًا المنافسة على جميع الألقاب، لكن الهدف الأبرز هو تحقيق ثنائية الدوري ونخبة آسيا\". وعن هدفه الثاني، أوضح: \"كان هدفًا جيدًا، حيث نجحت في افتكاك الكرة ثم التمرير، لتتحول إلى هجمة مرتدة، واستطعت هز الشباك\". يُذكر أن الاتحاد، الذي توج بثنائية الدوري والكأس في الموسم الماضي، يستعد لمواجهة الوحدة الإماراتي يوم الإثنين المقبل في أولى جولات دوري أبطال آسيا للنخبة. بهذا الفوز، رفع الاتحاد رصيده إلى 6 نقاط في صدارة الدوري مؤقتًا.",
    "image": null,
    "pubDate": "2025-09-12T19:44:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e63c4eae87b47be",
    "title": "المغربي نايف أكرد يسجل في فوز مارسيليا العريض على لوريان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D9%86%D8%A7%D9%8A%D9%81-%D8%A7%D9%94%D9%83%D8%B1%D8%AF-%D9%8A%D8%B3%D8%AC%D9%84-%D9%81%D9%8A-%D9%81%D9%88%D8%B2-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D8%A7%D9%84%D8%B9%D8%B1%D9%8A%D8%B6-%D8%B9%D9%84%D9%89-%D9%84%D9%88%D8%B1%D9%8A%D8%A7%D9%86/blt78ff7559005b061e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غرينوود يقود مرسيليا إلى انتصار كبير على لوريان المأزوم",
    "body": "حقق مارسيليا فوزًا ساحقًا بنتيجة 4-0 على ضيفه لوريان منقوص العدد، مساء الجمعة، على ملعب فيلودروم، في افتتاح الجولة الرابعة من الدوري الفرنسي لكرة القدم. سجل أهداف مارسيليا الجناح الإنجليزي مايسون جرينوود (13) من ركلة جزاء، والوافدان الجديدان بنجامين بافار (20) وأنجل جوميز (33)، والمغربي نايف أكرد (90+3). بدأت المباراة بطرد مبكر للاعب لوريان الكاميروني دارلين يونغوا في الدقيقة 10 بعد تدخل على الظهير البنمي ميكايل موريو داخل منطقة الجزاء، ليحتسب الحكم ركلة جزاء أكدها الفيديو المساعد (VAR). وترجم جرينوود الركلة بنجاح إلى يمين الحارس إيفون مفوغو (13). وأضاف بافار الهدف الثاني برأسية من تمريرة حاسمة لجرينوود بعد ركلة ركنية (20)، ثم سجل جوميز الهدف الثالث بتسديدة قوية \"على الطائر\" إثر خطأ دفاعي من لوريان (33). واختتم أكرد الأهداف بتسديدة أرضية من خارج منطقة الجزاء، حولها أحد مدافعي لوريان بالخطأ إلى شباك فريقه (90+3). بهذا الفوز، رفع مارسيليا رصيده إلى 6 نقاط في المركز الرابع، محققًا انتصاره الثاني هذا الموسم. في المقابل، تجمد رصيد لوريان عند 3 نقاط في المركز 16 بعد خسارته الثالثة. ويعزز مارسيليا هيمنته التاريخية على لوريان، محققًا الفوز العاشر في آخر 13 مواجهة بالدوري، بإجمالي 22 انتصارًا في 37 مباراة بينهما عبر كل المسابقات. &nbsp;ويعود آخر فوز للوريان على مارسيليا إلى أبريل 2015 بنتي…",
    "image": null,
    "pubDate": "2025-09-12T19:41:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "03716af33535e10b",
    "title": "الشهري: جماهير الاتحاد رقم 1‏",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D9%87%D8%B1%D9%8A-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%B1%D9%82%D9%85-1%E2%80%8F/blt23f26c54e006867c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خرج صالح الشهري، مهاجم اتحاد جدة، بتصريحات مثيرة عقب الانتصار على الفتح، مؤكدًا أن جماهير \"العميد\" هي الرقم واحد والدافع الأكبر للفريق. </p><p>وحقق الاتحاد فوزًا مثيرًا على الفتح بنتيجة (4-2)، في المباراة التي أقيمت مساء الجمعة، ضمن الجولة الثانية من دوري روشن للمحترفين. </p><p>وقال الشهري في تص…",
    "body": "خرج صالح الشهري، مهاجم اتحاد جدة، بتصريحات مثيرة عقب الانتصار على الفتح، مؤكدًا أن جماهير \"العميد\" هي الرقم واحد والدافع الأكبر للفريق. وحقق الاتحاد فوزًا مثيرًا على الفتح بنتيجة (4-2)، في المباراة التي أقيمت مساء الجمعة، ضمن الجولة الثانية من دوري روشن للمحترفين. وقال الشهري في تصريحات تلفزيونية: \"جماهير الاتحاد هي الرقم 1، وهي أهم دافع لنا منذ الموسم الماضي. القوة الهجومية التي أظهرناها هذا الموسم جاءت نتيجة عمل كبير من الجميع\". وأضاف مهاجم اتحاد جدة: \"الموسم لا يزال طويلاً، وهدفنا مواصلة التطور وإسعاد جماهيرنا، سواء في أرضنا أو خارجها\". وختم المهاجم الدولي حديثه قائلًا: \"سأعود للتسجيل مع مرور الوقت، لكن الأهم هو تحقيق الفريق للانتصارات، فنحن جميعًا على قلب رجل واحد\". بهذا الفوز، رفع الاتحاد رصيده إلى 6 نقاط من انتصارين متتاليين على الأخدود والفتح، ليتصدر جدول ترتيب الدوري مبكرًا.",
    "image": null,
    "pubDate": "2025-09-12T19:33:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a4fd706748c14bc",
    "title": "ليفركوزن بـ9 لاعبين يفتتح حقبة هيولماند بانتصار مثير على فرانكفورت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D8%A8%D9%809-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%8A%D9%81%D8%AA%D8%AA%D8%AD-%D8%AD%D9%82%D8%A8%D8%A9-%D9%87%D9%8A%D9%88%D9%84%D9%85%D8%A7%D9%86%D8%AF-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D9%85%D8%AB%D9%8A%D8%B1-%D8%B9%D9%84%D9%89-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA/blt6940a30f54fb0e91?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليفركوزن بتسعة لاعبين يفتتح حقبة هيولماند بانتصار على فرانكفورت",
    "body": "افتتح باير ليفركوزن، بقيادة مدربه الجديد الدنماركي كاسبر هيولماند، مشواره في الدوري الألماني لكرة القدم بانتصار صعب (3-1) على ضيفه أينتراخت فرانكفورت، مساء الجمعة، في افتتاح الجولة الثالثة من البوندسليجا. وسجل أهداف ليفركوزن المدافع الإسباني أليخاندرو غريمالدو في الدقيقتين 10 و90+8، والتشيكي باتريك شيك من ركلة جزاء في الدقيقة 45+4، بينما أحرز التركي جان يلماز أوزون هدف فرانكفورت الوحيد في الدقيقة 52. ولعب ليفركوزن منقوص العدد منذ الدقيقة 59 بعد طرد قائده روبرت أندريتش ببطاقتين صفراوين (19 و59)، ثم طرد البديل الأرجنتيني إيزيكيل فرنانديس بالطريقة نفسها في الدقيقتين 78 و90+2. ورغم ذلك، نجح الفريق في تحقيق انتصاره الأول هذا الموسم بعد خسارة وتعادل في الجولتين الأوليين تحت قيادة المدرب السابق إريك تن هاج. بهذا الفوز، رفع ليفركوزن رصيده إلى 4 نقاط في المركز السابع، فيما تجمد رصيد فرانكفورت عند 6 نقاط في المركز الثالث بعد خسارته الأولى هذا الموسم. ويواصل ليفركوزن هيمنته على فرانكفورت بتحقيق الفوز السادس تواليًا ضده، ضمن سجل تاريخي يتضمن 42 انتصارًا في 83 مباراة بين الفريقين.",
    "image": null,
    "pubDate": "2025-09-12T19:28:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "049e9cfb4e769e67",
    "title": "الوداد يفلت بصعوبة من مطب الكوكب المراكشي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D9%8A%D9%81%D9%84%D8%AA-%D8%A8%D8%B5%D8%B9%D9%88%D8%A8%D8%A9-%D9%85%D9%86-%D9%85%D8%B7%D8%A8-%D8%A7%D9%84%D9%83%D9%88%D9%83%D8%A8-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D9%83%D8%B4%D9%8A/blt4e87ab35718d4896?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الوداد ينتصر ويفلت من مطب الكوكب",
    "body": "استهل الوداد الرياضي مشواره في الدوري المغربي الممتاز بفوز صعب 1-0 على الوافد الجديد الكوكب المراكشي، في مباراة شهدت إيقاعًا عاليًا وحماسًا كبيرًا من الطرفين. وانطلقت المباراة بوتيرة سريعة، حيث فرض الوداد سيطرته الهجومية منذ البداية، لكنه اصطدم بدفاع منظم من الكوكب، الذي اعتمد على الهجمات المرتدة السريعة التي شكلت خطرًا واضحًا، لولا تألق حارس الوداد المهدي بن عبيد الذي تصدى لمحاولات المنافس ببراعة. وفي الدقيقة 37، نجح الوداد في تسجيل التقدم عبر وليد الصبار، الذي تلقى تمريرة داخل منطقة الجزاء وسدد كرة زاحفة خدعت حارس الكوكب. وشهد الشوط الأول إهدار الكوكب المراكشي لركلة جزاء، أثارت غضب مدربه المخضرم رشيد الطوسي. في الشوط الثاني، تبادل الفريقان السيطرة، حيث أتيحت فرصة خطيرة للاعب الوداد لورش في الدقيقة 84، لكنه أضاع انفرادًا كاملًا بعد تصدٍ مميز من حارس الكوكب. في المقابل، شكلت هجمات لاعبي الكوكب محروس وبوطيب، البديل، خطرًا كبيرًا، لكنها تكسرت أمام صلابة دفاع الوداد. وتمكن الوداد من الحفاظ على تقدمه حتى النهاية، محققًا أول انتصار له في الموسم، بينما أنهى الكوكب المباراة بعشرة لاعبين بعد طرد مدافعه كامارا. ورغم الخسارة، خرج الكوكب وسط تصفيقات الجماهير، مؤكدًا أنه سيكون منافسًا قويًا في معادلة الدوري المغربي الممتاز هذا الموسم.",
    "image": null,
    "pubDate": "2025-09-12T19:27:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]