[
  {
    "id": "54b9919a276d82c4",
    "title": "نجوموها يكلف ليفربول الملايين.. لجنة التعويضات تحسم النزاع مع تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%88%D9%85%D9%88%D9%87%D8%A7-%D9%8A%D9%83%D9%84%D9%81-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%8A%D9%8A%D9%86-%D9%84%D8%AC%D9%86%D8%A9-%D8%A7%D9%84%D8%AA%D8%B9%D9%88%D9%8A%D8%B6%D8%A7%D8%AA-%D8%AA%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D9%86%D8%B2%D8%A7%D8%B9-%D9%85%D8%B9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt067c0b4149186085?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الريدز يدفع ثمن المستقبل",
    "body": "الريدز يدفع ثمن المستقبل كشفت شبكة \"ذا أثلتيك\" البريطانية عن إلزام نادي ليفربول بسداد تعويض مالي لصالح تشيلسي، على خلفية النزاع القائم بين الناديين بشأن صفقة انتقال الموهبة الشابة ريو نجوموها. وحسمت لجنة تعويضات كرة القدم المحترفة الخلاف المالي، حيث قررت أن يدفع ليفربول مبلغًا مبدئيًا قدره 2.8 مليون جنيه إسترليني إلى تشيلسي، تعويضًا عن تكاليف تدريب وتطوير الجناح الشاب، الذي انتقل إلى ملعب أنفيلد في سبتمبر 2024 وهو في سن السادسة عشرة، بعد مغادرته أكاديمية النادي اللندني. وأشارت \" ذا أثلتيك \" في تقريرها إلى أن إجمالي قيمة التعويض قد يصل إلى 6.8 مليون جنيه إسترليني، بعد أن قضت لجنة تعويضات لاعبي كرة القدم بإلزام ليفربول بسداد مبالغ إضافية مرتبطة بمستقبل اللاعب مع الفريق الأول. وفسّرت الشبكة سبب هذا القرار بأن المبلغ يأتي نظير السنوات التي قضاها نجوموها داخل أكاديمية تشيلسي، والدور الذي لعبه النادي في صقل موهبته وتطويره قبل انتقاله إلى ليفربول في سن مبكرة. تفاصيل التعويض وأوضحت \" ذا أثلتيك \" تفاصيل التسوية قائلة: \"سيدفع ليفربول مبلغ 2.8 مليون جنيه إسترليني كتعويض مبدئي، إلى جانب 4 ملايين جنيه إسترليني كمكافآت محتملة تعتمد على عدد مشاركات اللاعب مع الفريق الأول، بالإضافة إلى حصول تشيلسي على نسبة 20% من الأرباح في حال بيع اللاعب مستقبلًا\". ويبلغ نجوموها حاليًا 17 عامًا، وقد شارك خلال ال…",
    "image": null,
    "pubDate": "2026-02-06T06:44:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5cb7261ad283960d",
    "title": "رونالدو يشعر بالخيانة.. ويفكر في مغادرة السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%B4%D8%B9%D8%B1-%D8%A8%D8%A7%D9%84%D8%AE%D9%8A%D8%A7%D9%86%D8%A9-%D9%88%D9%8A%D9%81%D9%83%D8%B1-%D9%81%D9%8A-%D9%85%D8%BA%D8%A7%D8%AF%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt2732a087346d7c6f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال فابريزيو رومانو، خبير سوق الانتقالات، إن كريستيانو رونالدو قائد النصر السعودي، يشعر بالخيانة.",
    "body": "قال فابريزيو رومانو، خبير سوق الانتقالات، إن كريستيانو رونالدو قائد النصر السعودي، يشعر بالخيانة. وأضاف رومانو، عبر حسابه على موقع إكس \"رونالدو أبلغ مسؤولين رفيعي المستوى في دوري روشن السعودي، أنه يفكر بجدية في مغادرة السعودية خلال الصيف المقبل\". وبحسب شبكة CBS، فإن رونالدو يمتلك شرطًا جزائيًا في عقده مع النصر، بقيمة 50 مليون يورو. ويرتبط كريستيانو رونالدو، بعقد مع النصر حتى 30 يونيو/حزيران 2027. غضب رونالدو بعد صفقة بنزيما شعر رونالدو بالغضب الشديد، بعد انتقال المهاجم الفرنسي كريم بنزيما، إلى الهلال، قادمًا من اتحاد جدة، خلال الميركاتو الشتوي. وغاب رونالدو عن لقاء النصر أمام الرياض، وسيمتد غيابه عن الكلاسيكو المرتقب أمام الاتحاد، مساء اليوم الجمعة، في دوري روشن السعودي. وقال فابريزيو رومانو، في وقت سابق، إن رونالدو غير مستاء من النصر، فهو يحب \"العالمي\"، لكنه مستاء من صندوق الاستثمارات، وطريقة إدارته للأندية. وتابع \"النصر لم يحصل على أي لاعب في يناير/كانون ثان الماضي، وفي المقابل، المنافس الرئيسي ‎الهلال، حصل على لاعبين من أندية الصندوق، وليس أي لاعب، إنه بنزيما\".",
    "image": "https://assets.kooora.com/images/v3/bltd6d42548c03ce92f/crop/MM5DKMBQGM5DEOBRGQ5G433XMU5DAORSGYYQ====/000_923H8JX.jpg",
    "pubDate": "2026-02-06T06:42:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c0a63bef10c1cd3",
    "title": "بعد رافينيا.. كيف يخطط فليك لعودة بيدري؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%83%D9%8A%D9%81-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%81%D9%84%D9%8A%D9%83-%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A/blt60f0a5b9237d7190?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الألماني لا يفكر في المجازفة وينوي أن تكون ليفانتي أولى مباريات اللاعب الإسباني",
    "body": "المدرب الألماني لا يفكر في المجازفة وينوي أن تكون ليفانتي أولى مباريات اللاعب الإسباني يبدو أن هانز فليك، مدرب برشلونة، لا يتعجل عودة بيدري، نجم وسط الفريق، رغم أهميته في منظومة اللعب تحت قيادة المدرب الألماني. وحسب ما ذكرته صحيفة \"موندو ديبورتيفو\" في تقرير اليوم الخميس، فإن فليك لا يفكر في المجازفة ببيدري في مباراة ريال مايوركا، المقرر لها غدًا السبت، أو حتى مباراة جيرونا يوم 16 فبراير الجاري. وأوضحت أن المدرب الألماني ينوي إعادة بيدري للتشكيل الأساسي في مباراة ليفانتي، المقرر لها يوم 22 من نفس الشهر. ومنذ أن أوضح فليك أن النادي غيّر فلسفة إدارة دقائق اللعب بهدف تقليل عدد إصابات بيدري، بات اللاعب يحظى باستمرارية أكبر. غير أن آخر انتكاسة تعرض لها جاءت في براغ يوم 21 يناير، حين أصيب في العضلة الخلفية للفخذ الأيمن، ما أجبره على الراحة لمدة شهر كامل. ونتيجة لذلك، غاب لاعب الوسط عن مواجهات أوفييدو، وكوبنهاجن، وإلتشي وألباسيتي. وسيكون بيدري اللاعب التالي الذي يعود إلى تشكيل برشلونة، بعد أن عاد رافينيا، في وقت يقترب جافي هو الآخر من العودة. وحتى الآن تسير وتيرة التعافي بشكل مناسب، ولا توجد أي نية للتعجيل بعودة الثنائي، كما أن جدول المباريات، الأقل ضغطًا مقارنة بفترات أخرى من الموسم، يدعو إلى الهدوء. وأشارت \"موندو ديبورتيفو\" إلى أن احتلال الفريق أحد المراكز الثمانية الأولى في مرحلة الدور…",
    "image": null,
    "pubDate": "2026-02-06T06:28:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "abcafed691bef272",
    "title": "حديث جوارديولا وتونالي يشعل القلق داخل نيوكاسل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D8%AF%D9%8A%D8%AB-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%88%D8%AA%D9%88%D9%86%D8%A7%D9%84%D9%8A-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D9%82%D9%84%D9%82-%D8%AF%D8%A7%D8%AE%D9%84-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84/blt99b805c065a65e4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صيف ساخن يلوح في الأفق",
    "body": "صيف ساخن يلوح في الأفق خفّف ساندرو تونالي من حدّة انتقاداته تجاه نيوكاسل يونايتد، في وقتٍ تتصاعد فيه التكهنات حول مستقبله، مع دخول أندية كبرى مثل أرسنال ومانشستر سيتي وتشيلسي على خط الاهتمام، وسط حديث عن صفقة قد تصل قيمتها إلى 100 مليون جنيه إسترليني. وذكرت صحيفة \"ذا صن\" البريطانية أن حالة من الإحباط بدأت تتسلل إلى لاعب الوسط الإيطالي البالغ من العمر 25 عامًا داخل أسوار نيوكاسل، في ظل تراجع نتائج الفريق وتذبذب مستواه خلال الفترة الأخيرة. وارتبط اسم تونالي، بإمكانية الانتقال إلى أرسنال في اليوم الأخير من سوق الانتقالات، بينما أبدى مانشستر سيتي وتشيلسي اهتمامًا واضحًا باللاعب، الذي تُقدَّر قيمته السوقية بنحو 100 مليون جنيه إسترليني. حديث جوارديولا يشعل الجدل وزاد الجدل بعد أن شوهد تونالي في حديث مطوّل مع المدير الفني لمانشستر سيتي، بيب جوارديولا، على أرضية ملعب الاتحاد، عقب نهاية مباراة نصف نهائي كأس كاراباو، التي ودّع فيها نيوكاسل البطولة بالخسارة بنتيجة 5-1 في مجموع المباراتين. وعقب الخسارة، التي مثّلت فوزًا وحيدًا لنيوكاسل في آخر 7 مباريات، طُلب من تونالي التوقف مرتين في المنطقة المختلطة للحديث إلى الصحفيين، مرة باللغة الإنجليزية وأخرى بالإيطالية، لكنه واصل السير، بينما بدت عليه علامات الإحباط، حيث سُمع وهو يُعبّر عن استيائه في حديث جانبي مع إحدى موظفات النادي. ولا يقتصر الاهتمام…",
    "image": "https://assets.kooora.com/images/v3/getty-2259931537/crop/MM5DGNBYGQ5DCOJWGA5G433XMU5DAORSHEYA====/GettyImages-2259931537.jpg",
    "pubDate": "2026-02-06T06:23:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b8bef1d850c529df",
    "title": "هل استقال الركراكي بعد صدمة نهائي الكان؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%84-%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%B5%D8%AF%D9%85%D8%A9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%86/blt724cfe2c3f991cc6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاش وليد الركراكي، المدير الفني للمنتخب المغربي، وضعية نفسية صعبة، بعد خسارة لقب كأس الأمم الأفريقية.",
    "body": "عاش وليد الركراكي، المدير الفني للمنتخب المغربي، وضعية نفسية صعبة، بعد خسارة لقب كأس الأمم الأفريقية. وكان المغرب قريبًا من فك العقدة، بحصد لقب الكان على أرضه ووسط جماهيره، لكنه خسر المباراة النهائية، أمام السنغال، بهدف دون رد. ولم يعرف منتخب أسود الأطلس، طريق التتويج بلقب أمم أفريقيا، منذ نسخة 1976. الركراكي كان على وشك تقديم استقالته ذكرت صحيفة \"الأخبار\" المغربية، نقلًا عن مصدر مقرب من الركراكي، أن مدرب الأسود كان على وشك تقديم استقالته من تدريب المنتخب الأول. ونوهت أن وليد الركراكي تأثر كثيرًا بالانتقادات التي تعرض لها أثناء وبعد كأس الأمم الأفريقية. وأوضحت \"الركراكي كان يفكر جديًا في الاستقالة، بعد تحميله مسؤولية ضياع اللقب الأفريقي\". وتشير التقارير إلى أن الاتحاد المغربي ينوي تجديد الثقة في الركراكي، حتى نهاية عقده بعد مونديال 2026.",
    "image": "https://assets.kooora.com/images/v3/getty-2256420181/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2256420181.jpg",
    "pubDate": "2026-02-06T06:13:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b8b60706a8a4a659",
    "title": "مهمة خاصة.. فينيسيوس يبدأ خطة إشعال البرنابيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%87%D9%85%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%95%D8%B4%D8%B9%D8%A7%D9%84-%D8%A7%D9%84%D8%A8%D8%B1%D9%86%D8%A7%D8%A8%D9%8A%D9%88/bltb91c7063698f4179?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سلام البرنابيو أولًا..",
    "body": "سلام البرنابيو أولًا.. يدخل فينيسيوس جونيور مرحلة دقيقة في موسمه مع ريال مدريد، ليس فقط على المستوى البدني، بل على صعيد علاقته بجماهير سانتياجو برنابيو، التي لطالما شكلت الوقود الحقيقي لانفجاراته الفنية. وفتح الإيقاف الذي سيحرمه من خوض مواجهة فالنسيا في ميستايا، أمام النجم البرازيلي نافذة زمنية نادرة، قرر استغلالها بالكامل، ليس للراحة، بل لإعادة شحن جسده وترميم صورته الذهنية داخل المدرجات المدريدية، قبل محطات حاسمة في الدوري ودوري أبطال أوروبا. إجازة إجبارية بهدف واحد بحسب ما أوردته صحيفة \"آس\" الإسبانية، فإن غياب فينيسيوس عن المنافسات لمدة أسبوعين تقريبًا يُنظر إليه داخل أروقة فالديبيباس كفرصة استراتيجية، لا مجرد توقف قسري. وأشارت الصحيفة إلى أن هدف النجم البرازيلي واضح، وهو الوصول بأفضل نسخة ممكنة بدنيًا وذهنيًا، تمهيدًا لظهوره المقبل في البرنابيو أمام ريال سوسيداد، والذي سيكون بمثابة اختبار حقيقي لمدى قدرته على إعادة كسب ثقة الجماهير. البرنابيو.. الحلقة الأخيرة في خطة العودة ولا تقتصر خطة العمل التي يخضع لها فينيسيوس تحت إشراف أنطونيو بينتوس، على تحسين الجاهزية البدنية فقط، بل ترتبط بشكل مباشر بما هو أبعد من الأرقام والاختبارات. فداخل النادي، هناك قناعة بأن استعادة أفضل نسخة من فيني تمر حتمًا عبر مصالحة نهائية مع مدرجات البرنابيو، التي لم تكن دائمًا رحيمة بتقلبات مستواه هذا المو…",
    "image": "https://assets.kooora.com/images/v3/blt7c29f1f6894928af/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2255714994.jpg",
    "pubDate": "2026-02-06T06:09:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a3383dc7a7ecad1",
    "title": "كاريك ينسف إرث تين هاج وأموريم في مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D9%8A%D9%83-%D9%8A%D9%86%D8%B3%D9%81-%D8%A7%D9%95%D8%B1%D8%AB-%D8%AA%D9%8A%D9%86-%D9%87%D8%A7%D8%AC-%D9%88%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%81%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltb792d89c7bb97c3d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فلسفة جديدة في أولد ترافورد",
    "body": "فلسفة جديدة في أولد ترافورد أجرى مايكل كاريك تغييرًا جذريًا وملحوظًا على البرنامج التدريبي الأسبوعي لمانشستر يونايتد، في خطوة تعكس فلسفة مختلفة تمامًا عن تلك التي اتبعها كل من إريك تين هاج وروبن أموريم خلال فترتيهما مع الفريق. وبموجب النظام الجديد، بات لاعبو مانشستر يونايتد يحصلون على يوم راحة كامل في اليوم التالي للمباريات، وهو ما يمثل قطيعة واضحة مع الروتين الذي كان معمولًا به في العهدين السابقين، وذلك حسبما أفادت صحيفة \"صن\" البريطانية. وكان كل من تين هاج وأموريم يصرّان على حضور اللاعبين إلى مقر التدريبات في اليوم التالي للمباريات، حيث يُمنح اللاعبون الذين شاركوا لفترة كافية راحة جزئية، بينما يخضع اللاعبون الذين لم يلعبوا 45 دقيقة على الأقل لجلسة تدريبية كاملة. أما كاريك، فقد قرر منح جميع اللاعبين يوم راحة في اليوم التالي مباشرة للمباريات، على أن تُعقد جلسات الاستشفاء والراحة المنظمة في اليوم الذي يعود فيه اللاعبون إلى مجمع كارينجتون التدريبي التابع للنادي. وتمكن مايكل كاريك سريعًا من فرض شخصيته كمدرب رئيسي، إذ قام بتقليص عدد أيام التدريب الأسبوعية، مقابل رفع كثافة الحصص التدريبية وزيادة حدتها، بما يتماشى مع متطلبات الأداء العالي. كما شهدت الفترة الأخيرة تركيزًا أكبر على العمل الفردي مع بعض اللاعبين، حيث يتولى المدافعان السابقان جوناثان وودجيت وجوني إيفانز الإشراف على تطوير أداء…",
    "image": null,
    "pubDate": "2026-02-06T05:57:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1bc79e65efaca25b",
    "title": "رسائل سامة تورط نجم تشيلسي في إيقاف جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D8%B3%D8%A7%D9%8A%D9%94%D9%84-%D8%B3%D8%A7%D9%85%D8%A9-%D8%AA%D9%88%D8%B1%D8%B7-%D9%86%D8%AC%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%81%D9%8A-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%AC%D8%AF%D9%8A%D8%AF/blt06f8696693943bf1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى نجم تشيلسي الموقوف، ميخايلو مودريك، حظرًا لمدة شهر واحد من إحدى منصات الألعاب الإلكترونية.",
    "body": "تلقى نجم تشيلسي الموقوف، ميخايلو مودريك، حظرًا لمدة شهر واحد من إحدى منصات الألعاب الإلكترونية. ولم يشارك مودريك في أي مباراة مع تشيلسي، منذ نوفمبر/تشرين ثان 2024، بعد تعرضه لإيقاف مؤقت، بعد فشله في اختبار منشطات. وانضم ميخايلو مودريك، البالغ من العمر 25 عامًا، إلى صفوف تشيلسي، قادمًا من شاختار دونيتسك، مقابل 88 مليون جنيه إسترليني في شتاء 2023. مودريك ومنصة FACEIT ذكرت صحيفة \"ذا صن\" أن مودريك تعرض للإيقاف لمدة 4 أسابيع، على منصة FACEIT، بسبب نشره \"رسائل سامة\". وتتيح منصة FACEIT للاعبين، خوض منافسات إلكترونية في لعبة Counter Strike 2 مع لاعبين آخرين عبر الإنترنت. وتُعد لعبة Counter Strike شائعة بين لاعبي كرة القدم، حيث يُعرف نيمار بولعه بها، كما أطلق نجم آرسنال السابق، أوليكساندر زينتشينكو، فريقًا للرياضات الإلكترونية يشارك في منافسات Counter Strike. أما بالنسبة لمودريك، فلا تزال قضيته مستمرة بعد اتهامه من قبل الاتحاد الإنجليزي لكرة القدم بارتكاب مخالفات تتعلق بمكافحة المنشطات الصيف الماضي.&nbsp;",
    "image": "https://assets.kooora.com/images/v3/getty-2181384518/crop/MM5DGNBQGQ5DCOJRGU5G433XMU5DGOBSHIYTIMI=/GettyImages-2181384518.jpg",
    "pubDate": "2026-02-06T05:56:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7be0d4ea5f4830ed",
    "title": "حظيرة خنازير.. اتهام كتالوني يشوه ملعب دي ستيفانو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D8%B8%D9%8A%D8%B1%D8%A9-%D8%AE%D9%86%D8%A7%D8%B2%D9%8A%D8%B1-%D8%A7%D8%AA%D9%87%D8%A7%D9%85-%D9%83%D8%AA%D8%A7%D9%84%D9%88%D9%86%D9%8A-%D9%8A%D8%B4%D9%88%D9%87-%D9%85%D9%84%D8%B9%D8%A8-%D8%AF%D9%8A-%D8%B3%D8%AA%D9%8A%D9%81%D8%A7%D9%86%D9%88/blt867a774c1314d7a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل برشلونة إلى نصف نهائي بطولة كأس ملكة إسبانيا، بعد فوزه الكاسح على غريمه ريال مدريد، برباعية دون رد، مساء الخميس.",
    "body": "تأهل برشلونة إلى نصف نهائي بطولة كأس ملكة إسبانيا، بعد فوزه الكاسح على غريمه ريال مدريد، برباعية دون رد، مساء الخميس. وبعد بداية غير مريحة، تحول الفريق الكتالوني إلى إعصار كاسح، حيث سدد 8 مرات بين القائمين والعارضة، وسجل 4 أهداف. سوء أرضية ملعب ألفريدو دي ستيفانو ذكرت صحيفة \"موندو ديبورتيفو\" أن أرضية ملعب ألفريدو دي ستيفانو، كانت سيئة للغاية. وتابعت \"في بعض مناطق الملعب، كانت الأرض موحلة كحظيرة خنازير، بينما كانت الكرة في مناطق أخرى تنساب بسرعة، كما لو كانت على عشب ملعب أوجوستا الشهير للجولف\". وعانى برشلونة من أجل الدخول في أجواء المباراة، وتفاقم الشعور بعدم الارتياح مع إصابة لايا أليشاندري. وسقطت أليشاندري على الأرض، وهي تشتكي من الركبة، وغادرت الملعب على نقالة، بمساعدة الطاقم الطبي. &nbsp;وأكد نادي برشلونة، وجود إصابة، على أن تُجرى لها فحوصات إضافية، اليوم الجمعة، لمعرفة مدى خطورتها. إحصائية سوداء لمدرب سيدات ريال مدريد في الوقت نفسه، سخرت \"موندو ديبورتيفو\" من تصريح باو كيسادا، المدرب الجديد لريال مدريد، الذي قال قبل اللقاء \"سنحقق الفوز\"، لكن ذلك لم يحدث.&nbsp; وأبرزت الصحيفة الكتالونية، أن حصيلة كيسادا منذ وصوله إلى دكة بدلاء الريال أمام برشلونة، هي 3 هزائم في 3 مباريات، دون تسجيل أي هدف، مقابل 10 أهداف في مرماه.&nbsp;",
    "image": "https://assets.kooora.com/images/v3/getty-2109970425/crop/MM5DEOJYGY5DCNRYGA5G433XMU5DAORRGU2Q====/GettyImages-2109970425.jpg",
    "pubDate": "2026-02-06T05:40:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "441369c622f19cb5",
    "title": "بين رونالدو وبنزيما.. من يهزم الآخر في معركة الوفاء؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D9%86-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%85%D9%86-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%A7%D9%93%D8%AE%D8%B1-%D9%81%D9%8A-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%88%D9%81%D8%A7%D8%A1/bltc8a821cab2ead605?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأسطورتان تزاملا في مدريد وتعاركا في دوري روشن",
    "body": "الأسطورتان تزاملا في مدريد وتعاركا في دوري روشن معارك حامية الوطيس، خاضها الثنائي؛ البرتغالي كريستيانو رونالدو والفرنسي كريم بنزيما، داخل الملعب، منذ أن وضعا قدميهما في دوري روشن السعودي في عام 2023. واحدة من تلك المعارك كانت ستحدث، اليوم الجمعة، حين يستضيف النصر نظيره الاتحاد، على ملعب الأول بارك، في الجولة الحادية والعشرين من دوري روشن السعودي. غير أن هذه المعركة لن تحدث هذه المرة، بعد أن تخلى بنزيما عن قميص الاتحاد، وقرر طواعيةً الانتقال إلى الغريم التقليدي الهلال. \"خيانة\" بنزيما في عُرف كرة القدم، يُعرف ما فعله بنزيما، بالانتقال من نادٍ إلى غريمه التقليدي بشكل مباشر، باسم الخيانة، وهو المُصطلح الذي تصالحت عليه الجماهير لمثل تلك الحالة، مهما اختلفت في أمور أخرى. بنزيما نفسه لن يرى الأمور بتلك النظرة، فهو يرى أنه تلقى عرضًا مهينًا من اتحاد جدة، لتجديد عقده الذي كان ينتهي بنهاية الموسم الحالي، حيث اقتصر على حصوله على حقوق الصورة فقط، بحسب تقارير صحفية. المهاجم الفرنسي وجد نفسه مُخيرًا بين اللعب مقابل الحصول على حقوق الصورة فقط، أو أن يكون بلا نادٍ بعد أقل من نصف موسم، في نفس الوقت الذي كان الهلال يطرق فيه بابه. غير أن الجمهور لن يتقبل أبدًا هذا الأمر، فلن ينسى أنه هتف باسم بنزيما، وحارب من أجله، وأعلى اسمه وقيمته، قبل أن يقرر اللاعب أن يتناسى كل ذلك، وأن يذهب إلى الغريم التقليدي.…",
    "image": null,
    "pubDate": "2026-02-06T05:36:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e1ca7bc088de2d18",
    "title": "بذكريات كلاسيكو الكأس.. كيف يتجنب النصر تكرار أول هزيمة في الموسم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D9%83%D9%8A%D9%81-%D9%8A%D8%AA%D8%AC%D9%86%D8%A8-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D8%A7%D9%94%D9%88%D9%84-%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85/bltbb4b262886fcc4d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "معركة تكتيكية مُنتظرة بين مدربي الفريقين",
    "body": "معركة تكتيكية مُنتظرة بين مدربي الفريقين بذكريات كانت إيجابية تحولت إلى سلبية، يستعد فريق النصر لخوض كلاسيكو جديد في الموسم الحالي، ضد أكثر فريق واجهه منذ بدايته، وهو نادي اتحاد جدة. النصر يستضيف الاتحاد، اليوم الجمعة، على ملعب الأول بارك، في الجولة الحادية والعشرين من منافسات دوري روشن. أول فوز وهزيمة الاتحاد هو أول فريق يفوز عليه النصر في الموسم الحالي، وتحديدًا يوم 19 أغسطس/آب الماضي، في الدور نصف النهائي من بطولة كأس السوبر السعودي في هونج كونج. غير أن الاتحاد كان أيضًا هو أول فريق يخسر منه النصر في الموسم الحالي، وتحديدًا يوم 28 أكتوبر/تشرين الأول الماضي، في الدور ثمن النهائي من بطولة كأس خادم الحرمين الشريفين. وما بين هاتين المباراتين اللتين انتهتا بنفس النتيجة (2-1)، أقيمت مباراة ثالثة بينهما في الجولة الرابعة من دوري روشن، وانتهت بفوز النصر بثنائية نظيفة، وأسفرت عن إقالة الجهاز الفني للاتحاد بقيادة الفرنسي لوران بلان. ولا شك أن البرتغالي جورجي جيسوس، المدير الفني لفريق النصر، يبحث عن الأسباب التي منحته الفوز على الاتحاد مرتين لتكرارها، والأهم؛ الأسباب التي تسببت في خسارته لتجنبها. القوة الضاربة وإذا كان على جيسوس تعلم درس بعينه، سيكون اللعب بالقوة الضاربة، دون محاولة إجراء أي تغييرات مفاجئة، أو منح لاعب بعينه فرصة خاصة. وقد وقع جيسوس في هذا الخطأ في مباراة الكأس، حين أشرك …",
    "image": null,
    "pubDate": "2026-02-06T05:32:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be81a0c63816674a",
    "title": "الهلال الرابح الأكبر.. هل يعمّق الاتحاد جراح النصر بعد أزمة بنزيما؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%87%D9%84-%D9%8A%D8%B9%D9%85%D9%91%D9%82-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%B1%D8%A7%D8%AD-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7/blt238772dc9355c855?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العالمي أمام تحديات بالجملة",
    "body": "العالمي أمام تحديات بالجملة لم يكن الصوت عاليًا، لكن الارتداد كان عنيفًا. خطوة واحدة خلف الكواليس كانت كافية لخلخلة التوازن، وإشعال النيران داخل النصر قبل لقاء قوي أمام اتحاد جدة في كلاسيكو الجولة 21 من دوري روشن السعودي للمحترفين. في وقتٍ لا يحتمل فيه \"العالمي\" أي اهتزاز جديد، فالغضب يتصاعد، الشكوك تتسلل إلى غرفة الملابس، والضغوط تتراكم قبل مواجهة لا تقبل أنصاف الحلول.&nbsp; وبينما يستعد الاتحاد للكلاسيكو، يجد النصر نفسه مطالبًا بمواجهة خصمه أولًا، ثم مواجهة أزماته الداخلية، في ليلة قد تحمل ما هو أبعد من ثلاث نقاط. &nbsp; صفقة نارية اشتعلت أجواء الكرة السعودية بشكل عام، وداخل النصر على وجه الخصوص، بعد الإعلان عن فسخ عقد الفرنسي كريم بنزيما مع الاتحاد، وظهور تقارير تؤكد اقترابه من ارتداء قميص الهلال، في صفقة قلبت موازين المشهد وأشعلت الجدل على نطاق واسع. النجم البرتغالي كريستيانو رونالدو، قائد النصر، لم يُخفِ استياءه منذ اللحظة الأولى لخروج تلك التقارير، معتبرًا أن انتقال بنزيما المحتمل إلى الهلال يمنح منافسًا مباشرًا أفضلية جديدة في توقيت حاسم من الموسم، وهو ما انعكس على حالته الذهنية وموقفه من المشاركة. وتحوّلت الصفقة من مجرد خطوة انتقالية إلى أزمة داخل أروقة العالمي، حيث تصاعدت التساؤلات حول عدالة المنافسة، وازدادت الضغوط قبل الاستحقاقات الكبرى، في وقت بات فيه النصر مطالبًا باح…",
    "image": "https://assets.kooora.com/images/v3/getty-2259481729/crop/MM5DGOJRGE5DEMRQGA5G433XMU5DAORSGA2A====/GettyImages-2259481729.jpg",
    "pubDate": "2026-02-06T05:12:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7366828b73c10922",
    "title": "\"الحصبة\" تثير الذعر في ولاية مستضيفة لكأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D8%B5%D8%A8%D8%A9-%D8%AA%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%B0%D8%B9%D8%B1-%D9%81%D9%8A-%D9%88%D9%84%D8%A7%D9%8A%D8%A9-%D9%85%D8%B3%D8%AA%D8%B6%D9%8A%D9%81%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt8084b619de43f7e9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصدرت ولاية خاليسكو المكسيكية، تحذيرًا صحيًا مع فرض ارتداء الكمامات في المدارس، بعد تفشّي مرض الحصبة في عاصمة الولاية، وهي مدينة رئيسية مستضيفة لبطولة كأس العالم لكرة القدم 2026.",
    "body": "أصدرت ولاية خاليسكو المكسيكية، تحذيرًا صحيًا مع فرض ارتداء الكمامات في المدارس، بعد تفشّي مرض الحصبة في عاصمة الولاية، وهي مدينة رئيسية مستضيفة لبطولة كأس العالم لكرة القدم 2026. وستنظم المكسيك، منافسات كأس العالم خلال الصيف المقبل، رفقة الولايات المتحدة الأمريكية وكندا. وقالت مجلة THE WEEK أن هذه الإجراءات تأتي عقب إنذار وبائي، أصدرته منظمة الصحة للبلدان الأمريكية، في وقت سابق من هذا الأسبوع، بسبب انتشار المرض. وتُعد خاليسكو، بؤرة التفشّي، حيث سجلت 1163 حالة مؤكدة و2092 حالة مشتبه بها منذ بداية العام، بحسب الحكومة المكسيكية. وكان تفشّي الحصبة في المكسيك، قد بدأ العام الماضي في ولاية تشيهواهوا الشمالية، بعد إصابة طفل، أثناء زيارته أقارب له في منطقة بولاية تكساس، كانت تشهد تفشّيًا للمرض.&nbsp; وأعلنت السلطات الصحية في خاليسكو، أن ارتداء الكمامات سيكون إلزاميًا في مدارس غوادالاخارا ضمن 7 أحياء محددة لمدة 30 يومًا. كما جرى مؤخرًا تعليق الدراسة في 15 مدرسة بولاية خاليسكو وولاية أغواسكاليينتس الوسطى، بسبب تفشّي الفيروس شديد العدوى الذي ينتقل عبر الهواء. ويأتي هذا التفشّي في وقت تستعد فيه المكسيك لاستقبال زوار من مختلف أنحاء العالم خلال كأس العالم. وكانت كندا قد فقدت وضعها كدولة خالية من الحصبة في نوفمبر/تشرين ثان الماضي، فيما تواجه الولايات المتحدة والمكسيك، خطر فقدان الوضع نفسه.",
    "image": null,
    "pubDate": "2026-02-05T22:37:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "56b72123b1605fb4",
    "title": "بالفيديو.. الاتحاد السنغالي يفاجئ بابي ثياو باحتفال مثير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84%D9%8A-%D9%8A%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AB%D9%8A%D8%A7%D9%88-%D8%A8%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84-%D9%85%D8%AB%D9%8A%D8%B1/bltcf9270f2e158685e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الاتحاد السنغالي يحتفل بعيد ميلاد بابي ثياو",
    "body": "الاتحاد السنغالي يحتفل بعيد ميلاد بابي ثياو احتفى الاتحاد السنغالي لكرة القدم، بعيد ميلاد بابي ثياو، المدير الفني للمنتخب الأول، الذي توج مؤخرًا بكأس الأمم الأفريقية. وتمكن ثياو من قيادة منتخب بلاده السنغالي لحصد لقب الكان 2025، بعد فوزه في المباراة النهائية، بهدف دون رد أمام المغرب. وقال اتحاد الكرة السنغالي، عبر حسابه على مواقع التواصل \"عيد ميلاد سعيد للمدرب الوطني بابي ثياو، الذي يحتفل بعيد ميلاده رقم 45\". كما نشر اتحاد الكرة، مقطع فيديو، يُظهر بابي ثياو، وهو يقوم بتقطيع كعكة، احتفالًا بعيد ميلاده. &nbsp; View this post on Instagram &nbsp;",
    "image": null,
    "pubDate": "2026-02-05T22:23:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4f083e1e34fff1c2",
    "title": "بين الشك واليقين.. مهمة انتحارية تنتظر جيسوس في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D9%83-%D9%88%D8%A7%D9%84%D9%8A%D9%82%D9%8A%D9%86-%D9%85%D9%87%D9%85%D8%A9-%D8%A7%D9%86%D8%AA%D8%AD%D8%A7%D8%B1%D9%8A%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blta6874988e34362c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي أمام تحدٍ كبير",
    "body": "المدرب البرتغالي أمام تحدٍ كبير في ليلة لا تقبل أنصاف الحلول، يقف البرتغالي جورجي جيسوس على حافة الشك واليقين، حيث تتحول مواجهة اتحاد جدة في الكلاسيكو من مجرد مباراة قمة إلى امتحان مصيري قد يعيد الثقة أو يفتح أبواب العاصفة. &nbsp;المدرجات تترقب، والضغوط تتراكم، فيما يجد العجوز البرتغالي نفسه مطالبًا بالانتصار لا للهروب من الأزمات فقط، بل لإثبات أن خبرته ما زالت قادرة على حسم المواجهات الكبرى. ويحل الاتحاد ضيفًا ثقيلاً على النصر، مساء الجمعة، في قمة الجولة 21 من دوري روشن السعودي للمحترفين، حيث يحتل العالمي حاليًا المركز الثالث بـ46 نقطة، خلف الأهلي بفارق نقطة واحدة والهلال بـ4 نقاط. &nbsp; جيسوس في مواجهة مصيرية يقف جيسوس أمام اختبار حقيقي في كلاسيكو الاتحاد، حيث تتحول المباراة إلى معركة شخصية وأداء تكتيكي أكثر منها مجرد ثلاث نقاط.&nbsp; النجاح في اللقاء سيمنحه دفعة كبيرة، بينما أي تعثر سيزيد الضغوط عليه ويشعل الشكوك حول قدرته على قيادة الفريق في المباريات الكبرى. جيسوس يعلم أن الجماهير تترقب منه رد الفعل بعد الصدمات العديدة التي تعرض لها أمام الأندية الكبرى، وأن المباراة قد تحدد مدى استقرار الفريق في الأسابيع القادمة، خاصة مع المنافسة الشديدة على صدارة الدوري. كل خطوة تكتيكية ستكون تحت المجهر، وكل قرار من الممكن أن يترجم إلى إشادة أو انتقادات حادة. العدو القديم مواجهة جيسوس ليست …",
    "image": "https://assets.kooora.com/images/v3/blt58cb9d46d40bca00/crop/MM5DIMBZGY5DEMZQGQ5G433XMU5DAORQ/G4c7yqOXsAAaTQk.jpeg",
    "pubDate": "2026-02-05T21:04:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e354299254e2761",
    "title": "قبل الكلاسيكو.. بروزوفيتش يداوي جراح رونالدو وكومان في النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A8%D8%B1%D9%88%D8%B2%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AF%D8%A7%D9%88%D9%8A-%D8%AC%D8%B1%D8%A7%D8%AD-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D9%83%D9%88%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltef5fd21d4e52a683?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خبر سار يبشر \"العالمي\" قبل موقعة الاتحاد",
    "body": "خبر سار يبشر \"العالمي\" قبل موقعة الاتحاد داوى الكرواتي مارسيلو بروزوفيتش، لاعب وسط النصر، بعض جراح الفريق، قبل خوض مباراة الكلاسيكو ضد الغريم التقليدي الاتحاد. ويستضيف النصر نظيره الاتحاد، اليوم الجمعة، على ملعب الأول بارك، في الجولة الحادية والعشرين من دوري روشن. وقالت صحيفة \"الرياضية\" السعودية إن بروزوفيتش أصبح جاهزًا للمشاركة في المباراة، بعدما تعافى من الإصابة التي أبعدته عن الفريق مؤخرًا. ولم يشارك بروزوفيتش في آخر مباراتين للنصر، ضد الخلود والرياض، في الجولتين التاسعة عشرة والعشرين من دوري روشن، بسبب الإصابة. عودة بروزوفيتش ستمثل إضافة قوية للفريق العاصمي، لا سيما في ظل الغيابات التي يعاني منها في الكلاسيكو. ويغيب عن النصر كلٌ من البرتغالي كريستيانو رونالدو، بناءً على رغبة شخصية، والجناح الفرنسي كينجسلي كومان، بسبب الإصابة. وتشير بعض التقارير إلى إمكانية عدول رونالدو عن قراره في الساعات القليلة المقبلة، كما سيخضع كومان لفحوصات طبية أخيرة، من أجل تحديد موقفه النهائي، في ظل إصراره على المشاركة. يُذكر أن بروزوفيتش شارك مع النصر في 23 مباراة منذ بداية الموسم الحالي، نجح خلالها في تسجيل هدف وحيد، كما قدم 4 تمريرات حاسمة.",
    "image": null,
    "pubDate": "2026-02-05T20:52:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "484bbebcf3880194",
    "title": "بالفيديو.. زميل رونالدو يسطع في دوري جوي ضمن قائمة خاصة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B2%D9%85%D9%8A%D9%84-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%B3%D8%B7%D8%B9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%AC%D9%88%D9%8A-%D8%B6%D9%85%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9/blt0f6a91113ab2baef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم العالمي الشاب يسطع في سماء دوري جو",
    "body": "نجم العالمي الشاب يسطع في سماء دوري جو شهدت الجولة 13 من دوري جوي للنخبة، العديد من الأهداف الرائعة التي خطفت الأنظار وانتزعت آهات الحضور. وأسدل الستار على جولة دوري جوي للنخبة قبل يومين، بالعديد من النتائج المثيرة، حيث واصل الأخدود تصدره لجدول الترتيب، وخلفه الاتفاق. نشر الحساب الرسمي لدوري \"جوي للنخبة\" عبر منصة \"إكس\" للتواصل الاجتماعي مقطعًا يضم مجموعة من الأهداف المميزة التي شهدتها منافسات الجولة الـ13، وتصدرها خمسة أهداف رائعة، من بينها هدف سعد حقوي، مهاجم النصر، في شباك القادسية. حقوي سجل الهدف الثاني في ليلة انتصار النصر على القادسية (5-2)، حيث سرق المساحة خلف المدافع، ثم أودع الكرة في الشباك ببراعة شديدة. شاهد دوري جوّي السعودي عبر stc tv سجل الآن! ويعد سعد حقوي أحد أبرز إنتاجات قطاع الناشئين للنصر، وسبق وأن تم تصعيده للفريق الأول في عدة مناسبات، ويمتلك ذكريات عديدة رفقة البرتغالي كريستيانو رونالدو الذي كان يحرص على تشجعيه دائمًا. &nbsp; بطرُقٍ متنوّعة 👏🏻 الأبطال يواصلون المتعة 🤩 هُنا.. أفضل 5️⃣ أهداف في الجولة الـ13: #دوري_جوي_للنخبةU21 pic.twitter.com/bie2Z9wHPi &mdash; U21 دوري جوّي للنخبة (@SEL_U21) February 3, 2026 &nbsp;",
    "image": "https://assets.kooora.com/images/v3/blt435ab8f1128b32fc/Banner%20-%20Monthly%20Player%20Rankings%20Dark%20%20copy.jpg",
    "pubDate": "2026-02-05T20:48:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "86d0ef30787955d5",
    "title": "مصدر سعودي: ادعاءات رونالدو غير صحيحة.. ولا يوجد لاعب أكبر من النادي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%AF%D8%B1-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A7%D8%AF%D8%B9%D8%A7%D8%A1%D8%A7%D8%AA-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%BA%D9%8A%D8%B1-%D8%B5%D8%AD%D9%8A%D8%AD%D8%A9-%D9%88%D9%84%D8%A7-%D9%8A%D9%88%D8%AC%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D8%A7%D8%AF%D9%8A/bltdb49252343b4b888?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"الدون\" أشعل التكهنات حول مستقبله مع النصر",
    "body": "\"الدون\" أشعل التكهنات حول مستقبله مع النصر وجّهت رابطة الدوري السعودي للمحترفين رسالة حازمة إلى النجم البرتغالي، كريستيانو رونالدو، مؤكدةً أن أي لاعب \"مهما كانت أهميته\" لا يمكن أن يكون أكبر من المسابقة نفسها. ويبدو رونالدو، الذي أتم عامه الحادي والأربعين اليوم الخميس، قريبًا من الغياب عن مباراته الثانية تواليًا، عندما يلعب النصر مع اتحاد جدة غدًا، ضمن منافسات دوري روشن السعودي، وسط أنباء تفيد بعدم رضاه عن مستوى الدعم الذي يتلقاه ناديه، مقارنةً بالغريم الهلال. ويشعر مهاجم ريال مدريد السابق بالغضب بعد انتقال النجم الفرنسي، كريم بنزيما، إلى صفوف الزعيم مؤخرًا. \"ادعاءات رونالدو\" وفي تطور لافت، نقلت صحيفة \"ديلي ميل\" البريطانية عن متحدث باسم الدوري السعودي قوله إن \"هذه الادعاءات غير صحيحة.. فالدوري السعودي للمحترفين قائم على مبدأ بسيط: كل نادٍ يعمل بشكل مستقل، وفق القواعد نفسها\". وأضاف: \"لكل نادٍ مجلس إدارة خاص به، وإدارة تنفيذية، وقيادة كروية مستقلة.. قرارات التعاقد والإنفاق والاستراتيجية تخص هذه الأندية، ضمن إطار مالي يهدف إلى الاستدامة والتوازن التنافسي، وهذا الإطار يُطبق بالتساوي على الجميع\". وتابع المتحدث: \"كان كريستيانو منخرطًا بالكامل مع النصر منذ وصوله، ولعب دورًا مهمًا في نمو النادي وطموحه.. ومثل أي منافس من النخبة، فهو يريد الفوز.. لكن لا يمكن لأي فرد - مهما كانت أهميته - أن ي…",
    "image": null,
    "pubDate": "2026-02-05T20:47:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "266622a35339e656",
    "title": "خسارة قاسية تطرد يوفنتوس خارج كأس إيطاليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%82%D8%A7%D8%B3%D9%8A%D8%A9-%D8%AA%D8%B7%D8%B1%D8%AF-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7/bltc7f7e746c9579304?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ودع يوفنتوس، منافسات كأس إيطاليا، من دور الثمانية، بعد الخسارة 0-3 أمام أتالانتا، على ملعب نيو بالانس أرينا، مساء الخميس.",
    "body": "ودع يوفنتوس، منافسات كأس إيطاليا، من دور الثمانية، بعد الخسارة 0-3 أمام أتالانتا، على ملعب نيو بالانس أرينا، مساء الخميس. وظل التعادل السلبي، قائمًا بين الفريقين، حتى حصل أتالانتا على ركلة جزاء، نفذها جيانلوكا سكاماكا بنجاح في الدقيقة 27. وانتهى الشوط الأول، بتقدم أتالانتا على يوفنتوس، بهدف دون رد. وعزز فريق أتالانتا، تقدمه في الدقيقة 77 عن طريق لاعبه كمال الدين سليمانا. واختتم ماريو بازاليتش، ثلاثية أتالانتا في شباك السيدة العجوز، بالدقيقة 85.",
    "image": null,
    "pubDate": "2026-02-05T20:43:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb91394bb0262b7c",
    "title": "بالفيديو: الهيمنة تتواصل.. برشلونة يمطر شباك ريال مدريد في كلاسيكو السيدات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D9%87%D9%8A%D9%85%D9%86%D8%A9-%D8%AA%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%85%D8%B7%D8%B1-%D8%B4%D8%A8%D8%A7%D9%83-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%B3%D9%8A%D8%AF%D8%A7%D8%AA/bltbd483fbf73d508b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيدات البارسا أكدن تفوقهن على الميرينجي",
    "body": "سيدات البارسا أكدن تفوقهن على الميرينجي سحق برشلونة غريمه ريال مدريد في كلاسيكو السيدات (4-0)، اليوم الخميس، ضمن منافسات ربع نهائي كأس ملكة إسبانيا. وفرض الفريق الكتالوني همينته على المباراة، ليتأهل إلى نصف النهائي بأربعة أهداف، جاءت عن طريق كل من أليكسيا بوتياس (ق 21)، وإيفا بايور (ق 67 و81)، وسلمى باراليولو (ق 73). &nbsp; 💥 #CopaDeLaReinaIberdrola | 𝗖𝘂𝗮𝗿𝘁𝗼𝘀 𝗱𝗲 𝗳𝗶𝗻𝗮𝗹 La carrera... el pase... la definición... ¡𝗰𝘂𝗮𝗿𝘁𝗮 𝗱𝗶𝗮𝗻𝗮 𝗯𝗹𝗮𝘂𝗴𝗿𝗮𝗻𝗮! 🆚 @realmadridfem | 0-4 | @FCBfemeni | 81&#39; 📺 @teledeporte y @som3cat . pic.twitter.com/os6UwVtRrU &mdash; RFEF (@rfef) February 5, 2026 يُذكر أن البارسا ألحق الهزيمة أيضًا بريال مدريد، قبل نحو أسبوعين، في نهائي كأس السوبر الإسباني للسيدات، بنتيجة (2-0). كما يحمل الفريق الكتالوني لقب كأس الملكة، الذي توج به في الموسم الماضي للمرة الثانية على التوالي، بعد انتصاره على أتلتيكو مدريد (2-0)، في النهائي الذي احتضنه ملعب (إل ألكوراز) في أويسكا.",
    "image": null,
    "pubDate": "2026-02-05T20:40:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]