[
  {
    "id": "c892eed005d40bb3",
    "title": "إصابة مبابي تزيد متاعب ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AA%D8%B2%D9%8A%D8%AF-%D9%85%D8%AA%D8%A7%D8%B9%D8%A8-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt42f4528504ac46c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرض الفرنسي كيليان مبابي، نجم ريال مدريد، لإصابة في إصبع اليد اليسرى، خلال مواجهة سيلتا فيجو، أمس الأحد، والتي انتهت بخسارة الميرنجي 0-2 في الليجا.",
    "body": "تعرض الفرنسي كيليان مبابي، نجم ريال مدريد، لإصابة في إصبع اليد اليسرى، خلال مواجهة سيلتا فيجو، أمس الأحد، والتي انتهت بخسارة الميرنجي 0-2 في الليجا. ووفقاً لصحيفة \" آس \"، فإن مبابي يعاني من كسر في إصبع البنصر لليد اليسرى، وهي الإصابة التي تعرض لها الليلة الماضية خلال مواجهة سيلتا فيجو، إثر سقوطه بشكل سيئ. وواصل النجم الفرنسي، اللعب في الدقائق الأخيرة رغم الألم الشديد، وهو السيناريو ذاته المتوقع تكراره في مواجهة الأربعاء المرتقبة أمام مانشستر سيتي في دوري أبطال أوروبا. وأشارت الصحيفة الإسبانية، إلى أن مشاركة دين هويسين أمام مانشستر سيتي، شبه مستحيلة، بينما يملك إدواردو كامافينجا، فرصة ضئيلة للغاية للحاق بالمباراة. ولم تتوقف المتاعب عند هذا الحد، إذ أنهى أنطونيو روديجر وفيدي فالفيردي وجود بيلينجهام، مواجهة الأمس، وهم يعانون من مشاكل عضلية خفيفة، تُصنَّف بأنها بسيطة لكنها مزعجة، مما يعكس صورة معقدة قبل 48 ساعة فقط من القمة المنتظرة ضد السيتي. يذكر أن ريال مدريد تعرض لضربة كبرى، بتأكد غياب المدافع البرازيلي إيدير ميليتاو لمدة 4 أشهر بسبب الإصابة.",
    "image": null,
    "pubDate": "2025-12-08T12:34:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04672fc5726a46ee",
    "title": "مدرب العراق يعلن موقف أيمن حسين من استكمال كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%94%D9%8A%D9%85%D9%86-%D8%AD%D8%B3%D9%8A%D9%86-%D9%85%D9%86-%D8%A7%D8%B3%D8%AA%D9%83%D9%85%D8%A7%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt0ff8876324d6db87?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جاهزون لمواجهة أي منافس من منتخبات المجموعة الثالثة",
    "body": "جاهزون لمواجهة أي منافس من منتخبات المجموعة الثالثة أعلن جراهام أرنولد، المدير الفني لمنتخب العراق، نيته إجراء تعديلات على تشكيل أسود الرافدين، غدا الثلاثاء في مواجهة الجزائر، ضمن منافسات الجولة الأخيرة بالمجموعة الرابعة ببطولة كأس العرب التي تقام في قطر. ويحتل المنتخب العراقي، صدارة ترتيب المجموعة الرابعة برصيد 6 نقاط، وضمن التأهل رسمياً إلى ربع النهائي، بغض النظر عن نتيجة مباراة الجزائر. بينما يحتل المنتخب الجزائري، حامل اللقب، المركز الثاني برصيد 4 نقاط. وقال أرنولد في المؤتمر الصحفي \"أيمن حسين تعرض لإصابة قوية في مباراة السودان، ولن يلحق بمباراة الجزائر، وسيغيب أيضاً عن مباراتي ربع النهائي ونصف النهائي حال التأهل لهما، وسيكون جاهزاً حال بلوغ النهائي\". وأكد المدرب الأسترالي أن المنتخب العراقي يعاني من بعض الإصابات، كما أن هناك 4 لاعبين لديهم بطاقات صفراء، موضحًا أنه سيجرى تعديلات بإشراك بعض العناصر الأكثر جاهزية في لقاء الجزائر. وأشار أرنولد إلى سعادته بأداء منتخب العراق في هذه البطولة، التي تعد محطة مهمة في رحلة الإعداد إلى الملحق العالمي في مارس/آذار المقبل، موضحا أن اللاعبين قدموا عروضاً جيدة أمام البحرين والسودان. وأكد أن المنتخب العراقي سيخوض مباراة صعبة أمام الجزائر، تبدو أشبه بتحد مهم، ولكنه سيركز على فريقه وليس المنافس. وأضاف \"حسمنا التأهل وهو أمر رائع، وجاهزون لمواجهة …",
    "image": null,
    "pubDate": "2025-12-08T12:13:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "79b0ba0e9874593d",
    "title": "صدمة كبرى.. ريال مدريد يخسر ميليتاو 4 أشهر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D9%85%D8%A9-%D9%83%D8%A8%D8%B1%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AE%D8%B3%D8%B1-%D9%85%D9%8A%D9%84%D9%8A%D8%AA%D8%A7%D9%88-4-%D8%A7%D9%94%D8%B4%D9%87%D8%B1/blt2d9e45919f6f27c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى ريال مدريد ضربة قاسية للغاية بعد تأكد غياب مدافعه البرازيلي إيدير ميليتاو لمدة قد تصل إلى 4 أشهر، إثر إصابته بتمزق في العضلة ذات الرأسين الفخذية بالساق اليسرى مع تأثر الوتر القريب، وهي إصابة شديدة تعني غيابه حتى أبريل 2026 تقريباً، ليصبح سادس مدافع يدخل قائمة المصابين هذا الموسم.",
    "body": "&nbsp; تلقى ريال مدريد ضربة قاسية للغاية، بعد تأكد غياب مدافعه البرازيلي إيدير ميليتاو لمدة قد تصل إلى 4 أشهر، إثر إصابته بتمزق في العضلة ذات الرأسين الفخذية بالساق اليسرى مع تأثر الوتر القريب. &nbsp;وهذه الإصابة شديدة وتعني أن غيابه قد يمتد حتى أبريل/نيسان 2026ً، ليصبح سادس مدافع يدخل قائمة المصابين هذا الموسم. ووفقاً لصحيفة \"آس\" الإسبانية، جاءت نتائج الفحوصات أسوأ مما كان يتوقعه ريال مدريد، رغم حالة التشاؤم التي سادت منذ الإصابة. وأكد التقرير الطبي لريال مدريد أن ميليتاو سيغيب 4 أشهر كاملة، وفي أفضل سيناريو سيكون الغياب لمدة 3 أشهر ونصف. ووفق الحسابات، قد يحرم ميليتاو من خوض ما يصل إلى 30 مباراة، من بينها كأس الملك بأكمله (باستثناء احتمال المشاركة في النهائي)، والسوبر الإسباني، وديربي البرنابيو، إضافة إلى غياب شبه مؤكد عن مشوار دوري الأبطال حتى الدور ربع النهائي. وبذلك يفقد ريال مدريد أحد أعمدته الدفاعية لنصف الموسم على الأقل. بدأت تفاصيل الإصابة قبل منتصف الشوط الأول من مواجهة الأمس أمام سيلتا فيجو، خلال هجمة مرتدة سريعة لصالح المنافس، عندما ركض بابلو دوران بسرعة بينما اندفع ميليتاو لمحاولة إيقافه. ومع دخول الثنائي منطقة الجزاء، شعر المدافع البرازيلي بآلام حادة مفاجئة، واضعاً يده على العضلة الخلفية للساق اليسرى. تدخل الطاقم الطبي على الفور، فيما كان فينيسيوس أول من أشار بتغييره…",
    "image": null,
    "pubDate": "2025-12-08T12:04:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2eb0ce6d5e6760c7",
    "title": "موهبة سعودية صاعدة تدخل حسابات أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%B5%D8%A7%D8%B9%D8%AF%D8%A9-%D8%AA%D8%AF%D8%AE%D9%84-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/bltb38f8f73835a25a7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواصل أهلي جدة، متابعة بعض الأسماء المحلية البارزة، ضمن خطط الراقي لتعزيز صفوف الفريق، خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "يواصل أهلي جدة، متابعة بعض الأسماء المحلية البارزة، ضمن خطط الراقي لتعزيز صفوف الفريق، خلال فترة الانتقالات الشتوية المقبلة. ووفقا لصحيفة \"عكاظ\"، فإن مهند آل سعد، دخل حسابات روي بيدرو المدير الرياضي لأهلي جدة، وبات هدفا للراقي خلال الميركاتو الشتوي القادم. وخاض آل سعد، البالغ من العمر 22 عاما، تجارب احترافية خارجية ومحلية، شملت أندية الاتفاق السعودي ودونكيرك الفرنسي ولوزان السويسري ونيوم السعودي، مما جعله خيارا جذابا للراقي. وطلب المدرب الألماني ماتياس يايسله، من إدارة الأهلي، استقطاب عناصر قادرة على تعزيز قوة الفريق في المراكز المختلفة. وينتظر أهلي جدة، خوض 3 مواجهات محلية خلال الشهر الحالي، أمام ضمك والفتح والفيحاء، على الترتيب. كما سيخوض مواجهة وحيدة آسيوية أمام الشرطة العراقي، ضمن منافسات مرحلة الدوري من دوري أبطال آسيا للنخبة، يوم الإثنين 22 ديسمبر/كانون أول. ويحتل الأهلي، المركز الرابع بجدول ترتيب الدوري السعودي برصيد 19 نقطة، كما يتواجد رجال المدرب يايسله، في المركز الرابع بجدول الترتيب العام لدوري أبطال آسيا للنخبة، برصيد 10 نقاط.",
    "image": null,
    "pubDate": "2025-12-08T11:19:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dccac1a6b9e0a749",
    "title": "ما القنوات الناقلة لمباراة الإمارات والكويت في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt5f9f3ae426e9791a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الإمارات والكويت في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الإمارات والكويت في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يلتقي منتخب الإمارات مع نظيره الكويتي، مساء الثلاثاء على استاد 974، ضمن منافسات الجولة الثالثة والأخيرة من مرحلة المجموعات بكأس العرب 2025. المنتخب الإماراتي بحاجة إلى الفوز للتأهل ثانيًا خلف الأردن الذي حسم بالفعل التواجد في ربع نهائي البطولة، إذ حقق الأبيض نقطة من تعادل مع مصر وخسارة من النشامي. وفي التوقيت ذاته، يراقب الجمهور الإماراتي مواجهة مصر والأردن، إذ يرغب في خسارة أو تعادل الفراعنة ليصبح فوزه على الكويت بمثابة حسم التأهل. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الإمارات والكويت في كأس العرب 2025 &nbsp;وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الإمارات والكويت في كأس العرب 2025؟&nbsp; تنقل مباريات البطولة عبر شبكة واسعة من القنوات العربية، حيث ستبث قناة beIN Sports HD مباراة عمان وجزر القمر، بالإضافة إلى قنوات دبي الرياضية، الشارقة الرياضية، عمان الرياضية، الكويت الرياضية، وقنوات الكأس القطرية. كيف تشاهد مباراة الإمارات والكويت في كأس العرب 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة الإمارات والكويت عبر تطبيق \" stc tv \"، بالإضافة إلى الحسابات الرسمية للقنوات الناقلة عبر منصة \"يوتيوب\". كما يقوم موقع كووورة بعمل بث مباشر لجميع لق…",
    "image": null,
    "pubDate": "2025-12-08T11:15:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c9ada975887c5b05",
    "title": "رغم مخاوف المرض.. ضم نجم ميلان لقائمة مباراة تورينو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D9%85%D8%AE%D8%A7%D9%88%D9%81-%D8%A7%D9%84%D9%85%D8%B1%D8%B6-%D8%B6%D9%85-%D9%86%D8%AC%D9%85-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%84%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AA%D9%88%D8%B1%D9%8A%D9%86%D9%88/bltc1bd8f24d029c7f2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حصل كريستيان بوليسيتش، نجم ميلان، على الموافقة النهائية للانضمام إلى بقية زملائه في فريق ميلان في مدينة تورينو قبل مواجهة الفريق المرتقبة في الجولة المقبلة من الدوري الإيطالي أمام تورينو، بعد أن تم استبعاده في البداية بسبب المرض.",
    "body": "حصل كريستيان بوليسيتش، نجم ميلان، على الموافقة النهائية للانضمام إلى بقية زملائه في الفريق، قبل المواجهة المرتقبة في الجولة المقبلة من الدوري الإيطالي أمام تورينو، بعد أن تم استبعاده في البداية بسبب المرض. ويملك الروسونيري فرصة للعودة إلى صدارة جدول ترتيب الدوري الإيطالي في حال تحقيق الفوز خارج ملعبه أمام تورينو، اليوم الإثنين، الذي لم يحقق أي انتصار في آخر خمس مباريات له بالدوري. وفي المؤتمر الصحفي الذي عقده أمس الأحد قبل المباراة، كشف المدير الفني ماسيميليانو أليجري أن بوليسيتش، كان محل شك كبير قبل مواجهة تورينو بسبب المرض. وحذر أليجري من أن بوليسيتش كان يعاني من حمى، مؤكدًا أنه لن ينضم إلى الفريق إذا كان هناك خطر لنقل العدوى لأي لاعب آخر أو أحد أعضاء الطاقم الطبي أو الفني. وقال أليجري: \"بوليسيتش كانت لديه حمى ليلة البارحة، وسنرى غدًا ما إذا كان متاحًا أم لا. لن نأخذه معنا إذا كان سيصيب الجميع\". ووفقا لشبكة \"فوتبول إيطاليا\"، فإن الحمى لدى بوليسيتش قد زالت، وتم السماح له بالانضمام إلى زملائه في قائمة مباراة تورينو. ولا يزال من غير المؤكد ما إذا كان سيشارك النجم الأمريكي أساسياً في المباراة، أم سيتم إدراجه ضمن قائمة البدلاء. ويتصدر بوليسيتش، إلى جانب رافائيل لياو، قائمة هدافي ميلان هذا الموسم برصيد 5 أهداف.&nbsp; &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-08T11:10:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08c30c7f19a08c75",
    "title": "دومبيا يمنح اتحاد جدة دفعة قوية في معسكر دبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%85%D8%A8%D9%8A%D8%A7-%D9%8A%D9%85%D9%86%D8%AD-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%AF%D9%81%D8%B9%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%AF%D8%A8%D9%8A/blt6a08c63a7fefc0b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منح اللاعب المالي مامادو دومبيا، ناديه اتحاد جدة، دفعة قوية خلال معسكره المقام حاليا في دبي، خلال فترة توقف المنافسات بالتزامن مع بطولة كأس العرب.",
    "body": "منح اللاعب المالي مامادو دومبيا، ناديه اتحاد جدة، دفعة قوية خلال معسكره المقام حاليا في دبي، خلال فترة توقف المنافسات بالتزامن مع بطولة كأس العرب. وذكرت صحيفة \"الرياضية\" أن دومبيا تجاوز الإصابة التي تعرض لها خلال مشاركته أمام الشباب، في ربع نهائي كأس الملك. وتعافى دومبيا من إصابته في العضلة الضامة، وشارك في المران الجماعي، الذي خاضه العميد يومي الأحد والإثنين، في إطار الاستعداد لاستئناف المسابقات المحلية. وقرر المدرب البرتغالي سيرجيو كونسيساو، منذ قدومه إلى اتحاد جدة، الاعتماد على دومبيا بصورة أساسية في مركز لاعب الارتكاز، مستغلاً قدراته الفنية والبدنية. من جهة أخرى، فرض كونسيساو، اليوم الإثنين، تدريبات صباحية للاعبين، انطلقت في صالة الحديد بتدريبات لياقية لتقوية العضلات، ثم انتقلت إلى الملعب مع إجراء مناورات مصغرة. ومن المقرر أن يخوض النمور، مباراة ودية أمام بالم سيتي الإماراتي، بعد غد الأربعاء، قبل أن يختتم فريق الاتحاد، معسكره بمواجهة جلف يونايتد، الأحد المقبل. وتعاقد اتحاد جدة مع المالي مامادو دومبيا، مواليد عام 2004، في الميركاتو الصيفي الماضي، قادمًا من رويال أنتويرب البلجيكي، مقابل 16 مليون يورو، وذلك لتدعيم صفوف العميد، كلاعب مواليد بعقد يمتد حتى 2030. وشارك دومبيا بقميص الاتحاد في 14 مباراة هذا الموسم، بمجموع 787 دقيقة، وسجل هدفا وحيدا، وصنع مثله.",
    "image": null,
    "pubDate": "2025-12-08T10:56:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "135eb2fc8e82591d",
    "title": "أسطورة ليفربول: صلاح لا يحترم زملاءه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D8%A7-%D9%8A%D8%AD%D8%AA%D8%B1%D9%85-%D8%B2%D9%85%D9%84%D8%A7%D8%A1%D9%87/blte16e8deaa596e911?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يجب على صلاح الاعتراف بتراجع مستواه",
    "body": "يجب على صلاح الاعتراف بتراجع مستواه أعرب أسطورة ليفربول، جرايام سونيس، عن خشيته من أن تؤثر تصرفات محمد صلاح سلبًا على عقلية زملائه داخل غرفة الملابس، بعد التصريحات المثيرة التي أدلى بها النجم المصري عقب تعادل ليفربول المثير 3-3 أمام ليدز، السبت الماضي. وضمن التصريحات التي أحدثت زلزالا في أوساط النادي، قال صلاح إنه \"ليس أكبر من أي شخص\"، لكنه شدد في الوقت ذاته على أنه \"لا يحتاج إلى أن يقاتل يوميا من أجل مكانه في التشكيلة لأنه كسبه\". هذه التصريحات، التي جاءت ضمن سلسلة من العبارات التي أكد فيها أيضا أنه \"لا توجد علاقة بينه وبين مدرب ليفربول آرني سلوت\"، إلى جانب إبقائه باب الرحيل عن أنفيلد مفتوحا، أصابت العديد من الأسماء البارزة بالذهول، وعلى رأسهم أسطورة مانشستر يونايتد واين روني. لكن ما أثار قلق سونيس بشكل خاص، هو أن صلاح، أحد أكبر نجوم الفريق، والذي وقع مؤخرًا على عقد ضخم في أبريل/نيسان الماضي، رسم خطا فاصلا وحادا للغاية فيما يخص مكانه في التشكيلة الأساسية. تصريحات تمنح الأعذار سونيس، الذي خاض أكثر من 350 مباراة بقميص ليفربول كلاعب، وتولى تدريبه لما يقارب 160 مباراة، يرى أن تصريحات صلاح، ستمنح اللاعبين الجالسين على الدكة، والذين يشعرون بالإحباط بسبب عدم مشاركتهم، ذريعة خطيرة للتراخي في التدريبات. وقال سونيس في حديثه عبر إذاعة توك سبورت \"الأمر الأكثر إدانة بالنسبة لي هو عندما قال إنه…",
    "image": "https://assets.kooora.com/images/v3/getty-2249782636/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2249782636.jpg",
    "pubDate": "2025-12-08T10:41:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ff01adc444e97cc",
    "title": "زيدان وكلوب في الصورة.. ألونسو على حافة الهاوية قبل موقعة السيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%88%D9%83%D9%84%D9%88%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%88%D8%B1%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%B9%D9%84%D9%89-%D8%AD%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D9%87%D8%A7%D9%88%D9%8A%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A/bltbeca1403460cf5e9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضعت الهزيمة القاسية التي تعرض لها ريال مدريد أمام سيلتا فيجو بهدفين نظيفين، والصورة الباهتة التي ظهر بها الفريق، المدرب تشابي ألونسو في موقف حرج للغاية، لدرجة أن مصيره بات معلقاً بالمباراة المقبلة أمام مانشستر سيتي، يوم الأربعاء المقبل بدوري أبطال أوروبا.",
    "body": "وضعت الهزيمة القاسية التي تعرض لها ريال مدريد أمام سيلتا فيجو بهدفين نظيفين، والصورة الباهتة التي ظهر بها الفريق، المدرب تشابي ألونسو في موقف حرج للغاية، لدرجة أن مصيره بات معلقاً بالمباراة المقبلة أمام مانشستر سيتي، يوم الأربعاء المقبل بدوري أبطال أوروبا. ووفقا لصحيفة \"إلموندو\" الإسبانية، كانت ليلة الأحد طويلة في ملعب سانتياجو برنابيو، بعدما ظهر الفريق الملكي بلا أي حافز في الدقائق الأولى، وفاقدا للانضباط في الدقائق الأخيرة، مع غياب كامل للفرص على مدار اللقاء، ما وضع ألونسو في موقف حرج للغاية. وأشارت إلى أن كبار المسؤولين في النادي الملكي اجتمعوا بعد المباراة لساعات طويلة من أجل مناقشة ما إذا كان المدرب سيستمر في منصبه أم لا. وحقق الفريق الملكي انتصاراً واحداً فقط في آخر 5 جولات من الدوري، وانتقل من الصدارة بفارق 5 نقاط عن برشلونة إلى التراجع بفارق 4 نقاط عن أقرب منافسيه، وكل ذلك خلال شهر واحد فقط. ومن الاجتماع الذي امتد حتى ما بعد الواحدة صباحا، خرجت استنتاجات واضحة بأن المباراة المقبلة أمام مانشستر سيتي ستكون الفرصة الأخيرة لألونسو، والعلاقة بين المدرب واللاعبين باتت غير قابلة للإصلاح. وفي الوقت نفسه، بدأ ريال مدريد في استكشاف سوق المدربين لإيجاد بديل له، حيث تتصدر القائمة أسماء مثل زين الدين زيدان ويورجن كلوب. رحيل المدرب الباسكي كان محور النقاش بطريقة مباشرة وواضحة أكثر من أي…",
    "image": null,
    "pubDate": "2025-12-08T10:29:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5d600fae2ca04815",
    "title": "نجم إنتر ميلان مهدد بالغياب عن موقعة ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B9%D9%86-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt750b2e3a9e0e560a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه كريستيان كيفو، المدير الفني لإنتر، خطر غياب نجمه البارز مانويل أكانجي، مدافع الفريق، عن المباراة المقبلة أمام ليفربول، بملعب جوزيبي مياتزا، لحساب الجولة السادسة لمرحلة الدوري بدوري أبطال أوروبا.",
    "body": "يواجه كريستيان كيفو، المدير الفني لإنتر، خطر غياب نجمه البارز مانويل أكانجي، مدافع الفريق، عن المباراة المقبلة أمام ليفربول غدا الثلاثاء، بملعب جوزيبي مياتزا، لحساب الجولة السادسة لمرحلة الدوري بدوري أبطال أوروبا.&nbsp; وذكرت شبكة \"سكاي سبورت إيطاليا\"، أن النيراتزوري خاض حصته التدريبية صباح اليوم الإثنين بدون خدمات أكانجي.&nbsp; وأوضحت أن المدافع السويسري يعاني من الحمى، لافتة إلى أن مشاركته أمام ليفربول محل شك، حيث سيعرف النيراتزوري ومدربه كيفو في الساعات القادمة ما إذا كان سيتمكن مانويل من التعافي في الوقت المناسب للمباراة من عدمه. يشار إلى أن إنتر استطاع أن يحقق 4 انتصارات مقابل هزيمة واحدة في أول 5 جولات، ليجمع 12 نقطة يحتل بهم المركز الرابع بجدول الترتيب، بالتساوي مع باريس سان جيرمان وبايرن ميونخ، وبفارق 3 نقاط عن المتصدر أرسنال (15). أما الريدز فحقق 3 انتصارات مقابل هزيمتين، ليجمع 9 نقاط يقع بهم في المركز الثالث عشر بالجدول. &nbsp;",
    "image": null,
    "pubDate": "2025-12-08T10:20:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "56436cd14b78f977",
    "title": "ما القنوات الناقلة لمباراة مصر والأردن في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt66c9b1915fefea60?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة مصر والأردن في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة مصر والأردن في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يلتقي منتخب مصر مع نظيره الأردني، مساء الثلاثاء على استاد البيت، ضمن منافسات الجولة الثالثة والأخيرة من مرحلة المجموعات بكأس العرب 2025. المنتخب المصري بحاجة إلى الفوز للتأهل ثانيًا خلف الأردن الذي حسم بالفعل التواجد في ربع نهائي البطولة، إذ حقق الفراعنة نقطتين من تعادلين مع الكويت والإمارات. وفي التوقيت ذاته، يراقب الجمهور المصري مواجهة الإمارات والكويت، إذ يمتلك كل منتخب منهما الحظوظ للتأهل حال انتصر في المواجهة وخسرت مصر أو تعادلت أمام الأردن. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة مصر والأردن في كأس العرب 2025 &nbsp;وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة مصر والأردن في كأس العرب 2025؟&nbsp; تنقل مباريات البطولة عبر شبكة واسعة من القنوات العربية، حيث ستبث قناة beIN Sports HD مباراة عمان وجزر القمر، بالإضافة إلى قنوات دبي الرياضية، الشارقة الرياضية، عمان الرياضية، الكويت الرياضية، وقنوات الكأس القطرية. كيف تشاهد مباراة مصر والأردن في كأس العرب 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة مصر والأردن عبر تطبيق \" stc tv \"، بالإضافة إلى الحسابات الرسمية للقنوات الناقلة عبر منصة \"يوتيوب\". كما يقوم موقع كووورة بعمل بث مباشر لجميع لقاءات كأس ال…",
    "image": null,
    "pubDate": "2025-12-08T10:14:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ef6f69b614c611a",
    "title": "ليفربول يعلن الحرب.. استبعاد صلاح من قائمة مواجهة إنتر ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%85%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt7ff16393a715375c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "القرار جاء باتفاق الإدارة مع سلوت",
    "body": "القرار جاء باتفاق الإدارة مع سلوت قرر آرني سلوت، مدرب ليفربول، استبعاد المصري محمد صلاح، نجم الفريق، من قائمة الفريق الخاصة بمواجهة إنتر ميلان، غدا الثلاثاء، بدوري أبطال أوروبا. وكتب فابريزيو رومانو، خبير الميركاتو، على حسابه بشبكة \"فيسبوك\": \"عاجل.. محمد صلاح خارج قائمة ليفربول ولن يسافر مع الفريق إلى إيطاليا لمباراة دوري أبطال أوروبا ضد إنتر\". وأضاف خبير الميركاتو: \"لقد جاء القرار من قبل إدارة ليفربول، بالإضافة إلى المدرب أرني سلوت\". وكان سلوت قرر إجلاس صلاح على مقاعد البدلاء في آخر 3 مباريات للفريق ببطولة الدوري الإنجليزي الممتاز، فلم يشارك في مباراتي وست هام وليدز يونايتد وظل حبيسا للدكة، فيما شارك كبديل في الشوط الثاني فقط أمام سندرلاند. ومن المقرر أن ينضم صلاح إلى منتخب مصر مباشرة عقب مباراة برايتون الأسبوع المقبل، من أجل خوض منافسات بطولة كأس الأمم الأفريقية، المقرر إقامتها هذا الشهر في المغرب. يذكر أن صلاح أثار ضجة عالمية كبيرة في الساعات الماضية، بعدما خرج بعد التعادل مع ليدز وجلوسه بديلا طوال المباراة، بتصريحات نارية تجاه مدربه وتجاه موقفه من اللعب للنادي في الفترة المقبلة. وقال نجم روما السابق: \"لقد قدّمتُ الكثير لهذا النادي على مر السنين، وخاصةً الموسم الماضي، والآن أجلس على مقاعد البدلاء ولا أعرف السبب\". وأضاف: \"يبدو أن النادي قد تخلى عني، هذا ما أشعر به.. أعتقد أنه من…",
    "image": null,
    "pubDate": "2025-12-08T10:06:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1defd134a234ae00",
    "title": "حرب باردة في البرنابيو.. كيف ضاعت هيبة ألونسو بعد الكلاسيكو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D8%B1%D8%A8-%D8%A8%D8%A7%D8%B1%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%86%D8%A7%D8%A8%D9%8A%D9%88-%D9%83%D9%8A%D9%81-%D8%B6%D8%A7%D8%B9%D8%AA-%D9%87%D9%8A%D8%A8%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt934f1ddb218aac5d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأ المشروع الذي بناه تشابي ألونسو، يتصدع ببطء داخل جدران البرنابيو، في ليلة ظن فيها ريال مدريد أنه خرج منتصراً من الكلاسيكو أمام برشلونة.",
    "body": "بدأ المشروع الذي بناه تشابي ألونسو، يتصدع ببطء داخل جدران البرنابيو، في ليلة ظن فيها ريال مدريد أنه خرج منتصراً من الكلاسيكو أمام برشلونة. كان انفجار فينيسيوس جونيور أمام الجماهير، بمثابة الشرارة العلنية، لكنه لم يكن سوى نتيجة لصراع صامت بدأ قبل أسابيع، ومع غياب أي دعم من النادي، وترك كل شيء بيد المدرب، وجد ألونسو نفسه يفقد هيبته والهوية التي قادته لواحدة من أفضل بدايات الفريق في تاريخه. ووفقا لصحيفة \" ماركا \"، فقد وصل ألونسو إلى ريال مدريد بمهمة واضحة: بناء فريق بهوية معاصرة، وانفصال تدريجي عن فلسفة اللين، التي اتبعها كارلو أنشيلوتي وزين الدين زيدان لسنوات. وكان هناك رغبة داخل الإدارة في تجربة نموذج جديد، مدرب من الجيل الحديث على غرار ميكيل أرتيتا، وقد بدا واضحاً للبرنابيو أن مشروعاً بهذا الشكل بات ضرورياً، رغم فشل هذا النوع من التجارب تاريخياً داخل النادي الأبيض. تشابي ألونسو، الذي حوّل باير ليفركوزن إلى فريق بطل، ولاعبين مغمورين إلى نجوم عالميين، دخل ريال مدريد متمسكاً بأفكاره، ولم يأتِ للتكيف مع غرفة الملابس، بل لتغييرها من جذورها. خطة واضحة منذ اليوم الأول منذ لحظة وصوله، كان لدى ألونسو، تصور كامل عن هوية الفريق الذي يريد بناءه، وظهرت ملامح هذا المشروع مبكراً في كأس العالم للأندية، إذ أراد فريقاً غنياً تكتيكياً، قادراً على تغيير الأنظمة، لكنه غير مستعد للتنازل عن مبدأين: الضغ…",
    "image": "https://assets.kooora.com/images/v3/bltb94f07f31db5966c/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-12-01T135345.002.png",
    "pubDate": "2025-12-08T09:47:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c232e6d3d9063f4c",
    "title": "إنجاز غائب منذ 40 عاما يضع رينارد على حافة التاريخ مع السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%BA%D8%A7%D9%8A%D9%94%D8%A8-%D9%85%D9%86%D8%B0-40-%D8%B9%D8%A7%D9%85%D8%A7-%D9%8A%D8%B6%D8%B9-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%AD%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%85%D8%B9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt78f1e212afd27fea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يمتلك الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، فرصة لدخول التاريخ مع الأخضر، وذلك في مباراته الثالثة والأخيرة بدور المجموعات من بطولة كأس العرب 2025 بقطر، عندما يواجه نظيره المغربي اليوم الإثنين.</p><p style=\"direction: rtl;\">ويتقابل منتخب السعودية، متصدر المجم…",
    "body": "يمتلك الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، فرصة لدخول التاريخ مع الأخضر، وذلك في مباراته الثالثة والأخيرة بدور المجموعات من بطولة كأس العرب 2025 بقطر، عندما يواجه نظيره المغربي اليوم الإثنين. ويتقابل منتخب السعودية، متصدر المجموعة الثانية بـ 6 نقط، مع نظيره المغربي الباحث عن حسم التأهل وربما الصدارة أيضا ولديه 4 نقاط. وإذا كان المنتخب السعودي قد ضمن تأهله بالفعل فإن ثمة ما ينتظر رينارد ليجعله على أعتاب تحقيق إنجاز تاريخي غائب منذ 40 عاما. &nbsp; &nbsp; صدارة بجدارة للمنتخب السعودي وإذا حقق المنتخب السعودي الفوز ووصل للنقطة التاسعة بالعلامة الكاملة في صدارة المجموعة الثانية، فإنه سينجح بذلك في تحقيق إنجاز غائب منذ 40 عاما. وتعد آخر مرة حقق فيها منتخب السعودية علامة كاملة على مستوى كأس العرب، في النسخة السادسة للبطولة، والتي أقيمت في المملكة بمدينة الطائف عام 1985، استطاع المنتخب السعودي أن يحقق العلامة الكاملة بمجموعته في ذلك الوقت حينما فاز على قطر والأردن. فاز الأخضر على الأردن برباعية نظيفة في مباراة شهدت تألق فهد المصيبيح وصالح النعيمة، وفي المباراة الثانية فاز على قطر 1-0. &nbsp; علامة كاملة أخرى &nbsp;في العام التالي استمر تفوق منتخب السعودية على مستوى مراحل المجموعات التي يخوضها، وفي بطولة أخرى وهي دورة الألعاب الآسيوية 1986 بكوريا الجنوبية نجح الأخضر في احتلا…",
    "image": "https://assets.kooora.com/images/v3/getty-2240657948/crop/MM5DIOJQGY5DENZWGA5G433XMU5DAORSGU2Q====/GettyImages-2240657948.jpg",
    "pubDate": "2025-12-08T09:37:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a527b9c1ca3f8465",
    "title": "السلامي: ندرس إراحة بعض لاعبينا أمام مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D9%86%D8%AF%D8%B1%D8%B3-%D8%A7%D9%95%D8%B1%D8%A7%D8%AD%D8%A9-%D8%A8%D8%B9%D8%B6-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%B5%D8%B1/bltbba4823be522b88e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد جمال السلامي، مدرب منتخب الأردن، أن مباراة مصر، صعبة ومهمة للغاية، رغم ضمان بلوغ النشامى، ربع نهائي كأس العرب.",
    "body": "أكد جمال السلامي، مدرب منتخب الأردن، أن مباراة مصر، صعبة ومهمة للغاية، رغم ضمان بلوغ النشامى، ربع نهائي كأس العرب. ويمتلك الأردن 6 نقاط في صدارة المجموعة الثالثة، بفارق 4 نقاط عن أقرب ملاحقيه مصر، مقابل نقطة وحيدة لكل من الإمارات والكويت. ويواجه منتخب الأردن، شقيقه المصري، غدا الثلاثاء، في ختام دور المجموعات لبطولة كأس العرب. وقال السلامي في المؤتمر الصحفي \"مواجهة الغد صعبة، لكن هدفنا الفوز وتحقيق العلامة الكاملة\". وأضاف \"المباراة مهمة للغاية، لأنها ستحدد الطرف الثاني المتأهل عن المجموعة\". ولفت مدرب النشامى \"ندرس إراحة بعض لاعبينا الأساسيين، وهو القرار الذي سيتم حسمه عقب مران اليوم\". وشدد \"لكن دون شك، نسعى للفوز من أجل مواصلة النسق الذي نلعب به مباريات البطولة\". ولفت السلامي \"لا نفكر في خصمنا المتوقع بدور الثمانية لكأس العرب، سواء العراق أو الجزائر\".",
    "image": null,
    "pubDate": "2025-12-08T09:29:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eaf3006913da0f27",
    "title": "ثلاث بطولات عالمية في غضون أسابيع .. قطر ترسخ مكانتها كموطن كرة القدم العالمية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AB%D9%84%D8%A7%D8%AB-%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D9%81%D9%8A-%D8%BA%D8%B6%D9%88%D9%86-%D8%A7%D9%94%D8%B3%D8%A7%D8%A8%D9%8A%D8%B9-%D9%82%D8%B7%D8%B1-%D8%AA%D8%B1%D8%B3%D8%AE-%D9%85%D9%83%D8%A7%D9%86%D8%AA%D9%87%D8%A7-%D9%83%D9%85%D9%88%D8%B7%D9%86-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9/blt9e70a88b853c5bbd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسخت قطر في السنوات الماضية مكانها على المسرح العالمي كموطن للرياضة بفضل استضافتها لمجموعة متنوعة من أبرز الفعاليات والأحداث الرياضية في مختلف الرياضات، بداية من كرة القدم على المستوى القاري والعالمي، وصولًا لمختلف الألعاب والمنافسات الأبرز على الساحة، وفي نوفمبر وديسمبر الحالي أكدت قطر تلك المكانة…",
    "body": "قطر موطن الرياضة نجحت قطر في السنوات الخمس الماضية في ترسيخ مكانتها التي تنمو بقوة كمسرح لاستضافة أبرز الفعاليات والمنافسات الرياضية، وذلك بفضل الإمكانيات الهائلة المسخرة من قبل قيادة الدولة والمسؤولين من أجل استمرار نمو البلاد على الصعيد الرياضي. واستضافت دولة قطر في الأعوام الأخيرة مجموعة متنوعة من المسابقات والمنافسات في مختلف الرياضات، سواء على الصعيد القاري الآسيوي، أو العربي، أو العالمي، وآخرها بطولة كأس العالم لكرة القدم تحت 17 عامًا في مجمع \"أسباير\" الرياضي الذي أصبح منارة يضرب بها المثل حول العالم من حيث الإمكانيات المسخرة من أجل تنمية وتطوير المواهب في كافة الألعاب منذ إنشائها في 2003. ويعد مونديال تحت 17 عامًا 2025 حدثًا فريدًا أثبت مدى قدرة قطر على استضافة الفعاليات الرياضية لكونه أول بطولة لكرة القدم مكونة من 48 فريقًا، التجربة التي كانت ناجحة وتلقت الإشادات من جميع المتابعين بفضل توفير قطر الملاعب لاستضافة 104 مباراة، وفرصة مشاهدة عدة مباريات في نفس اليوم، التجربة الفريدة التي قُدمت للمرة الأولى في كأس العالم لكرة القدم 2022 وكانت مثار إعجاب كل من حضر البطولة من جمهور وخبراء رياضيين وإعلاميين، مع العلم أن قطر ستستضيف مونديال تحت 17 عامًا لخمس نسخ بداية من 2025. كأس العرب تعود للحياة وفي ديسمبر، عادت كأس العرب مجددًا إلى قطر عقب نسخة 2021 التي كانت حدثًا كرويًا وجماهي…",
    "image": "https://assets.kooora.com/images/v3/getty-2248143241/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2248143241.jpg",
    "pubDate": "2025-12-08T09:29:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f67c434cd15ac370",
    "title": "موعد مباراة ريال مدريد ومانشستر سيتي في دوري أبطال أوروبا 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltdcc92db51d2cb111?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة ريال مدريد ومانشستر سيتي في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "كل ما تريد معرفته عن موعد مباراة ريال مدريد ومانشستر سيتي في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع... تتجه أنظار عشاق الساحرة المستديرة صوب ملعب \"سانتياجو برنابيو\"، لمتابعة نهائي مبكر يجمع بين ريال مدريد وضيفه مانشستر سيتي، ضمن منافسات الجولة السادسة من مرحلة الدوري بدوري أبطال أوروبا.&nbsp; أصحاب الأرض يدخلون اللقاء وهم في المركز الخامس برصيد 12 نقطة من 4 انتصارات وخسارة واحدة، ويسعى \"الميرينجي\" لاستغلال عامل الجمهور لتأمين مركز متقدم يضمن له التأهل المباشر في الأدوار الإقصائية.&nbsp; في المقابل، يحل مانشستر سيتي ضيفاً ثقيلاً وهو في المركز التاسع برصيد 10 نقاط، ويطمح بيب جوارديولا لتحقيق الفوز للقفز إلى المراكز الثمانية الأولى المؤهلة مباشرة، وتجنب حسابات الملحق المعقدة. ويستعرض كووورة فيما يلي موعد مباراة ريال مدريد ومانشستر سيتي والقنوات الناقلة، والتشكيلات المتوقعة.. &nbsp; متى موعد مباراة ريال مدريد ومانشستر سيتي في دوري أبطال أوروبا 2025-2026؟ موعد مباراة ريال مدريد ومانشستر سيتي في دوري أبطال أوروبا 2025-2026، هو يوم الأربعاء 10 ديسمبر/كانون الأول 2025، على ملعب سانتياجو برنابيو.&nbsp; وتنطلق صافرة بداية المباراة في تمام الحادية عشر مساءً بتوقيت السعودية، الثانية عشر منتصف الليل بتوقيت الإمارات. ما القنوات الناقلة لمباراة ريال مدريد ومانشستر سيتي في …",
    "image": null,
    "pubDate": "2025-12-08T09:09:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d67915473333dd27",
    "title": "طولان: لا أسمح بأي تجاوز من محمد شريف أو غيره",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D9%88%D9%84%D8%A7%D9%86-%D9%84%D8%A7-%D8%A7%D9%94%D8%B3%D9%85%D8%AD-%D8%A8%D8%A7%D9%94%D9%8A-%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D9%85%D9%86-%D9%85%D8%AD%D9%85%D8%AF-%D8%B4%D8%B1%D9%8A%D9%81-%D8%A7%D9%94%D9%88-%D8%BA%D9%8A%D8%B1%D9%87/bltdc743b57b89d3148?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد حلمي طولان، المدير الفني للمنتخب المصري الرديف، أن مواجهة الأردن المقرر لها مساء غد في الجولة الثالثة والأخيرة من منافسات دور المجموعات ببطولة كأس العرب، صعبة للغاية.",
    "body": "أكد حلمي طولان، المدير الفني للمنتخب المصري الرديف، أن مواجهة الأردن المقرر لها مساء غد في الجولة الثالثة والأخيرة من منافسات دور المجموعات ببطولة كأس العرب، صعبة للغاية. وقال حلمي طولان في مؤتمر صحفي اليوم، إن مباراة الأردن صعبة لأنه منتخب تأهل فعليا لبطولة كأس العالم المقبلة، بجانب ضمان مقعده في ربع نهائي كأس العرب الحالية. وأضاف: \"أود أن أشيد بدور الجماهير المصرية بقطر التي تحضر كل مبارياتنا وتدعمنا بمنتهي القوة، وكذلك بلاعبينا الذين قدموا كل ما لديها في المباريات\". وأوضح: \"هدفنا تحقيق نتيجة إيجابية غدا، والفوز دون شك بهدف التأهل إلى الدور الثاني، ولكن نواجه منتخبا قويا ومنظما والمباراة لن تكون سهلة\". وشدد على أن محمد شريف لاعب مميز وهو من اكتشفه في هذا مركز المهاجم حين كان مدربه في إنبي، وحصل علي لقب هداف الدوري وقتها. وقال: \"علاقتي بمحمد شريف محترمة، ولكن المشهد لم يكن جيداً، ولا أسمح بأي تجاوز منه أو من غيره\".&nbsp; واعترض محمد شريف على استبداله خلال لقاء الكويت بالجولة الأولى من البطولة. وختم طولان: \"أنا أعتذر للجمهور المصري لآنه حتى الآن لم نحقق النتائج المطلوبة ولكن لا أحد يعلم الظروف التي واجهناها حتى الآن\". &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-08T09:05:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "302611b6d9e19695",
    "title": "محمد شريف يعتذر لحلمي طولان: بمثابة والدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D9%85%D8%AF-%D8%B4%D8%B1%D9%8A%D9%81-%D9%8A%D8%B9%D8%AA%D8%B0%D8%B1-%D9%84%D8%AD%D9%84%D9%85%D9%8A-%D8%B7%D9%88%D9%84%D8%A7%D9%86-%D8%A8%D9%85%D8%AB%D8%A7%D8%A8%D8%A9-%D9%88%D8%A7%D9%84%D8%AF%D9%8A/blt6d3c91a7cdb42dfc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تقدم محمد شريف، مهاجم منتخب مصر، المشارك في كأس العرب، بالاعتذار إلى مدربه حلمي طولان، بسبب الأحداث التي شهدتها مواجهة الفراعنة والكويت بكأس العرب.",
    "body": "تقدم محمد شريف، مهاجم منتخب مصر، المشارك في كأس العرب، بالاعتذار إلى مدربه حلمي طولان، بسبب الأحداث التي شهدتها مواجهة الفراعنة والكويت بكأس العرب. واستهل منتخب مصر، مشواره في البطولة، بالتعادل 1-1 مع الكويت، قبل تكرار نفس النتيجة أمام الإمارات. ويواجه الفراعنة، نظيره الأردني، غدا الثلاثاء، في ختام دور المجموعات لبطولة كأس العرب. وقال محمد شريف في المؤتمر الصحفي \"أتقدم بالاعتذار إلى حلمي طولان، فهو بمثابة والدي\". وأضاف \"طولان أول من اكتشف قدراتي في مركز رأس الحربة، عندما كنت ألعب في إنبي، على سبيل الإعارة من الأهلي\". وتابع \"الأمر بسيط، عند استبدالي في لقاء الكويت، وضعت يدي على فمي، وأخبرت المدرب بأنني كنت أرغب في استكمال اللقاء\". وشدد \"المدرب حلمي طولان طالبني بالخروج سريعًا نظرًا لانشغاله بتفاصيل اللقاء، وهذا كل ما حدث، لكن بشكل عام، لم أعترض مطلقا على قرارات المدرب\".",
    "image": "https://assets.kooora.com/images/v3/blt3fccac2457714892/11.png",
    "pubDate": "2025-12-08T09:00:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "103ee39e0af24c0c",
    "title": "\"منافس مجهول\" يزاحم الهلال على صفقة صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%A7%D9%81%D8%B3-%D9%85%D8%AC%D9%87%D9%88%D9%84-%D9%8A%D8%B2%D8%A7%D8%AD%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%B9%D9%84%D9%89-%D8%B5%D9%81%D9%82%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD/blt4f2856f21824d1b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يمثل موقف المصري محمد صلاح نجم ليفربول الحدث الأبرز على مستوى الكرة العالمية، في الفترة الحالية بل والسعودية أيضا بعدما عاد اسمه ليُطرح بقوة من أجل الانتقال المحتمل إلى دوري روشن في ظل أزمته مع مدربه آرني سلوت ما يعزز احتمالات رحيله في يناير.",
    "body": "يمثل موقف المصري محمد صلاح نجم ليفربول، الحدث الأبرز على مستوى الكرة العالمية، في الفترة الحالية بل والسعودية أيضا بعدما عاد اسمه ليُطرح بقوة من أجل الانتقال المحتمل إلى دوري روشن، في ظل أزمته مع مدربه آرني سلوت، ما يعزز احتمالات رحيله في يناير/كانون الثاني المقبل. ودخل صلاح في أزمة مع سلوت على خلفية استمرار استبعاده من تشكيلة الفريق وعدم الاعتماد عليه كأساسي في 3 مباريات متتالية وهي المرة الأولى للنجم المصري مع ليفربول منذ انضمامه إليه في صيف 2017. وزاد الموقف تعقيدا بسبب تصريحات صلاح التي خرج فيها يتحدث عن عدم رضاه عن وضعيته، ملمحا إلى أن المدرب يريد تحميله مسؤولية تراجع النتائج في الفترة الأخيرة. وذكر الصحفي الإنجليزي الموثوق بن جاكوبس عبر حسابه على \"إكس\" أن الهلال يراقب تطورات موقف صلاح مع ليفربول، لاسيما إذا خرج اللاعب من حسابات مدربه لرحلة إيطاليا من أجل مواجهة إنتر ميلان في دوري أبطال أوروبا غدا، كمؤشر قوي على أنه قد يرحل في يناير/كانون الثاني المقبل. منافس جديد لكن المصدر ذاته أكد أن هناك ترقب أيضا من نادي سان دييجو الأمريكي، من أجل التعاقد مع النجم المصري إذا أتيحت له الفرصة. وسبق أن سعى سان دييجو لضم نجوم عالميين من الدوريات الأوروبية على غرار سيرجيو راموس بعد رحيله عن باريس سان جيرمان لكنه لم يتفق مع المدافع الإسباني بشأن المقابل المادي. &nbsp;",
    "image": null,
    "pubDate": "2025-12-08T08:46:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]