[
  {
    "id": "6c4c2d33e715af9f",
    "title": "سينر يواصل التقدم في فيينا.. وزفيريف رابع المتأهلين للبطولة الختامية",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%B1-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%AA%D9%82%D8%AF%D9%85-%D9%81%D9%8A-%D9%81%D9%8A%D9%8A%D9%86%D8%A7-%D9%88%D8%B2%D9%81%D9%8A%D8%B1%D9%8A%D9%81-%D8%B1%D8%A7%D8%A8%D8%B9-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D9%8A%D9%86-%D9%84%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AE%D8%AA%D8%A7%D9%85%D9%8A%D8%A9/bltf383e8ef56d5018e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أصبح الألماني ألكسندر زفيريف، بطل نهائيات \"نيتو\" لرابطة محترفي التنس مرتين، رابع لاعب يتأهل للبطولة الختامية للموسم، بعد بلوغه الدور نصف النهائي لبطولة فيينا فئة 500 نقطة، إثر انسحاب الهولندي تالون جريكسبور، يوم الجمعة.</p><p>وانضم زفيريف، الذي ضمن مشاركته في البطولة الختامية للمرة الثامنة في مس…",
    "body": "أصبح الألماني ألكسندر زفيريف، بطل نهائيات \"نيتو\" لرابطة محترفي التنس مرتين، رابع لاعب يتأهل للبطولة الختامية للموسم، بعد بلوغه الدور نصف النهائي لبطولة فيينا فئة 500 نقطة، إثر انسحاب الهولندي تالون جريكسبور، يوم الجمعة. وانضم زفيريف، الذي ضمن مشاركته في البطولة الختامية للمرة الثامنة في مسيرته، إلى كلٍّ من كارلوس ألكاراز، ويانيك سينر، ونوفاك ديوكوفيتش في قائمة المتأهلين إلى \"إنالبي أرينا\"، حيث تُقام النهائيات بين 9 و16 نوفمبر/تشرين الثاني في مدينة تورينو الإيطالية. وضع زفيريف نفسه في موقع مميز مبكرًا في سباق التأهل ببلوغه نهائي بطولة أستراليا المفتوحة، ثالث نهائي له في بطولات \"الجراند سلام\". كما توج بلقب بطولة ميونيخ على أرضه، وهو اللقب رقم 24 في مسيرته الاحترافية، ليواصل بذلك سجله المميز بتحقيق لقب واحد على الأقل في تسعة من المواسم العشرة الماضية. كما وصل إلى نهائي شتوتجارت، وبلغ نصف نهائي بطولتي الماسترز (1000 نقطة) في تورنتو، وسينسيناتي. تأهل النجم الألماني لأول مرة إلى نهائيات \"نيتو\" عام 2017، وشارك في هذا الحدث المرموق في ثمانية من المواسم التسعة الأخيرة، وتُوج باللقب في عامي 2018 و2021، وبلغ نصف النهائي في عامي 2019 و2024. ويمتلك زفيريف سجلًا يضم 17 فوزًا مقابل 10 هزائم في البطولة الختامية، منها 9 انتصارات مقابل 3 هزائم منذ انتقال الحدث إلى تورينو عام 2021، وجاءت اثنتان من ت…",
    "image": null,
    "pubDate": "2025-10-24T15:47:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b829a15c4390777a",
    "title": "مواجهات عربية نارية في انطلاقة دوري التحدي الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blt70dfe5216d8f1449?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اختبار صعب ينتظر الكويت الكويتي أمام الأنصار اللبناني",
    "body": "تتطلع أندية الكويت والعربي من الكويت، والسيب والشباب من عمان، غدًا السبت، إلى تحقيق انطلاقة قوية في دور مجموعات دوري التحدي الآسيوي لكرة القدم (2025-2026).&nbsp;&nbsp; يشارك في هذه البطولة، التي كانت تُعرف سابقًا باسم كأس رئيس الاتحاد الآسيوي، قبل إعادة هيكلتها في موسم 2024-2025، 20 ناديًا تم توزيعها بالتساوي على 5 مجموعات، بواقع ثلاث مجموعات في منطقة الغرب ومجموعتين في الشرق.&nbsp; وتقام البطولة بنظام الدوري من مرحلة واحدة بأسلوب التجمع. المجموعة الأولى تقام منافسات المجموعة الأولى في استاد تشانغليثانغ، في مدينة تيمفو ببوتان. وفي ثاني مباريات اليوم الافتتاحي، يلتقي الشباب العماني مع بارو البوتاني.&nbsp; وتوّج الشباب بأول لقب له في كأس السلطان، في موسم 2024-2025.&nbsp;&nbsp; من جانبه، يشارك نادي بارو في البطولة الآسيوية للمرة الثانية، بعد أن فاز بلقب الدوري المحلي للمرة الرابعة على التوالي، والخامسة في تاريخه. وتُفتتح مباريات المجموعة بلقاء بين نادي ألتين أسير التركماني ونادي عبديش آتا القرغيزي. ويحمل ألتين أسير لقب الدوري التركماني ثماني مرات، لكنه أنهى الموسم الماضي في المركز الثالث.&nbsp;&nbsp; أما عبديش آتا، فقد فاز بلقب الدوري القرغيزي في المواسم الثلاثة الأخيرة، ويشارك في البطولة للمرة الثانية، بعد أن حقق الفوز في مباراتيه السابقتين أمام ألتين أسير، في كأس الاتحاد الآسيوي لم…",
    "image": null,
    "pubDate": "2025-10-24T15:42:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3efee00da5eb8bfc",
    "title": "الزمالك يعبر ديكيداها بفوز باهت في الكونفدرالية.. ويبلغ دور المجموعات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%AF%D9%8A%D9%83%D9%8A%D8%AF%D8%A7%D9%87%D8%A7-%D8%A8%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%87%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%81%D8%AF%D8%B1%D8%A7%D9%84%D9%8A%D8%A9-%D9%88%D9%8A%D8%A8%D9%84%D8%BA-%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA/blted28db8068173716?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق الزمالك المصري فوزا باهتا على حساب ضيفه ديكيداها الصومالي بنتيجة 1-0، في المباراة التي أقيمت بينهما مساء اليوم الجمعة على ملعب السلام الدولي بالقاهرة، ضمن منافسات إياب دور الـ 32 ببطولة كأس الكونفدرالية الأفريقية. </p><p>وسجل التونسي سيف الدين الجزيري هدف الزمالك في الدقيقة 40 من ضربة جزاء، …",
    "body": "حقق الزمالك المصري فوزا باهتا على حساب ضيفه ديكيداها الصومالي بنتيجة 1-0، في المباراة التي أقيمت بينهما مساء اليوم الجمعة على ملعب السلام الدولي بالقاهرة، ضمن منافسات إياب دور الـ 32 ببطولة كأس الكونفدرالية الأفريقية. وسجل التونسي سيف الدين الجزيري هدف الزمالك في الدقيقة 40 من ضربة جزاء، بينما أهدر الفريق ضربة جزاء في الشوط الثاني عن طريق محمد السيد. وكان الزمالك قد تفوق في لقاء الذهاب ضد ديكيداها الذي أقيم بإستاد القاهرة يوم السبت الماضي بستة أهداف دون رد.. ليحجز بذلك الفريق الأبيض مقعده في دور المجموعات ببطولة كأس الكونفدرالية الأفريقية ليصبح الفريق الثاني الذي يضمن التأهل بجانب عزام التنزاني الذي تخطى في وقت سابق اليوم الجمعة عقبة منافسه كي إم كي إم بطل زنزبار. ورغم الفوز، لم يقدم الزمالك بقيادة مدربه البلجيكي يانيك فيريرا العرض المنتظر بل عانى الفريق بشكل واضح بسبب أداء بعض اللاعبين المتراجع بجانب الأجواء المتوترة في ملعب المباراة في ظل الهتافات المعادية من جماهير الزمالك تجاه اللاعب محمد السيد بسبب رفضه تجديد عقده. الشوط الأول.. الجزيري يتقدم للزمالك أجرى المدرب يانيك فيريرا عدة تغييرات على تشكيل الزمالك، على رأسها الدفع بالأنجولي شيكو بانزا والتونسي سيف الدين الجزيري ومحمد إسماعيل ومحمد السيد منذ البداية وإراحة بعض العناصر الأساسية مثل ناصر ماهر وحسام عبد المجيد. وفرض الزمال…",
    "image": null,
    "pubDate": "2025-10-24T15:18:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80ec72e9327ec9d9",
    "title": "تشكيل الكلاسيكو: بنزيما يقود هجوم الاتحاد.. وإنزاجي يثبت كتيبته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D9%82%D9%88%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%AB%D8%A8%D8%AA-%D9%83%D8%AA%D9%8A%D8%A8%D8%AA%D9%87/blt03c01bf66ba48388?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواجهة \"الإنماء\" تجمع العميد والزعيم ضمن الجولة السادسة بالدوري السعودي",
    "body": "أعلن البرتغالي سيرجيو كونسيساو، المدير الفني لاتحاد جدة، والإيطالي سيموني إنزاجي، المدير الفني للهلال، تشكيل فريقيهما استعدادًا لموقعة الكلاسيكو المنتظرة على ملعب \"الإنماء\" بمدينة الملك عبد الله الرياضية في جدة، ضمن منافسات الجولة السادسة من دوري روشن السعودي للمحترفين. يدخل الاتحاد اللقاء محتلاً المركز السادس برصيد 10 نقاط بعد بداية متذبذبة شهدت انتصارين وتعادلين وخسارة واحدة، فيما يتقدمه الهلال بخطوة واحدة فقط في المركز الخامس بـ11 نقطة، دون أن يتذوق طعم الهزيمة هذا الموسم بعد تحقيقه 3 انتصارات وتعادلين. عودة بنزيما وتحديات العميد استعاد الاتحاد أحد أبرز أسلحته الهجومية بعودة النجم الفرنسي كريم بنزيما إلى التشكيلة الأساسية بعد تعافيه من الإصابة التي أبعدته عن لقاء الشرطة العراقي في دوري أبطال آسيا للنخبة. في المقابل، قرر كونسيساو استبعاد الحارس الصربي بريدراج رايكوفيتش بقرار فني، إلى جانب غياب الهولندي ستيفن بيرجوين ومهند الشنقيطي لعدم الجاهزية. ويعتمد المدرب البرتغالي على الحارس حامد الشنقيطي، وأمامه رباعي الدفاع دانيلو بيريرا، سعد آل موسى، ماريو ميتاي، وأحمد الجليدان. وفي الوسط يظهر الثلاثي نجولو كانتي، فابينيو، وحسام عوار لتأمين السيطرة والربط بين الخطوط، بينما يقود الهجوم الثلاثي موسى ديابي، كريم بنزيما، ومحمدو دومبيا. تشكيل الاتحاد الرسمي: حراسة المرمى: حامد الشنقيطي الدفاع…",
    "image": null,
    "pubDate": "2025-10-24T15:16:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b6672c964ab0290",
    "title": "أراوخو يصلح ما أفسده يامال بكلمات \"مدروسة\" عن ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D9%8A%D8%B5%D9%84%D8%AD-%D9%85%D8%A7-%D8%A7%D9%94%D9%81%D8%B3%D8%AF%D9%87-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A8%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D9%85%D8%AF%D8%B1%D9%88%D8%B3%D8%A9-%D8%B9%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt315890b3a67f2e5c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رجحت تقارير صحفية إسبانية بدء الأوروجوياني رونالد أراوخو مدافع برشلونة، مباراة الكلاسيكو المقررة الأحد المقبل في ملعب سانتياجو برنابيو، ورغم ذلك ما يزال غير مؤكد أن يبدأ في مركز الظهير الأيمن (بسبب غياب جول كوندي عن تدريبات الأمس واليوم) أو في قلب الدفاع. </p><p>ويرى أراوخو أن برشلونة قادر على ا…",
    "body": "رجحت تقارير صحفية إسبانية بدء الأوروجوياني رونالد أراوخو مدافع برشلونة، مباراة الكلاسيكو المقررة الأحد المقبل في ملعب سانتياجو برنابيو، ورغم ذلك ما يزال غير مؤكد أن يبدأ في مركز الظهير الأيمن (بسبب غياب جول كوندي عن تدريبات الأمس واليوم) أو في قلب الدفاع. ويرى أراوخو أن برشلونة قادر على الفوز بالمواجهة مرة أخرى (فاز الكتالونيون بجميع المباريات الأربع في الموسم الماضي) رغم أنه يتوقع أن تكون المباراة مع ريال مدريد متقاربة في المستوى. وقال أراوخو، خلال تصريحات نقلتها صحيفة \"ماركا\" الإسبانية عن ريال مدريد: \"إنه فريق عظيم، يضم لاعبين ذوي جودة عالية جدا\". وعن فينيسيوس جونيور نجم الملكي، علق مدافع البارسا: \"أرى فقط ما يفعله داخل الملعب، إنه لاعب مذهل، إنه يجعلك تخرج أفضل ما لديك، اللاعبون الكبار يفعلون ذلك بك، إنه يخرج أفضل ما في كل لاعب في تلك المبارزات الفردية\". وأضاف: \"أحب اللاعبين الذين يتمتعون بالجرأة ويواجهون الخصوم مثل فينيسيوس، وما يُقال في خارج الملعب أمر شخصي، لا أعطيه اهتماما كبيرا، الشيء المهم هو ما يفعله في الملعب وأنه يلعب كرة القدم\". وتطرق المدافع الأوروجوياني للحديث عن الكلاسيكو، قائلا: \"ستكون مباراة صعبة، إنها مباراة جميلة ومهمة، ولهذا السبب هناك دائما هذا القلق (المصاحب لها)، إنها تولد الدافع، لكنني أعتقد أننا استمتعنا بالكلاسيكو، وقد سارت الأمور بشكل جيد، وهذا ما يجب ع…",
    "image": null,
    "pubDate": "2025-10-24T14:58:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d75fe206909d4de5",
    "title": "بسبب الهتاف ضد الزمالك.. الرابطة تعاقب جماهير الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%87%D8%AA%D8%A7%D9%81-%D8%B6%D8%AF-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%AA%D8%B9%D8%A7%D9%82%D8%A8-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltecb7dbf89d316897?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أصدرت رابطة الأندية المصرية المحترفة، اليوم الجمعة، قراراتها الخاصة بعقوبات الجولة الـ11 من الدوري الممتاز لموسم 2025-2026، وفقًا لما نصت عليه لائحة المسابقة ولائحة المخالفات والعقوبات ونظام ضبط الجودة المعتمد من الرابطة، حرصًا على ضمان تطبيق مبدأ العدالة والانضباط داخل المسابقة.</p><p><strong>ع…",
    "body": "أصدرت رابطة الأندية المصرية المحترفة، اليوم الجمعة، قراراتها الخاصة بعقوبات الجولة الـ11 من الدوري الممتاز لموسم 2025-2026، وفقًا لما نصت عليه لائحة المسابقة ولائحة المخالفات والعقوبات ونظام ضبط الجودة المعتمد من الرابطة، حرصًا على ضمان تطبيق مبدأ العدالة والانضباط داخل المسابقة. عقوبات مباراة الأهلي والاتحاد السكندري شهدت مباراة الأهلي والاتحاد السكندري أبرز العقوبات في هذه الجولة، حيث اتخذت لجنة الانضباط قرارات قوية بعد اللقاء الذي انتهى بفوز الأهلي (2-1) على استاد القاهرة، ليعتلي الفريق الأحمر صدارة الدوري برصيد 21 نقطة، في أول مباراة محلية تحت قيادة مدربه الدنماركي ييس توروب. إيقاف مروان عطية، لاعب وسط الأهلي، مباراة واحدة مع غرامة مالية قدرها 5000 جنيه بسبب حصوله على الإنذار الثالث. إيقاف أحمد نبيل \"كوكا\" مباراة واحدة وتغريمه 2500 &nbsp;جنيه بعد طرده لحصوله على إنذارين. إيقاف كريم الديب، لاعب الاتحاد السكندري، مباراة واحدة وتغريمه 2500 جنيه لنيله إنذارين وطرده في المباراة. كما قررت اللجنة تغريم النادي الأهلي مبلغ150 &nbsp;ألف جنيه، مع منع الجماهير الحاضرة من حضور مباراة واحدة، بسبب السباب الجماعي ضد نادٍ منافس، في مخالفة للوائح الانضباط والسلوك الرياضي. كانت جماهير الأهلي قد هتفت ضد نادي الزمالك، ساخرة من الأنباء التي تشير إلى اقتراب القلعة البيضاء من إعلان الإفلاس، ما دفع ال…",
    "image": null,
    "pubDate": "2025-10-24T14:57:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e54edb774c1be09",
    "title": "أرتيتا: أعمل على الكرات الثابتة منذ 10 سنوات.. ونجم آرسنال أصبح شاملًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%A7%D9%94%D8%B9%D9%85%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%83%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AB%D8%A7%D8%A8%D8%AA%D8%A9-%D9%85%D9%86%D8%B0-10-%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D9%88%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D8%B4%D8%A7%D9%85%D9%84%D9%8B%D8%A7/blt1a7b85ae8f165777?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإسباني أبرز اهتمامه الكبير بالعمل الدفاعي",
    "body": "تحدث ميكيل أرتيتا، مدرب آرسنال، عن استعدادات فريقه لمواجهة كريستال بالاس، الأحد المقبل، ضمن لقاءات الجولة التاسعة من الدوري الإنجليزي الممتاز. وقال أرتيتا عن لياقة مدافعه البرازيلي، جابرييل ماجالهايس، قبل المباراة المرتقبة: \"اضطر جابرييل إلى مغادرة الملعب بسبب مشكلة، ولم يتمكن من التدريب بعد، لذلك دعونا نرى كيف تتطور حالته في الـ 24 ساعة القادمة، وما إذا كان متاحاً أم لا في نهاية الأسبوع\". وأقر أرتيتا بأن السجل الدفاعي لآرسنال مهم للفوز بالبطولات، مؤكداً أن أفضل دفاع غالباً ما يفوز بالدوري. الأهداف الثلاثة التي استقبلها الفريق في ثماني مباريات، تضع آرسنال على قدم المساواة - أو حتى أفضل - من رقم تشيلسي القياسي التاريخي في الدوري الإنجليزي الممتاز (15 هدفاً فقط)، في موسم 2004-2005. ولم يستقبل \"المدفعجية\" أي هدف لأكثر من 400 دقيقة في البريميرليج، ويأملون في الوصول إلى 500 دقيقة، عندما يواجهون بالاس يوم الأحد. أرقام قياسية وعن ذلك، قال أرتيتا: \"نريد هذا النوع من الأرقام القياسية.. في النهاية، نريدها أن تجلب الألقاب والجوائز، لكن من الواضح، كلما تمكنا من تحقيق المزيد في الدفاع، كلما اقتربنا من تحقيق ما نريده، وهذا السجل الدفاعي جيد جداً، لكننا بحاجة إلى الاتساق، وهذه ليست سوى بداية الموسم.. يمكننا أن نتحسن\". وكشف أرتيتا أنه وضع الخطة الرئيسية - التي حولت آرسنال إلى ملك الكرات الثابتة -…",
    "image": null,
    "pubDate": "2025-10-24T14:46:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0150a45f4a67e5bc",
    "title": "الغموض يغلف موقف نجم أهلي جدة من مواجهة الباطن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%BA%D9%85%D9%88%D8%B6-%D9%8A%D8%BA%D9%84%D9%81-%D9%85%D9%88%D9%82%D9%81-%D9%86%D8%AC%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A8%D8%A7%D8%B7%D9%86/bltcaa012a95baff136?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيسي تألق مع الراقي هذا الموسم",
    "body": "تحيط الشكوك بموقف الإيفواري الدولي فرانك كيسي، لاعب خط وسط الأهلي السعودي، من المشاركة في مباراة فريقه المقبلة ضد الباطن، في دور الـ16 من بطولة كأس خادم الحرمين الشريفين. ويلعب الأهلي أمام الباطن يوم الإثنين المقبل، في ثمن نهائي البطولة التي يعد بطلا تاريخيا لها، إذ يُعتبر أكثر الأندية تتويجًا بها، ويسعى لمواصلة التقدم في المسابقة لتحقيق لقب جديد يضاف إلى تاريخه. وذكرت صحيفة \"اليوم\" السعودية أن كيسي، الذي تعرض لإصابة في الركبة اليمنى خلال مباراة فريقه ضد النجمة، مساء أمس الخميس، سيخضع لفحص طبي لتحديد مدى جاهزيته للمشاركة في المباراة القادمة. وشارك زياد الجهني بديلا لكيسي بعد إصابته، بينما ينتظر الألماني ماتياس يايسله، المدير الفني للأهلي، حسم الموقف الطبي للنجم الإيفواري قبل اللقاء المرتقب. ورغم فارق الخبرات والإمكانيات بين الأهلي والباطن، إلا أن المواجهة قد لا تكون سهلة على الراقي، خاصة أن الباطن أطاح بالاتفاق من دور الـ32 بركلات الترجيح، مما زاد طموحه في البطولة. بداية متوهجة يقدم كيسي أداءً مميزًا مع الأهلي منذ بداية الموسم، إذ لم يحتج أكثر من 13 مباراة فقط ليتجاوز سجله التهديفي في الموسم الماضي، ويعادل نصف ما حققه في الموسم السابق له. فقد سجل نجم برشلونة وميلان السابق 5 أهداف، في 13 مباراة هذا الموسم، علمًا بأنه أحرز 4 فقط في الموسم المنقضي، بينما هز الشباك 10 مرات في موسم 202…",
    "image": null,
    "pubDate": "2025-10-24T14:20:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c55ce9551269dcd5",
    "title": "نجوم افتتاحية الجولة الثامنة للدوري القطري يعلنون التحدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD%D9%8A%D8%A9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%85%D9%86%D8%A9-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A-%D9%8A%D8%B9%D9%84%D9%86%D9%88%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A/bltf06244ae68065fe3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدربو ولاعبو افتتاحية الجولة الثامنة يعلنون التحدي في الدوري القطري",
    "body": "أعلن مدربو ولاعبو أطراف مباريات اليوم الأول من الأسبوع الثامن من دوري نجوم بنك الدوحة للموسم 2025-2026، التحدي، وتأكيد رغبتهم في الانتصار، والمنافسة بقوة على مراكز لائحة جدول ترتيب المسابقة. ومن المقرر يلتقي خلال اليوم الأول للجولة مساء غد السبت، السد والعربي، على استاد جاسم بن حمد، والأهلي والغرافة، على استاد الثمامة، والدحيل والشمال، على استاد عبد الله بن خليفة. السد والعربي في المؤتمر الصحفي التقديمي لمباراة السد والعربي، شدد سيرجيو أليجري مدرب السد، على أهمية مواجهة العربي، وقال: المباراة أمام العربي ستكون صعبة للغاية، والمنافس لديه جهاز فني جديد، ورغم أن بدايته هذا الموسم لم تكن جيدة جدًا، إلا أن لديه لاعبين مميزين، سواء من المحترفين الأجانب أو المحليين\". وأضاف: \"المباراة ستكون قوية وعلينا أن نكون في كامل جاهزيتنا لتحقيق الفوز، وهدفنا أن نكون قريبين قدر الإمكان من صدارة جدول الترتيب، وهذا هو هدفنا الرئيسي لهذا الموسم\". بينما قال كوزمين كونترا، مدرب العربي: \"سعيد جدًا بالانضمام إلى تدريب العربي، ونعم، الفريق يمر بفترة صعبة، لكنني أؤمن أننا قادرون على تخطيها والمضي قدمًا نحو تحقيق أفضل النتائج\". وتابع: \"نمتلك عناصر جيدة في الفريق، ونحتاج فقط إلى استعادة الثقة، وستكون مباراة السد حافزًا قويًا للاعبين لتقديم أفضل ما لديهم، وتحقيق نتيجة تعيد الفريق إلى طور المنافسة من جديد\". بينما…",
    "image": "https://assets.kooora.com/images/v3/blt80f2cddc27a641c6/%D9%85%D8%AF%D8%B1%D8%A8%20%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A.jpeg",
    "pubDate": "2025-10-24T14:16:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3a1805e645e091fb",
    "title": "توريس أم ليفاندوفسكي؟.. الأرقام تصب في صالح قرش برشلونة بالكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%8A%D8%B3-%D8%A7%D9%94%D9%85-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AA%D8%B5%D8%A8-%D9%81%D9%8A-%D8%B5%D8%A7%D9%84%D8%AD-%D9%82%D8%B1%D8%B4-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt8f30afc10c7909da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيكون على الألماني هانز فليك، المدير الفني لفريق برشلونة، اختيار أفضل العناصر وأكثرهم جاهزية استعدادًا لمباراة الكلاسيكو المرتقبة ضد ريال مدريد، في محاولة لتحقيق الفوز وخطف 3 نقاط مهمة في صراع المنافسة على لقب الليجا هذا الموسم.</p><p>ويحل برشلونة، ضيفًا على ريال مدريد يوم الأحد، على ملعب سانتيا…",
    "body": "سيكون على الألماني هانز فليك، المدير الفني لفريق برشلونة، اختيار أفضل العناصر وأكثرهم جاهزية استعدادًا لمباراة الكلاسيكو المرتقبة ضد ريال مدريد، في محاولة لتحقيق الفوز وخطف 3 نقاط مهمة في صراع المنافسة على لقب الليجا هذا الموسم. ويحل برشلونة، ضيفًا على ريال مدريد يوم الأحد، على ملعب سانتياجو برنابيو، في قمة الجولة العاشرة من الدوري الإسباني. ويبدو أن فليك قد استقر بنسبة كبيرة على هوية المهاجم الصريح في تشكيلته، حيث تشير الترشيحات إلى أن فيران توريس سيكون الخيار الأول على حساب البولندي روبرت ليفاندوفسكي. غضب كتالوني من ليفاندوفسكي وأبدى نادي برشلونة استياءه الشديد من لاعبه ليفاندوفسكي ومن الاتحاد البولندي لكرة القدم، بعد عودة المهاجم مصابًا بتمزق عضلي في الفخذ الأيسر عقب فترة التوقف الدولي، ما سيُبعده عن الملاعب لفترة. ويرى النادي أن اللاعب تعامل مع إصابته بطريقة غير احترافية، إذ كان عليه مغادرة مباراة بولندا ضد ليتوانيا مبكرًا بدلًا من مواصلة اللعب رغم شعوره بالآلام، وهو ما أدى لتفاقم الإصابة. وبحسب صحيفة \"آس\" الإسبانية، فقد وصف النادي تصرف اللاعب بأنه \"متهور وصعب الفهم\"، خصوصًا من لاعب يملك خبرة طويلة مثل ليفاندوفسكي. كشف حساب ليفاندوفسكي من الناحية الإحصائية، يتفوق فيران توريس على زميله البولندي من حيث الجاهزية والأداء. فقد شارك ليفاندوفسكي في 9 مباريات هذا الموسم بجميع البطولات…",
    "image": null,
    "pubDate": "2025-10-24T14:12:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83d334d814f34b82",
    "title": "ريال مدريد يفوض نجمه للحديث مع يامال بعد \"تصريح السرقة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%81%D9%88%D8%B6-%D9%86%D8%AC%D9%85%D9%87-%D9%84%D9%84%D8%AD%D8%AF%D9%8A%D8%AB-%D9%85%D8%B9-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D8%A7%D9%84%D8%B3%D8%B1%D9%82%D8%A9/blte439a7e57f36ec91?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثارت تصريحات النجم الإسباني لامين يامال، موهبة برشلونة، جدلا واسعا في إسبانيا خلال الساعات القليلة الماضية، بعد التصريحات المهينة التي أصدرها اللاعب تجاه ريال مدريد، قبل يومين فقط من الكلاسيكو المنتظر بين الفريقين. </p><p>ويحل برشلونة ضيفا ثقيلا على ريال مدريد، على ملعب سانتياجو بيرنابيو، الأحد…",
    "body": "أثارت تصريحات النجم الإسباني لامين يامال، موهبة برشلونة، جدلا واسعا في إسبانيا خلال الساعات القليلة الماضية، بعد التصريحات المهينة التي أصدرها اللاعب تجاه ريال مدريد، قبل يومين فقط من الكلاسيكو المنتظر بين الفريقين. ويحل برشلونة ضيفا ثقيلا على ريال مدريد، على ملعب سانتياجو بيرنابيو، الأحد المقبل، في إطار لقاءات الجولة العاشرة من الدوري الإسباني، في قمة الليجا. قنبلة يامال قبل الكلاسيكو بأيام، حل لامين يامال ضيفا على بث مباشر بتطبيق تويتش، أمس الخميس، أهان فيه ريال مدريد بتصريح ساخر، قائلا: \"نعم، ريال مدريد يسرق ثم يشكو طوال الوقت\". وحاول الصحفي الإسباني، جيرارد روميرو، إيقاف النقاش في محاولة لاحتواء الموقف، لما ستحمله كلمات يامال، من ضجة واسعة في إسبانيا. لكن الضجة استمرت اليوم الجمعة، حيث قال إيدو أجيري، الصحفي الإسباني الشهير ببرنامج الشيرنجيتو: \"لامين يامال لا يدرك من يُمثل، ولا يدرك ماذا يقول، إنه لا يُقدر أنه لاعبا في برشلونة ومنتخب إسبانيا ببلوغه 18 عاما\". وأضاف: \"إنه يظن أنه ملك كرة القدم، فمن غير المقبول أن يصرح لاعب ويتهم المنافس بالسرقة، ولا يهم إن قال ذلك في بث مباشر مع زملائه، فهو يظن أنه فوق الجميع، وفوق الخير والشر\". غضب ريال مدريد كشفت صحيفة \"موندو ديبورتيفو\" الإسبانية، كواليس ما دار في غرفة ملابس ريال مدريد عقب تصريحات يامال، ومن داخل النادي الملكي تُعتبر تعليقات ل…",
    "image": null,
    "pubDate": "2025-10-24T13:48:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d3022322564ea7ca",
    "title": "\"كاس\" ترفض استئناف برشلونة قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B3-%D8%AA%D8%B1%D9%81%D8%B6-%D8%A7%D8%B3%D8%AA%D9%8A%D9%94%D9%86%D8%A7%D9%81-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltf60f305cb0de09fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي برشلونة، أن المدير الفني الألماني هانز فليك لن يتمكن من الجلوس على مقاعد البدلاء في ملعب سانتياجو برنابيو خلال مباراة الكلاسيكو أمام ريال مدريد، المقررة يوم الأحد، ضمن منافسات الجولة العاشرة من الدوري الإسباني.</p><p>ووفقًا لصحيفة موندو ديبورتيفو الإسبانية، فقد رفضت محكمة التحكيم الريا…",
    "body": "أعلن نادي برشلونة، أن المدير الفني الألماني هانز فليك لن يتمكن من الجلوس على مقاعد البدلاء في ملعب سانتياجو برنابيو خلال مباراة الكلاسيكو أمام ريال مدريد، المقررة يوم الأحد، ضمن منافسات الجولة العاشرة من الدوري الإسباني. ووفقًا لصحيفة موندو ديبورتيفو الإسبانية، فقد رفضت محكمة التحكيم الرياضية الاستئناف الذي تقدم به النادي الكتالوني لإلغاء عقوبة الإيقاف المفروضة على فليك، لتؤيد بذلك قرار لجنة الاستئناف القاضي بتثبيت العقوبة الصادرة من لجنة الانضباط. وبناءً عليه، تأكد غياب فليك عن مقاعد البدلاء، إذ سيقضي فترة إيقافه ولن يتمكن من قيادة الفريق ميدانيًا في الكلاسيكو، فيما سيتولى مساعده ماركوس سورج المسؤولية الفنية داخل المنطقة التقنية، واتخاذ القرارات أثناء اللقاء. وسيتابع فليك المباراة من منطقة أخرى في الملعب مع الحفاظ على التواصل المستمر مع جهازه الفني. وأشار برشلونة إلى أن سورج سيظهر أيضًا في المؤتمر الصحفي الذي سيعقد يوم السبت في المدينة الرياضية \"جوان جامبر\"، قبل سفر البعثة إلى مدريد في فترة ما بعد الظهر. غضب فليك وطرده أمام جيرونا وتعرض فليك للطرد في مباراة جيرونا التي أقيمت على ملعب لويس كومبانيس الأولمبي، ضمن الجولة التاسعة من الدوري الإسباني. وأشهر حكم اللقاء خيسوس جيل مانزانو البطاقة الحمراء في وجه المدرب الألماني في الدقيقة (90+1) بسبب اعتراضه الحاد على القرارات التحكيمية وا…",
    "image": null,
    "pubDate": "2025-10-24T13:40:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27de5ad19c20e418",
    "title": "من أجل نجم يوفنتوس.. ألونسو مستعد للتخلي عن الجميع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D9%86%D8%AC%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%84%D8%AA%D8%AE%D9%84%D9%8A-%D8%B9%D9%86-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9/bltd310301cd1ccc969?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيليان مبابي هو الاستثناء الوحيد",
    "body": "قال وكيل الأعمال والوسيط الإيطالي جيوفاني برانشيني، إن تشابي ألونسو، المدير الفني لريال مدريد، يريد ضم نجم يوفنتوس كينان يلدز إلى النادي الملكي، مؤكدا أنه على استعداد للتخلي عن أي لاعب للحصول عليه، باستثناء الفرنسي كيليان مبابي. وأضاف برانشيني وفقا للموقع الإيطالي \"توتو ميركاتو\" : \"يطلب يوفنتوس 100 مليون يورو، لكن كل نادٍ يفعل ذلك، لأنك ستجد في النهاية من يدفع هذا المبلغ.. ثم، بالطبع، هناك قضية نيكو ويليامز، المطلوب من الجميع حول العالم، والذي جدد عقده مع أتلتيك بيلباو.. يلدز مطلب واضح، إنه يحظى بإعجاب كبير\". وبرانشيني هو أحد أشهر وكلاء ووسطاء كرة القدم الإيطاليين، وهو أيضًا ممثل مدرب ميلان، ماسيمليانو أليجري. ولعب يلدز ضد ريال مدريد يوم الأربعاء الماضي، عندما خسر يوفنتوس 1-0 في سانتياجو برنابيو، في إطار الجولة الثالثة من دوري أبطال أوروبا. وسيلتقي يلدز مجددًا مع دين هويسن، مدافع يوفنتوس السابق، إذا انضم إلى ريال مدريد خلال الصيف المقبل.&nbsp; وفي هذا الصدد صرح الوكيل: \"بيع هويسن كان سيئًا، لكن هذا ما يحدث عندما تضطر إلى البيع بأي ثمن\". وأكمل: \"بالنسبة لي، الصفقات المشكوك فيها كانت صفقات أخرى.. دي جريجوريو، حتى لو قدم أداءً رائعًا ضد ريال مدريد، لكنهم كانوا يمتلكون بالفعل تشيزني وبيرين.. أو دوجلاس لويز، الذي اضطر أستون فيلا لبيعه بأي ثمن.. أما البقية، فهي محل نقاش، لأنني ما زلت أع…",
    "image": null,
    "pubDate": "2025-10-24T13:38:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "914d8ff80fd2e290",
    "title": "ريباكينا تضمن مقعدها في نهائيات الرياض",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A8%D8%A7%D9%83%D9%8A%D9%86%D8%A7-%D8%AA%D8%B6%D9%85%D9%86-%D9%85%D9%82%D8%B9%D8%AF%D9%87%D8%A7-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/blt8a3c84840d8950c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بفوزها على فيكتوريا مبوكو في الدور ربع النهائي من بطولة طوكيو المفتوحة اليوم الجمعة، لم تتأهل الكازاخية إيلينا ريباكينا إلى نصف نهائي البطولة من فئة500 &nbsp;نقطة فحسب، بل ضمنت أيضًا مقعدها في نهائيات الجولة الختامية بالرياض المقررة في نهاية الموسم.</p><p>وبعد تتويجها بلقب بطولة نينجبو المفتوحة …",
    "body": "بفوزها على فيكتوريا مبوكو في الدور ربع النهائي من بطولة طوكيو المفتوحة اليوم الجمعة، لم تتأهل الكازاخية إيلينا ريباكينا إلى نصف نهائي البطولة من فئة500 &nbsp;نقطة فحسب، بل ضمنت أيضًا مقعدها في نهائيات الجولة الختامية بالرياض المقررة في نهاية الموسم. وبعد تتويجها بلقب بطولة نينجبو المفتوحة الأسبوع الماضي، سيطرت ريباكينا على مصيرها في طوكيو، لتحجز المقعد الثامن والأخير المؤهل إلى النهائيات. وكانت اللاعبة بحاجة إلى بلوغ نصف النهائي على الأقل لتجاوز ميرا أندريفا في سباق التأهل، وقد حققت ذلك بانتصارات متتالية بمجموعتين دون رد على ليلى فرنانديز يوم الأربعاء، وفيكتوريا مبوكو اليوم الجمعة. وفازت ريباكينا على مبوكو بنتيجة (6-3) ، و(7-6)، لتثأر لخسارتها أمامها في نصف نهائي مونتريال، حين قلبت مبوكو النتيجة آنذاك من تأخر بمجموعة إلى فوز بـ3 مجموعات بعد إنقاذها نقطة مباراة. أما اليوم، فقد أنقذت ريباكينا نقطة مجموعة على إرسالها عندما كانت النتيجة(6-5) لصالح مبوكو في المجموعة الثانية، لتحول دون الذهاب إلى مجموعة فاصلة. وارتقت المصنفة السابعة عالميًا إلى مستوى الضغط بأداء حاسم، متفوقة على مبوكو في الإرسال والضربات الأرضية. وفازت بأول 3 أشواط رغم تقارب المستوى، إذ أنقذت نقطة كسر إرسال في الشوط الافتتاحي، ودافعت عن (30-30) في الشوط الثالث. وفي المجموعة الثانية، بقيت مبوكو متقدمة أغلب الوقت بفضل قوت…",
    "image": null,
    "pubDate": "2025-10-24T13:32:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab169a34d2f4637a",
    "title": "جيسوس يحسم موقف بروزوفيتش وبينتو أمام الحزم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D8%A8%D8%B1%D9%88%D8%B2%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%88%D8%A8%D9%8A%D9%86%D8%AA%D9%88-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AD%D8%B2%D9%85/bltd58efce1283b7d0b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استقر البرتغالي جورجي جيسوس، المدير الفني لفريق النصر السعودي، على موقف لاعب وسطه الكرواتي مارسيلو بروزوفيتش، من المشاركة في المباراة المرتقبة ضد الحزم. </p><p>ويحل النصر ضيفًا على الحزم، غدًا السبت، على ملعب مدينة الملك عبد الله الرياضية ببريدة، في الجولة السادسة من منافسات الدوري السعودي للمحت…",
    "body": "استقر البرتغالي جورجي جيسوس، المدير الفني لفريق النصر السعودي، على موقف لاعب وسطه الكرواتي مارسيلو بروزوفيتش، من المشاركة في المباراة المرتقبة ضد الحزم. ويحل النصر ضيفًا على الحزم، غدًا السبت، على ملعب مدينة الملك عبد الله الرياضية ببريدة، في الجولة السادسة من منافسات الدوري السعودي للمحترفين. وأوضحت صحيفة \"الرياضية\" السعودية أن جيسوس استقر على استبعاد بروزوفيتش من قائمة المباراة، في ظل خوضه برنامجًا تأهيليًا في الوقت الحالي، من أجل التعافي من الإصابة التي تعرض لها مؤخرًا. وأفادت الصحيفة بأن المدرب البرتغالي استقر على استدعاء الجناح البرازيلي ويسلي للانضمام إلى القائمة، لتعويض غياب لاعب الوسط الكرواتي. من جهة أخرى، واصل جيسوس استبعاد حارس مرماه البرازيلي بينتو من مباريات الدوري السعودي، رغم اعتماده عليه في مباريات دوري أبطال آسيا 2، في ظل حجز نواف العقيدي مقعدًا في التشكيلة الأساسية. أجانب النصر ضد الحزم من المقرر أن يضم جيسوس 8 أجانب في قائمة مباراة الحزم، بقيادة ثنائي الدفاع؛ الإسباني إينيجو مارتينيز والفرنسي محمد سيماكان، والجناحان البرازيليان أنجيلو وويسلي. كما ستشمل قائمة الأجانب رباعي المقدمة؛ البرتغاليين كريستيانو رونالدو وجواو فيليكس، والفرنسي كينجسلي كومان، والسنغالي ساديو ماني. تشكيل النصر المتوقع ضد الحزم من المُتوقع أن يعتمد المدرب البرتغالي على 7 لاعبين أجانب فقط في ا…",
    "image": null,
    "pubDate": "2025-10-24T13:15:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "059407bcfbd4aa5a",
    "title": "ضربة موجعة لبرشلونة قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%85%D9%88%D8%AC%D8%B9%D8%A9-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltef2f3cc1443d2ddd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تثار الشكوك حول لحاق البرازيلي رافينيا، جناح برشلونة، بالمباراة المرتقبة لفريقه أمام ريال مدريد في كلاسيكو الأرض، المقرر لها الأحد المقبل على ملعب سانتياجو بيرنابيو، ضمن منافسات الجولة العاشرة من الدوري الإسباني.</p><p>وغاب رافينيا عن آخر 5 مباريات خاضها الفريق الكتالوني، اثنتان منها في دوري أبط…",
    "body": "تثار الشكوك حول لحاق البرازيلي رافينيا، جناح برشلونة، بالمباراة المرتقبة لفريقه أمام ريال مدريد في كلاسيكو الأرض، المقرر لها الأحد المقبل على ملعب سانتياجو بيرنابيو، ضمن منافسات الجولة العاشرة من الدوري الإسباني. وغاب رافينيا عن آخر 5 مباريات خاضها الفريق الكتالوني، اثنتان منها في دوري أبطال أوروبا، و3 مباريات بالدوري المحلي، وكان من المتوقع أن يعود لفريقه ويلحق بالكلاسيكو، إلا أن التوقعات تصب في صالح غيابه عن المباراة الكبيرة بين عملاقي إسبانيا. وبحسب ما ذكرته صحيفة \"موندو ديبورتيفو\" الإسبانية، فقد أعلن الصحفي جيرارد روميرو أن البرازيلي سيغيب عن الكلاسيكو، فيما أكدت الصحيفة، بعد استشارة مصادر مطلعة بالنادي، أن البارسا غير متفائل كثيرًا بشأن مشاركته ضد الريال. وعانى رافينيا من إصابة في أوتار الركبة بالساق اليمنى، وتشير كل الدلائل الآن إلى أنه لن يتمكن من اللعب في المباراة السادسة، ضد ريال مدريد أيضًا. أرقام رافينيا ومنذ وصول رافينيا إلى برشلونة في ميركاتو صيف 2022 قادمًا من ليدز يونايتد الإنجليزي في صفقة بلغت قيمتها 58 &nbsp;مليون يورو، شارك البرازيلي في151 &nbsp;مباراة بقميص البلوجرانا في جميع المسابقات. وخلال فترته مع البارسا، تمكن نجم السامبا من المساهمة في تسجيل عدد كبير من الأهداف، إذ كانت له 110 مساهمة تهديفية (سجل57 &nbsp;هدفًا)، وقدم53 &nbsp;تمريرة حاسمة في 10010 &nbsp;دقا…",
    "image": null,
    "pubDate": "2025-10-24T13:07:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d44e98c49929ae3f",
    "title": "مدرب إنتر عن \"مباراة بيرث\": لقد ذهبتُ إلى بنغازي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%B9%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D9%8A%D8%B1%D8%AB-%D9%84%D9%82%D8%AF-%D8%B0%D9%87%D8%A8%D8%AA%D9%8F-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D9%86%D8%BA%D8%A7%D8%B2%D9%8A/blt2bd96e8cce4ee638?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب كريستيان كيفو، المدير الفني لإنتر ميلان، عن ثقته في احترافية ومسؤولية لاعبيه بعد منحهم يومًا إضافيًا من الراحة قبل مباراتهم الحاسمة في الدوري الإيطالي ضد نابولي، محذرا أن الأجواء في ملعب مارادونا لن تكون سهلة. </p><p>يدخل النيراتزوري المباراة بسلسلة من النتائج القوية، حيث حققوا سبع انتصارات…",
    "body": "أعرب كريستيان كيفو، المدير الفني لإنتر ميلان، عن ثقته في احترافية ومسؤولية لاعبيه بعد منحهم يومًا إضافيًا من الراحة قبل مباراتهم الحاسمة في الدوري الإيطالي ضد نابولي، محذرا أن الأجواء في ملعب مارادونا لن تكون سهلة. يدخل النيراتزوري المباراة بسلسلة من النتائج القوية، حيث حققوا سبع انتصارات متتالية في جميع المسابقات: أربع في الدوري الإيطالي وثلاث في دوري أبطال أوروبا. وقال كيفو، في تصريحاته بالمؤتمر الصحفي التقديمي قبل اللقاء المقرر إقامته غدا السبت ضمن الجولة الثامنة من الكالتشيو: \"يجب التعامل مع كل مباراة على قدم المساواة.. ما حدث بالفعل لنابولي بالأبطال لا علاقة له بالأمر. نلعب ضد أبطال إيطاليا، وطموحاتهم ما تزال عالية، ستكون مباراة صعبة، والجميع يسعى لتحقيق نتيجة إيجابية\". وقد حصل لاعبو إنتر على يوم راحة إضافي بعد فترة حافلة بين فترة التوقف الدولي ومباريات الدوري الإيطالي ودوري أبطال أوروبا. وعن هذا الأمر، صرح مدرب إنتر: \"يوم راحة أمر طبيعي، مررنا مؤخرًا بفترة لم يتمكن فيها العديد من اللاعبين من العودة إلى ديارهم. انتهينا في الخامسة صباحًا، وفي بلجيكا أيضًا، لم نتمكن من العودة بعد نهاية المباراة\". وواصل: \"بدا من المناسب منحهم يومًا للراحة ولعائلاتهم وأطفالهم.. أثق في احترافيتهم ومسؤوليتهم. نلعب كثيرًا، وأحيانًا يكون من الصعب التدرب والاستعداد للمباراة\". وسئل كيفو عمّا إذا كانت ه…",
    "image": null,
    "pubDate": "2025-10-24T13:02:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df82f42a08c52f17",
    "title": "ما القنوات الناقلة لمباراة أولمبيك الدشيرة والرجاء في الدوري المغربي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D9%83-%D8%A7%D9%84%D8%AF%D8%B4%D9%8A%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltca65116f41661284?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة أولمبيك الدشيرة والرجاء في الدوري المغربي 2025-2026 وكيف تشاهدها عبر الإنترنت",
    "body": "يترقب عشاق الكرة المغربية مباراة قوية تجمع بين الرجاء الرياضي وأولمبيك الدشيرة، مساء السبت 25 أكتوبر/تشرين الأول 2025، على أرضية المركب الرياضي محمد الخامس في مدينة الدار البيضاء، ضمن منافسات الجولة السادسة من الدوري المغربي للمحترفين موسم 2025-2026. ويُنتظر أن تكون المباراة مثيرة نظرًا لتقارب مستوى الفريقين وطموحهما الكبير في تحقيق الفوز وحصد ثلاث نقاط ثمينة قبل دخول مرحلة الحسم المبكر في سباق الصدارة. يدخل فريق الرجاء البيضاوي اللقاء وهو في المركز الخامس برصيد 8 نقاط جمعها من انتصارين وتعادلين مقابل خسارة واحدة. ويطمح النسور الخضر إلى تحقيق فوز جديد يعيد لهم الثقة ويمنحهم دفعة معنوية كبيرة قبل ديربي الدار البيضاء المرتقب أمام الوداد، خاصة بعد بداية متذبذبة هذا الموسم. ويركّز الجهاز الفني للرجاء على تحقيق الانتصار من أجل الاقتراب من فرق الصدارة وتعويض النقاط المهدرة في الجولات السابقة. كما يعوّل المدرب على دعم الجماهير في ملعب محمد الخامس، الذي يُعدّ سلاحًا قويًا للفريق في المباريات المحلية والقارية. على الجانب الآخر، يدخل أولمبيك الدشيرة المباراة وهو في المركز السادس برصيد 7 نقاط من خمس مباريات، بعد أن قدّم مستويات مقنعة منذ انطلاق الموسم. ويستعرض كووورة في السطور التالية القنوات الناقلة لمباراة أولمبيك الدشيرة والرجاء في الدوري المغربي 2025-2026 وطريقة مشاهدتها عبر الإنترنت. ما…",
    "image": null,
    "pubDate": "2025-10-24T12:46:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c0a1c0251fcc850",
    "title": "اختبار الحقيقة.. بيلينجهام يبحث عن نفسه بين نيران الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D9%86%D9%81%D8%B3%D9%87-%D8%A8%D9%8A%D9%86-%D9%86%D9%8A%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt0ca45bb9016d0789?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ما الذي ينتظر جود في برنابيو؟",
    "body": "لم يكن أحد يعلم تمامًا نوع التمرين الذي كان يؤديه جود بيلينجهام مؤخرًا. بدا وكأنه مزيج غريب من القوة والمرونة والتحمّل. كان يحمل جرسًا في يديه بينما يقفز بحذر، وقد ثُبتت على قدميه أربطة مقاومة، وكأنه يحاول استعادة التوازن الجسدي والذهني معًا. تمرين غير تقليدي يعكس تمامًا وضع اللاعب الإنجليزي في هذه المرحلة: لا هو في القمة كما كان، ولا هو بعيد عن العودة إليها. في الأشهر الأخيرة، وجد بيلينجهام نفسه في موقفٍ صعبٍ ومعقد. فقد ارتفعت في إنجلترا أصوات ترى أن مورجان روجرز يستحق أن يكون لاعب الوسط الهجومي المفضل لدى توماس توخيل في المنتخب. وعلى صعيد النادي، لم يبدُ ريال مدريد متأثرًا كثيرًا بغيابه الطويل بعد جراحة الكتف، فيما خطف تشابي ألونسو الأضواء بأسلوبه التكتيكي الجذاب مع الفريق. لكن هذا يبقى جود بيلينجهام. لاعب يتمتع بقدرات فنية ومهارية قلّ نظيرها، يمكنه صنع الفارق في أي فريق وفي أي بطولة. ومع ذلك، مرت الأشهر الأخيرة عليه بشكل غريب ومضطرب. فقد شهدت نهاية موسم 2024–2025 انخفاضًا واضحًا في مستواه، وتُوجت تلك الفترة بخروج ريال مدريد من الموسم بلا ألقاب. جاءت بعدها جراحة الكتف التي تأخرت كثيرًا لتُربك استعداداته للموسم الجديد، ليجد نفسه الآن في منتصف الطريق بين العودة الكاملة والشكوك المتزايدة. ومع ذلك، ظهرت بعض الإشارات المطمئنة. سجل هدفًا في أول مشاركة أساسية له هذا الموسم في دوري أبطا…",
    "image": "https://assets.kooora.com/images/v3/getty-2210617234/crop/MM5DGNRUGA5DEMBUHA5G433XMU5DAORRHEYA====/GettyImages-2210617234.jpg",
    "pubDate": "2025-10-24T12:09:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d8bbf477f77dea5",
    "title": "أموريم: برونو خالف توقعاتي.. وسعداء مع ماجواير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D8%AE%D8%A7%D9%84%D9%81-%D8%AA%D9%88%D9%82%D8%B9%D8%A7%D8%AA%D9%8A-%D9%88%D8%B3%D8%B9%D8%AF%D8%A7%D8%A1-%D9%85%D8%B9-%D9%85%D8%A7%D8%AC%D9%88%D8%A7%D9%8A%D8%B1/blta8c2b4b261693fce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عقد المدير الفني لمانشستر يونايتد، البرتغالي روبن أموريم، مؤتمره الصحفي مساء الجمعة، قبل مواجهة فريقه المرتقبة أمام برايتون، غدا السبت، ضمن منافسات الجولة التاسعة من الدوري الإنجليزي الممتاز.",
    "body": "عقد المدير الفني لمانشستر يونايتد، البرتغالي روبن أموريم، مؤتمره الصحفي مساء الجمعة، قبل مواجهة فريقه المرتقبة أمام برايتون، غدا السبت، ضمن منافسات الجولة التاسعة من الدوري الإنجليزي الممتاز. وتحدث أموريم عن الحالة البدنية للاعبين، وموقفه من عقد القائد هاري ماجواير، وشخصية برونو فيرنانديز قبل مباراته رقم 300 مع النادي، إلى جانب تقييمه لمنافسه المقبل، وتحليل الحالة المعنوية والتكتيكية للمانيو. واستهل المدرب روبن أموريم، المؤتمر، بالتأكيد على أن الفريق بحالة جيدة عموما، لكن بعض الشكوك تحيط بمشاركة ثنائي مهم. وقال المدرب البرتغالي \"الفريق بحالة جيدة، لكن لدينا بعض الشكوك. واجهنا بعض المشكلات خلال الأسبوع مع هاري ماجواير ومايسون ماونت. لا يوجد ما يدعو للقلق، فقط بعض الكدمات، وسنرى غدًا\". ويبدو أن أموريم يتعامل بحذر مع أي إصابات محتملة، في ظل الجدول المزدحم للفريق خلال الأسابيع الأخيرة، خاصة بعد الفوز الأخير في \"أنفيلد\" أمام ليفربول، والذي أعاد الثقة لغرفة خلع الملابس. وبسؤاله عن مستقبل المدافع الإنجليزي هاري ماجواير، الذي استعاد مكانه الأساسي في الفترة الأخيرة، رد روبن أموريم قائلا \"نحن سعداء للغاية مع هاري، لكن الوقت ليس مناسبا للحديث عن ذلك. التطرق لعقود اللاعبين الآن يعطي الانطباع أننا نفكر في المستقبل البعيد، بينما يجب أن نفكر في الحاضر\". وفي حديثه عن القائد برونو فيرنانديز، الذي …",
    "image": null,
    "pubDate": "2025-10-24T12:01:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]