[
  {
    "id": "467a6c88d049c3be",
    "title": "زاخو يهزم القاسم.. والطلبة يخسر في الدوري العراقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D8%A7%D8%AE%D9%88-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D9%82%D8%A7%D8%B3%D9%85-%D9%88%D8%A7%D9%84%D8%B7%D9%84%D8%A8%D8%A9-%D9%8A%D8%AE%D8%B3%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A/blt5b7c176f2d32a61f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق فريق زاخو فوزاً ثميناً على حساب ضيفه القاسم، بنتيجة 1-0 مساء اليوم الأحد، في ختام منافسات الجولة السابعة للدوري العراقي لكرة القدم.</p><p style=\"direction: rtl;\">سجل هدف المباراة اللاعب محمد علي عبود في الدقيقة 36 ليمنح فريقه 3 نقاط غالية بعد أن حقق انتصاراً رائعاً عل…",
    "body": "حقق فريق زاخو فوزاً ثميناً على حساب ضيفه القاسم، بنتيجة 1-0 مساء اليوم الأحد، في ختام منافسات الجولة السابعة للدوري العراقي لكرة القدم. سجل هدف المباراة اللاعب محمد علي عبود في الدقيقة 36 ليمنح فريقه 3 نقاط غالية بعد أن حقق انتصاراً رائعاً على حساب العين الإماراتي في دوري أبطال الخليج يوم 4 نوفمبر/تشرين الثاني الجاري قبل التوقف الدولي. وحصد زاخو بقيادة مدربه القطري وسام رزق الانتصار الرابع من 7 جولات، ورفع رصيده إلى 13 نقطة في المركز السادس بجدول الترتيب. وتوقف رصيد القاسم عند نقطة واحدة في المركز العشرين والأخير بعد أن فشل في تحقيق أي فوز خلال الجولات السبع وهو الفريق الوحيد الذي لم يفز بجانب الكهرباء. الطلبة يخسر أمام أمانة بغداد في المقابل، خسر الطلبة في أول مباراة بعد رحيل مدربه القطري طلال البلوشي بعدما تجرع مرارة الهزيمة خارج ملعبه أمام أمانة بغداد بنتيجة 1-2 في وقت سابق الأحد. وتقدم منتظر عادل نعمة لصالح الطلبة في الدقيقة 8 بعد بداية قوية لفريق المدرب إيجور ولكن أمانة بغداد تعادل من ضربة جزاء في الدقيقة 31 عن طريق جبار كريم. وأحرز الأنجولي بنيو فلافيو هدف الفوز لأمانة بغداد في الدقيقة 50 ليمنح فريقه انتصاراً مهماً. وارتفع رصيد أمانة بغداد إلى 9 نقاط في المركز الرابع عشر بجدول الترتيب بينما توقف رصيد الطلبة عند 11 نقطة في المركز العاشر. نتائج الجولة وبدأت الجولة بفوز عريض لص…",
    "image": null,
    "pubDate": "2025-11-23T20:41:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7651af1ad5d67b16",
    "title": "أحمد عبد الرؤوف يبرئ لاعبي الزمالك من تهمة الأنانية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AD%D9%85%D8%AF-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B1%D9%88%D9%94%D9%88%D9%81-%D9%8A%D8%A8%D8%B1%D9%8A%D9%94-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%85%D9%86-%D8%AA%D9%87%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%A7%D9%86%D9%8A%D8%A9/blt4643d9ad5a267386?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه أحمد عبد الرؤوف، مدرب الزمالك، الشكر، للجماهير، على تكريمهم المؤثر لروح الأسطورة محمد صبري، على هامش مباراة زيسكو الزامبي.",
    "body": "وجه أحمد عبد الرؤوف، مدرب الزمالك، الشكر، للجماهير، على تكريمهم المؤثر لروح الأسطورة محمد صبري، على هامش مباراة زيسكو الزامبي. وانتزع الزمالك، فوزا باهتا بشق الأنفس، على حساب ضيفه زيسكو يونايتد الزامبي، بهدف دون رد، مساء اليوم الأحد، على ستاد القاهرة الدولي، في إطار الجولة الأولى للمجموعة الرابعة ببطولة كأس الكونفيدرالية الأفريقية. وأبدى أحمد عبد الرؤوف، رضاه عن حصد أول ثلاث نقاط في مشوار الفريق الأبيض بدور المجموعات، رغم تراجع الأداء في الشوط الثاني. وقال عبد الرؤوف في المؤتمر الصحفي \"الزمالك كان بإمكانه حسم اللقاء خلال الشوط الأول، لكن الأداء في الشوط الثاني لم يكن بأفضل مستوى، والتحولات لم تتم بالشكل المطلوب\". وحول استبدال محمود جهاد، علق \"اللاعب عاد للفريق بعد غياب 7 أشهر وتم استبداله لحمايته، خاصة وأنه حصل على بطاقة صفراء\". وتابع \"اللعب كان مفتوحاً بشكل أكبر، وكان يحتاج لمعدلات ركض أكبر، واللاعب محمود جهاد عاد للتو من الإصابة، ولذلك تم استبداله للحفاظ عليه حتى لا نخسره\". ونوه \"غياب محمد السيد عن المباراة، يأتي بسبب وجهة نظر الإدارة لعدم حسم ملف التجديد، وعلى المستوى الفني أقدر اللاعب جيداً\". ولفت \"مقتنع تماما بشيكو بانزا على المستوى الفني، واللاعبون الدوليون انضموا للتدريبات قبل شيكو بانزا بيوم، واللاعب تأخر في العودة بسبب وفاة شقيقه، والجهاز الفني تأكد من ذلك من المدير الفني…",
    "image": null,
    "pubDate": "2025-11-23T20:37:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe2eddad75b8675b",
    "title": "الزمالك يوضح لكووورة حقيقة إصابة دونجا \"بالصليبي\".. وتفاصيل أزمة مصدق‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D9%88%D8%B6%D8%AD-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AF%D9%88%D9%86%D8%AC%D8%A7-%D8%A8%D8%A7%D9%84%D8%B5%D9%84%D9%8A%D8%A8%D9%8A-%D9%88%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D8%B5%D8%AF%D9%82%E2%80%8E/bltd6ccd5d5b3f23e4d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف عبد الناصر محمد، مدير الكرة بنادي الزمالك، عن آخر المستجدات المتعلقة بملفين هامين يشغلان الجماهير، وهما إصابة لاعب الوسط نبيل عماد دونجا، ووضع اللاعب المغربي صلاح الدين مصدق.</p><p style=\"direction: rtl;\">ونفى عبد الناصر في تصريح خاصة لكووورة ، بشكل قاطع الشائعات التي…",
    "body": "كشف عبد الناصر محمد، مدير الكرة بنادي الزمالك، عن آخر المستجدات المتعلقة بملفين هامين يشغلان الجماهير، وهما إصابة لاعب الوسط نبيل عماد دونجا، ووضع اللاعب المغربي صلاح الدين مصدق. ونفى عبد الناصر في تصريح خاصة لكووورة ، بشكل قاطع الشائعات التي تداولت حول خطورة إصابة دونجا، التي تعرض لها خلال مباراة زيسكو، اليوم الأحد، في كأس الكونفدرالية. وقال عبد الناصر: \"إصابة نبيل عماد دونجا ليست رباطاً صليبيا، نرفض الأنباء المتداولة حالياً، وسننتظر نتائج الإجراءات والفحوصات الطبية النهائية لتحديد موقفه وحجم إصابته بدقة\". وجاء نفي مدير الكرة ليطمئن الجماهير التي انتابها القلق بعد مغادرة اللاعب أرض الملعب باكيا متأثراً بالإصابة. وعلى صعيد آخر، أكد عبد الناصر محمد ما تردد عن أزمة اللاعب المحترف صلاح الدين مصدق، موضحاً أن النادي تلقى إنذاراً رسمياً بخصوص مستحقاته المتأخرة. وقال عبد الناصر لكووورة: \"نعم، صلاح الدين مصدق أرسل إنذاراً إلى نادي الزمالك، وهذا أمر طبيعي ونحن نتعامل مع هذا الملف وفق الإجراءات المتبعة\". أزمة جديدة وبات نادي الزمالك مهدداً بقضية جديدة تتعلق بأحد لاعبيه، بعد أن أوشكت المهلة الخاصة بصلاح مصدق (لم يتم الكشف عن مدتها)، الذي تقدم بإنذار رسمي لإدارة النادي بفسخ تعاقده لعدم حصوله على مستحقاته المالية المتأخرة. وأكدت مصادر مقربة من اللاعب في تصريحات خاصة لكووورة، أن وكيل صلاح مصدق …",
    "image": null,
    "pubDate": "2025-11-23T20:25:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a65231c339762de",
    "title": "موعد مباراة مانشستر سيتي وباير ليفركوزن في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D8%A8%D8%A7%D9%8A%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt1683642663293e7e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة مانشستر سيتي وباير ليفركوزن في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "كل ما تريد معرفته عن موعد مباراة مانشستر سيتي وباير ليفركوزن في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع... في مهمة لتأمين مقعده ضمن الثمانية الكبار، يواجه مانشستر سيتي اختبارا صعبا أمام باير ليفركوزن ضمن منافسات الجولة الخامسة من دوري أبطال أوروبا. السيتي يدخل اللقاء برصيد 10 نقاط وضعته في المركز الرابع، وعينه على تفادي سيناريو الموسم الماضي المعقد، رغم أن الفريق لا يزال يبحث عن استعادة نسخته الأشرس تحت قيادة بيب جوارديولا. أما ليفركوزن، فيعاني من انهيار فني واضح عقب رحيل مدربه تشابي ألونسو، مكتفياً بجمع 5 نقاط وضعته في مركز متأخر (21)، ما يجعل مهمته في مانشستر في غاية التعقيد. في السطور التالية، يستعرض كووورة موعد مباراة مانشستر سيتي وباير ليفركوزن والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة مانشستر سيتي وباير ليفركوزن في دوري أبطال أوروبا 2025-2026؟ موعد مباراة مانشستر سيتي وباير ليفركوزن في دوري أبطال أوروبا 2025-2026، هو يوم الثلاثاء 25 نوفمبر 2025، على ملعب الاتحاد. وتنطلق صافرة بداية المباراة في تمام الحادية عشر مساءً بتوقيت السعودية، الثانية عشر منتصف الليل بتوقيت الإمارات. ما القنوات الناقلة لمباراة مانشستر سيتي وباير ليفركوزن في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس، حقوق بث مباريات دوري أبطال أوروبا 2025-2026. &nbsp;وقد …",
    "image": null,
    "pubDate": "2025-11-23T20:12:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92b687bfeea77194",
    "title": "بتعادل مرير.. ريال مدريد ينجو من الخسارة أمام إلتشي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B1%D9%8A%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%84%D8%AA%D8%B4%D9%8A/blta9430430c10b200c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الملكي استعاد صدارة الليجا رغم التعثر",
    "body": "الملكي استعاد صدارة الليجا رغم التعثر سقط ريال مدريد في فخ التعادل الإيجابي (2-2) أمام إلتشي، مساء اليوم الأحد، ضمن منافسات الجولة 13 من الليجا، في معقل الأخير ملعب \"مارتينيز فاليرو\". وسجل هدفي ريال مدريد في المباراة، دين هويسن وجود بيلينجهام في الدقائق (78، 87). بينما سجل هدفي إلتشي في اللقاء، كلا من: أليكس فيباس وألفارو رودريجيز في الدقائق (53 و84). وبهذا التعادل رفع ريال مدريد رصيده إلى 32 نقطة في صدارة جدول ترتيب الليجا، بفارق نقطة وحيدة عن الوصيف برشلونة. بينما رفع إلتشي رصيده إلى 16 نقطة في المركز الثالث عشر في جدول ترتيب الليجا. وشهد تشكيل ريال مدريد، البدء برودريجو جوس إلى جوار كيليان مبابي في هجوم الميرنجي، بينما جلس الثنائي فينيسيوس جونيور وفيدي فالفيردي على مقاعد البدلاء. كما دفع ألونسو بترينت ألكسندر أرنولد من بداية المباراة في مركز الظهير الأيمن. وجاء تشكيل كل فريق كالتالي: إلتشي: بينا - فورت - أفينجروبر - شوست - نونيز - أجوادو - جيرمان - فيباس - ديانج - رافا مير - دا سيلفا ريال مدريد: كورتوا - أرنولد - هويسين - أسينسيو - كاريراس - جارسيا - جولر - سيبايوس - بيلينجهام - رودريجو - مبابي البداية جاءت جريئة من ريال مدريد سريعًا بمحاولة خطيرة من رودريجو عند الدقيقة الثالثة بعدما أطلق تسديدة قوية علت العارضة بقليل، في إشارة واضحة إلى نوايا الفريق الملكي. وكان كيليان مبابي ق…",
    "image": null,
    "pubDate": "2025-11-23T20:12:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "67a47a4cd4d1a7fa",
    "title": "توب 20 روشن.. مقصية رونالدو تعادل فيليكس في صراع الصدارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%A8-20-%D8%B1%D9%88%D8%B4%D9%86-%D9%85%D9%82%D8%B5%D9%8A%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D9%81%D9%8A-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9/blt74e29948e2fe653c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">انتهت أحداث الجولة التاسعة من بطولة دوري روشن للمحترفين، بالعديد من اللحظات المثيرة والبارزة التي جاء على رأسها انتصار النصر المثير على الخليج، بنتيجة (4-1) خلال المباراة التي أقيمت، مساء اليوم الأحد.</p><p style=\"text-align: right;\">وواصل \"العالمي\" تحقيق العلامة الكام…",
    "body": "انتهت أحداث الجولة التاسعة من بطولة دوري روشن للمحترفين، بالعديد من اللحظات المثيرة والبارزة التي جاء على رأسها انتصار النصر المثير على الخليج، بنتيجة (4-1) خلال المباراة التي أقيمت، مساء اليوم الأحد. وواصل \"العالمي\" تحقيق العلامة الكاملة في بطولة الدوري السعودي، بالوصول إلى 27 نقطة، من الفوز في 9 مباريات متتالية. أما الهلال، فقد حافظ هو الآخر على سجله الخالي من الهزائم بفوز قاتل أمام الفتح، بنتيجة (2-1)، فيما تمكن اتحاد جدة من تحقيق أول فوز تحت قيادة مدربه البرتغالي سيرجيو كونسيساو على مستوى بطولة الدوري، بالفوز على الرياض (2-1). نجم الجولة استقر محررو \"كووورة\" على اختيار الأسطورة البرتغالي كريستيانو رونالدو ليصبح نجمًا للجولة التاسعة، بفضل تألقه الكبير وهدفه المذهل في شباك الخليج. رونالدو تفوق على زميله ومواطنه جواو فيليكس، وثنائي الاتفاق المتمثل في الفرنسي موسى ديمبلي، بالإضافة للهولندي جورجينو فينالدوم. لماذا كريستيانو رونالدو؟ بالنظر لأداء النجم البرتغالي في الجولة، نجد أنه كان العنصر الأخطر بدون منازع، بتهديد مرمى الخصم بـ8 محاولات من ضمنها 4 بين القائمين والعارضية. إضافة إلى ذلك، فإنه توج مجهود بهدف تاريخي عبر ضربة مقصية مزدوجة في الدقيقة الأخيرة من الوقت المحتسب بدل الضائع، ليخطف أنظار الجميع. ورفع رونالدو رصيده بهذا الهدف إلى 10 أهداف، ليواصل مطاردة مواطنه جواو فيليكس الذ…",
    "image": null,
    "pubDate": "2025-11-23T20:08:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "981f11fe2f52d26f",
    "title": "موعد مباراة تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltb47e67a70572656d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "كل ما تريد معرفته عن موعد مباراة تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يفتح ملعب 'ستامفورد بريدج' أبوابه لاحتضان واحدة من كلاسيكيات الكرة الأوروبية، حين يصطدم طموح تشيلسي الشاب بخبرة برشلونة العائد بقوة، ضمن فعاليات الجولة الخامسة لدوري أبطال أوروبا.&nbsp; المباراة تمثل 'موقعة الـ 7 نقاط'، حيث يتساوي الفريقان في الرصيد والنتائج، مما يشعل المنافسة على تحسين المراكز.&nbsp; ويدخل الفريق الكتالوني اللقاء مدعوماً بعودة ركائزه الأساسية مثل رافينيا وجوان جارسيا، منتشياً بفوز كاسح محلياً، في مواجهة خصم عنيد نجح في خطف وصافة البريميرليج ويملك أسلحة هجومية لا يستهان بها.&nbsp; ويستعرض كووورة فيما يلي موعد مباراة تشيلسي وبرشلونة والقنوات الناقلة، والتشكيلات المتوقعة.. متى موعد مباراة تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026؟ موعد مباراة تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026، هو يوم الثلاثاء 25 نوفمبر 2025، على ملعب ستامفورد بريدج. وتنطلق صافرة بداية المباراة في تمام الحادية عشر مساءً بتوقيت السعودية، الثانية عشر منتصف الليل بتوقيت الإمارات. ما القنوات الناقلة لمباراة تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس، حقوق بث مباريات دوري أبطال أوروبا 2025-2026. &nbsp;وقد خصصت قناة beIN Sports 1 HD، لنقل …",
    "image": null,
    "pubDate": "2025-11-23T20:01:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08394aadf5d2d1d5",
    "title": "ماني: لم أجد أفضل من ليفربول في البريميرليج.. وهذه كواليس انتقالي للنصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D9%8A-%D9%84%D9%85-%D8%A7%D9%94%D8%AC%D8%AF-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%88%D9%87%D8%B0%D9%87-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D9%8A-%D9%84%D9%84%D9%86%D8%B5%D8%B1/blt4aed7c6b8fd2439f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتبر السنغالي ساديو ماني، نجم النصر السعودي، أن ليفربول ناديه الأسبق كان بمثابة منزله، مشيرًا إلى أنه قرر خوض تجربة جديدة، بعد الفوز بكل الألقاب داخل أنفيلد.",
    "body": "اعتبر السنغالي ساديو ماني، نجم النصر السعودي، أن ليفربول ناديه الأسبق كان بمثابة منزله، مشيرًا إلى أنه قرر خوض تجربة جديدة، بعد الفوز بكل الألقاب داخل أنفيلد. ورحل ماني عن صفوف ليفربول قبل 3 مواسم، بعد سنوات طويلة من التألق في آنفيلد، حيث انتقل لصفوف بايرن ميونخ، الذي قضى فيه موسمًا واحدًا، قبل الرحيل إلى النصر. وقال ماني، في تصريحات أبرزتها شبكة \" ليفربول إيكو \" البريطانية: \"أعتقد أنني قضيت ست أو سبع سنوات في ليفربول، وكما تعلمون، أتيت من بعيد، وكانت حياتي مليئة بالتحديات\". وأضاف: \"عندما رحلت إلى ليفربول، لم يكن الفريق حتى يشارك في دوري أبطال أوروبا، جئت مع جميع اللاعبين والمدربين والجهاز الفني، وجعلنا هذا الفريق عظيمًا، فزنا بكل شيء تقريبًا\". وتابع: \"ليفربول كان بمثابة منزلي ومنطقة راحتي، لكنني حاولت تجربة شيء آخر، لأنني فزت بكل شيء تقريبًا هنا (في آنفيلد)\". وأوضح: \"كان دافعي في الذهاب لمكان ما هو ترك منطقة راحتي لخوض تجربة جديدة.. لذا كان هذا هو سبب قولي حسنًا، لنجرب لم لا؟\". وعن تلقيه عرضًا من أحد منافسي ليفربول في الدوري الإنجليزي، قال: \"فكرت في بعض الأندية من الدوري الإنجليزي التي تقدم أداءً أفضل من ليفربول ولم أجد، ثم كان بايرن ميونخ هناك، وأصر على ضمي\". وأكد: \"ألحوا كثيرًا، لذلك قلت لنفسي حسنًا، لنجرب هناك، كما تعلم، في الحياة دائمًا إذا ذهبت إلى مكان آخر، ستجد دائمًا شيئً…",
    "image": "https://assets.kooora.com/images/v3/getty-2247567512/GettyImages-2247567512.jpg",
    "pubDate": "2025-11-23T20:00:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026 انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: برشلونة يعود للصدارة عاد برشلونة للصدارة بعد الفوز على أتلتيك بيلباو ولو بصورة مؤقتة في انتظار لقاء ريال مدريد ضد إلتشي. المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 13 10 1 2 36 15 21 31 2 ريال مدريد 12 10 1 1 26 10 16 31 3 فياريال 13 9 2 2 26 11 15 29 4 أتلتيكو مدريد 12 7 4 1 24 …",
    "image": null,
    "pubDate": "2025-11-23T19:55:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ee36418455f7e7c",
    "title": "جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt517447b27be553a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة",
    "body": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة يخوض نادي ريال مدريد غمار الدوري الإسباني لموسم 2025-2026 وسط تطلعات كبيرة لاستعادة لقب الليجا، بقيادة مدربه الجديد تشابي ألونسو، الذي تولى المهمة خلفًا لكارلو أنشيلوتي. وأجرى ريال مدريد صفقات مميزة خلال فترة الانتقالات الصيفية بقيادة فلورنتينو بيريز، أبرزها التعاقد مع الظهير الإنجليزي ترنت ألكساندر-أرنولد، ولاعب الوسط الأرجنتيني الشاب فرانكو ماتانتونو، ما يعكس رغبة النادي في بناء جيل جديد قادر على المنافسة محليًا وأوروبيًا. ويستهل ريال مدريد موسمه بمواجهة أوساسونا على ملعب سانتياجو برنابيو يوم 17 أغسطس/آب 2025، ويختتم مشواره بمواجهة أتلتيك بلباو في الجولة 38 على نفس الملعب يوم 24 مايو/آيار 2026. ويخوض الفريق الملكي مواجهات الكلاسيكو ضد برشلونة يوم 26 أكتوبر/تشرين أول 2025 على ملعب سانتياجو برنابيو في الجولة العاشرة، ويوم 10 مايو/آيار 2026 على ملعب سبوتيفاي كامب نو بالجولة 35 من المسابقة. ورغم امتلاك الفريق لتشكيلة مدججة بالنجوم مثل كيليان مبابي، فينيسيوس جونيور، بيلينجهام، كامافينجا، إلا أن التحدي الأكبر يكمن في الانسجام بين العناصر الجديدة والقديمة، خاصة مع ضغط المنافسة من برشلونة وأتلتيكو مدريد. كما يشارك ريال مدريد هذا الموسم في دوري أبطال أوروبا وكأس ملك إسبانيا وكأس السوبر الإسباني، ما…",
    "image": null,
    "pubDate": "2025-11-23T19:55:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "تعرف على هدافي الدوري الإسباني 2025-2026 لا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026: ليفاندوفسكي يتسمر في التقدم &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 13 2 روبرت ليفاندوفسكي برشلونة 8 =3 جوليان ألفاريز أتلتيكو مدريد 7 =3 …",
    "image": null,
    "pubDate": "2025-11-23T19:55:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 13 10 2 1 28 12 16 32 2 برشلونة 13 10 1 2 36 15 21 31 3 فياريال 13 9 2 2 26 11 15 29 4 أتلتيكو مدريد 13 8 4 1 25 11 14 28 5 ريال بيتيس 13 5 6 2 20 14 6 21 6 إسبانيول 12 5 3 …",
    "image": null,
    "pubDate": "2025-11-23T19:54:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c0e1805909229174",
    "title": "بيان غاضب من الاتحاد السكندري بعد لقاء الجونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%A7%D9%86-%D8%BA%D8%A7%D8%B6%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D9%83%D9%86%D8%AF%D8%B1%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%AC%D9%88%D9%86%D8%A9/blt955c0eab0bbc0db5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أصدر مجلس إدارة نادي الاتحاد السكندري برئاسة محمد أحمد سلامة، اليوم الأحد، بياناً غاضباً عقب خسارة الفريق الأول لكرة القدم أمام ضيفه الجونة بنتيجة 0-2 بإستاد الإسكندرية في الجولة الرابعة عشرة للدوري المصري.</p><p style=\"direction: rtl;\">وأدار المباراة الحكم محمود وفا وساع…",
    "body": "أصدر مجلس إدارة نادي الاتحاد السكندري برئاسة محمد أحمد سلامة، اليوم الأحد، بياناً غاضباً عقب خسارة الفريق الأول لكرة القدم أمام ضيفه الجونة بنتيجة 0-2 بإستاد الإسكندرية في الجولة الرابعة عشرة للدوري المصري. وأدار المباراة الحكم محمود وفا وساعده أحمد لطفي ومحمد خالد بجانب الحكم الرابع محمود منصور وحكم الفيديو عبد العزيز السيد ومساعده محمد عزازي. واحتسب الحكم ضربة جزاء للجونة سجل منها مروان محسن هدف التقدم في الدقيقة 45+6 بجانب إشهار البطاقة الحمراء للاعب الاتحاد كريم الديب في الدقيقة 39. وتوقف رصيد الاتحاد بقيادة مدربه تامر مصطفى بعد هذه الخسارة عند 8 نقاط في المركز العشرين وقبل الأخير في جدول ترتيب الدوري المصري. بيان غاضب وأعرب مجلس إدارة نادى الاتحاد السكندري عن استيائه البالغ مما شهدته مباراة الفريق أمام نادي الجونة من قرارات تحكيمية \"مثيرة للدهشة أثرت بشكل مباشر على سير ونتيجة المباراة، ووضعت علامات استفهام عديدة حول آليات اتخاذ القرارات من جانب حكم المباراة\". وأضاف البيان: \"على سبيل المثال لا الحصر قام مدافع الجونة باستخدام مرفقه بشكل مباشر داخل منطقة الجزاء، ما أدى إلى إصابة مهاجم الاتحاد السكندري فادي فريد بشكل واضح في وجهه، ورغم وضوح المخالفة وشدة الالتحام قرر الحكم تجاهل الموقف وعدم احتساب ركلة جزاء لصالح الاتحاد السكندري ولم يحاول مراجع تقنية الفيديو\". وتابع النادي: \"بعد…",
    "image": null,
    "pubDate": "2025-11-23T19:51:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "33592d006f3603a3",
    "title": "وسط تألق ماينان.. ميلان يقهر إنتر في ديربي الغضب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B3%D8%B7-%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D9%85%D8%A7%D9%8A%D9%86%D8%A7%D9%86-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D9%82%D9%87%D8%B1-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%81%D9%8A-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%BA%D8%B6%D8%A8/blt3e348a5bf6d36741?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق ميلان، فوزا مهما على حساب مضيفه إنتر، بهدف دون رد، في اللقاء الذي جمعهما على ملعب جوزيبي مياتزا، مساء اليوم الأحد، في إطار الجولة 12 من عمر الدوري الإيطالي.",
    "body": "حقق ميلان، فوزا مهما على حساب مضيفه إنتر، بهدف دون رد، في اللقاء الذي جمعهما على ملعب جوزيبي مياتزا، مساء اليوم الأحد، في إطار الجولة 12 من عمر الدوري الإيطالي. وسجل اللاعب الأمريكي كريستيان بوليسيتش، هدف المباراة الوحيد في الدقيقة 54 من زمن اللقاء.&nbsp; فيما أضاع هاكان تشالهانوجلو، ركلة جزاء في الدقيقة 74، تألق فيها مايك ماينان حارس مرمى الروسونيري، في التصدي لها ببراعة.&nbsp; ويدين ميلان في هذا الانتصار، إلى حارسه الذي تعملق، وأنقذ العديد من الكرات الخطيرة، فيما وقف القائمين أمام فرصتين مؤكدتين لإنتر ميلان، الذي فشل مجددا أمام غريمه الروسونيري. وبهذا الفوز، رفع ميلان رصيده إلى 25 نقطة، وقفز إلى المركز الثاني، بفارق نقطتين عن المتصدر روما، بينما تجمد رصيد إنتر ميلان عند 24 نقطة، وتراجع إلى المركز الرابع. بداية الديربي رسمها إنتر باللون الأزرق، وهدد مرمى ميلان بعد أربع دقائق فقط، من عرضية فيديريكو ديماركو من الناحية اليسرى، قابلها ماركوس تورام برأسية بارعة وخطيرة، تألق الحارس ماينان في التصدي لها.&nbsp; وأراد سوسيتش، مباغتة دفاع وحارس مرمى الروسونيري، بتسديدة قوية بقدمه اليسرى من على حدود منطقة الجزاء لكنها مرت بجوار القائم الأيمن لميلان، فيما رد ميلان بعد 15 دقيقة لعب بتسديدة طائشة للظهير الأيسر بارتيساجي لكنها مرت بعيدة عن مرمى الحارس سومير. وفي الدقيقة 27 تصدى القائم الأيمن لم…",
    "image": null,
    "pubDate": "2025-11-23T19:47:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c9ebdd8b6680e7ee",
    "title": "هنري بعد هاتريك إيزي: على أوديجارد الشعور بالقلق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%86%D8%B1%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D8%A7%D9%95%D9%8A%D8%B2%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%88%D8%AF%D9%8A%D8%AC%D8%A7%D8%B1%D8%AF-%D8%A7%D9%84%D8%B4%D8%B9%D9%88%D8%B1-%D8%A8%D8%A7%D9%84%D9%82%D9%84%D9%82/blte71557beb22b7e1f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حذّر أسطورة آرسنال تييري هنري، قائد الفريق مارتن أوديجارد من أنّ مركزه الأساسي لم يعد مضمونًا، وذلك بعدما خطف الوافد الجديد إيبيريتشي إيزي الأضواء بتسجيله هاتريك في الانتصار العريض على توتنهام 4-1 في ديربي شمال لندن يوم الأحد.</p><p>وقال هنري لشبكة \"سكاي سبورتس\": \"على فكرة، لو كنتُ مكان مارتن أو…",
    "body": "حذّر أسطورة آرسنال تييري هنري، قائد الفريق مارتن أوديجارد من أنّ مركزه الأساسي لم يعد مضمونًا، وذلك بعدما خطف الوافد الجديد إيبيريتشي إيزي الأضواء بتسجيله هاتريك في الانتصار العريض على توتنهام 4-1 في ديربي شمال لندن يوم الأحد. وقال هنري لشبكة \"سكاي سبورتس\": \"على فكرة، لو كنتُ مكان مارتن أوديجارد لشعرت بالقلق، لقد قلتها من قبل، هذا اللاعب (إيزي) بالنسبة لي صانع ألعاب رقم 10، ليس جناحا، إنه رقم 10. يجب أن يكون في وسط الملعب، وقد أظهر ذلك الليلة… هذه هي المنافسة الصحية التي تريدها في فريق كبير\". ومع اقتراب أوديجارد من استعادة جاهزيته الكاملة، يجد أرتيتا نفسه أمام معضلة كبيرة في اختيار التشكيلة الأساسية، إلا أن هنري يصرّ على أنّه لا يمكن إبعاد إيزي عن مركزه المفضل بعد ما قدّمه أمام توتنهام. آرسنال حافظ على تفوقه في صدارة جدول الدوري الإنجليزي الممتاز بفارق ست نقاط، واستغل تعثّر مانشستر سيتي أمام نيوكاسل قبلها بيوم، ليقدّم أداء قويا وحاسما أمام غريمه التقليدي. وسجّل لياندرو تروسارد الهدف الأول في الدقيقة 36، قبل أن يضاعف إيزي النتيجة قبل نهاية الشوط الأول بقليل، بعد مراوغة لاعبين على حدود منطقة الجزاء وتسديدة أرضية قوية سكنت شباك الحارس جولييلمو فيكاريو. وبدا أنّ آرسنال وضع المباراة في مهدها مبكرا، مباشرة بعد بداية الشوط الثاني، حين نجح إيز مجددا في هزّ شباك فيكاريو بتسديدة دقيقة بقدمه…",
    "image": null,
    "pubDate": "2025-11-23T19:45:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69752b325599890a",
    "title": "ترند الجولة.. \"دبل كيك\" رونالدو يسرق الأضواء بالدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D9%86%D8%AF-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%AF%D8%A8%D9%84-%D9%83%D9%8A%D9%83-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%B3%D8%B1%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blta6d779c1fcf6d6d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp; كعادته دائما، يسحب كريستيانو رونالدو، البساط من تحت أقدام الجميع ويصبح حديث الساعة، وذلك بأهدافه الرائعة ومهاراته الفنية العالية.</p><p style=\"direction: rtl;\">رونالدو، أصبح حديث رواد منصات التواصل الاجتماعي بالهدف الرائع الذي سجله في شباك الخليج بالمباراة التي جرت…",
    "body": "&nbsp; كعادته دائما، يسحب كريستيانو رونالدو، البساط من تحت أقدام الجميع ويصبح حديث الساعة، وذلك بأهدافه الرائعة ومهاراته الفنية العالية. رونالدو، أصبح حديث رواد منصات التواصل الاجتماعي بالهدف الرائع الذي سجله في شباك الخليج بالمباراة التي جرت مساء اليوم الأحد، وحسمها النصر بنتيجة 4-1 بالدوري السعودي. وفي هذه الحلقة من تقرير ترند الجولة (إحدى سلاسل مدرجات كووورة)، أصبح رونالدو صاحب اللقطة الأبرز التي خطفت الأضواء على مواقع التواصل الاجتماعي، بعد مواجهات الجولة التاسعة. وعلق محمد البكيري ، على هدف لاعب النصر كريستيانو رونالدو في مرمى الخليج، قائلا: \"هدف شخصي لكنه أكبر براند ترويجي للدوري السعودي، خيالي يالأسطورة ‎كريستيانو رونالدو\". &nbsp; &nbsp; هدف شخصي تاريخي . لكنه أكبر براند ترويجي للدوري السعودي 😳🤯 خيااااالي يالاسطورة #كريستيانو_رونالدو #النصر_الخليج https://t.co/GMZWgZvGPV &mdash; محمد البكيري (@m_bukairy) November 23, 2025 وكتب عبدالعزيز المريسل :\" مستوعبين إن هذا الهدف مسجلة واحد عمره 40 سنه !؟ رونالدو سجل بكل أشكال أهدافه في عز برايمه، مبابي و هو في عزه الآن ما يسجل هذه الأهداف ، رونالدو جاء من البيت الأبيض و سجل هدفا أبيضا\". &nbsp; مستوعبين ان هذا الهدف مسجلة واحد عمره 40 سنه !؟ رونالدو سجل بكل أشكال أهدافه في عز برايمه مبابي و هو في عزه الآن ما يسجل هذه الأهداف رونالدو…",
    "image": null,
    "pubDate": "2025-11-23T19:36:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "825786368d832918",
    "title": "أرتيتا: استمتعت بالرباعية.. وإيزي: لم أحلم بهذا السيناريو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%A7%D8%B3%D8%AA%D9%85%D8%AA%D8%B9%D8%AA-%D8%A8%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D9%88%D8%A7%D9%95%D9%8A%D8%B2%D9%8A-%D9%84%D9%85-%D8%A7%D9%94%D8%AD%D9%84%D9%85-%D8%A8%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88/blt210f24bcdacec51f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب ميكيل أرتيتا، مدرب آرسنال، عن سعادته بالفوز الكبير الذي تحقق على حساب الغريم اللدود توتنهام.",
    "body": "أعرب ميكيل أرتيتا، مدرب آرسنال عن سعادته بالفوز الكبير الذي تحقق على حساب الغريم اللدود توتنهام. وحقق آرسنال، فوزًا عريضًا على ضيفه توتنهام، بنتيجة 4-1، مساء اليوم الأحد، على ملعب الإمارات، في قمة لقاءات الجولة 12 للبريميرليج. ويعد إيربريشي إيزي، نجم آرسنال، هو ملك الليلة، بعد أن سجل 3 أهداف هاتريك خلال اللقاء، في الدقائق (41 و46 و76)، فيما افتتح لياندرو تروسارد، التسجيل للجانرز في الدقيقة (36). أما هدف اللقاء الأمتع، فكان الهدف الوحيد لتوتنهام، والذي سجله ريتشارليسون من منتصف الملعب في الدقيقة (55)، بعد تسديدة متقنة من فوق الحارس ديفيد رايا. وبتلك النتيجة، رفع آرسنال رصيده إلى 29 نقطة في المركز الأول، وتجمد رصيد توتنهام عند 18 نقطة في المركز التاسع. وانفرد آرسنال بصدارة ترتيب البريميرليج، بفارق 6 نقاط عن تشيلسي الثاني و7 نقاط عن مانشستر سيتي الثالث و8 نقاط عن أستون فيلا الرابع. وقال أرتيتا في تصريحات لشبكة سكاي سبورتس \"استمتعت بكل دقيقة في المباراة، الاستعدادات، والحماس، والفرح، والجوع، ثم عندما نلعب بنفس أسلوب لعبنا، ونقدم أداءً مميزًا، ونفوز بالأهداف التي سجلناها ضد منافسينا، فهذا دائمًا ما يترك يومًا مميزًا للغاية\". وأضاف: \"أردنا بالتأكيد فرض سيطرتنا على اللقاء، لكن كان يجب أن نبدأ بالحماس والفوز بالكرات المشتركة، إنهم فريق جيد جدًا، وبالتأكيد نحن نستحق ذلك الفوز\". وتابع \"بدأن…",
    "image": null,
    "pubDate": "2025-11-23T19:35:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c658a36ea9442dd5",
    "title": "من يستطيع إيقاف النصر؟.. جيسوس يرد على السؤال المتكرر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%8A%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D9%88%D9%94%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%83%D8%B1%D8%B1/blt22751daaba93e5eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر البرتغالي جورجي جيسوس، المدير الفني لفريق النصر، عن سعادته بالفوز الذي حققه على الخليج في الدوري السعودي للمحترفين، معتبرًا أن فرحته بهذا الفوز فرحتان.",
    "body": "عبر البرتغالي جورجي جيسوس، المدير الفني لفريق النصر، عن سعادته بالفوز الذي حققه على الخليج في الدوري السعودي للمحترفين، معتبرًا أن فرحته بهذا الفوز فرحتان. وقاد جيسوس فريق النصر للفوز على ضيفه الخليج بنتيجة 4-1، خلال المباراة التي جمعت بينهما، اليوم الأحد، على ملعب الأول بارك، في الجولة التاسعة من منافسات دوري روشن. الفوز هو التاسع على التوالي الذي يحققه النصر في افتتاح الموسم الحالي من الدوري السعودي، ليعتلي صدارة الترتيب بالعلامة الكاملة (27 نقطة)، بفارق 4 نقاط أمام الهلال صاحب المركز الثاني. من يستطيع إيقاف النصر؟ خلال المؤتمر الصحفي الذي أعقب المباراة، سُئل المدرب البرتغالي عن الفريق الذي يستطيع إيقاف النصر في الموسم الحالي، فأجاب: \"لا أعلم\". واستدرك: \"لكن لا يوجد فريق في العالم لا يُهزم، نحن نركز على الدوري السعودي ودوري أبطال آسيا 2 في نفس الوقت، لكننا نسعى للمنافسة بقوة وشراسة\". وبخصوص رقمه المميز بتحقيق 9 انتصارات متتالية، قال جيسوس: \"سأحاول تحطيم هذا الرقم في المباراة المقبلة\". ولن يخوض النصر في الدوري أي مباراة قبل شهر آخر تقريبًا، وتحديدًا يوم 21 ديسمبر/كانون الأول المقبل، عندما يحل ضيفًا على النجمة، على ملعب مدينة الملك عبدالله الرياضية ببريدة، في الجولة العاشرة من الدوري السعودي. هدف رونالدو كما علق المدرب البرتغالي على الهدف الرائع الذي سجله مواطنه كريستيانو رونالدو …",
    "image": null,
    "pubDate": "2025-11-23T19:34:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cddf853d0ac196b0",
    "title": "صفقات آرسنال تلمع ذهبا.. وتوتنهام يخسر بهجومه العقيم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%AA%D9%84%D9%85%D8%B9-%D8%B0%D9%87%D8%A8%D8%A7-%D9%88%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%8A%D8%AE%D8%B3%D8%B1-%D8%A8%D9%87%D8%AC%D9%88%D9%85%D9%87-%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D9%85/blt8bf540461b5a1740?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في ليلةٍ ستبقى محفورة في ذاكرة جماهير آرسنال طويلا، فرض المتصدر هيبته الكاملة على ديربي شمال لندن واكتسح توتنهام بنتيجة 4-1، في عرض كروي جمع بين الجودة الفنية والذكاء التكتيكي والحدة مساء الأحد، ضمن الجولة الثانية عشرة من الدوري الإنجليزي الممتاز.</p><p>أمام مدرجات تغلي في ملعب الإمارات، وقف إيب…",
    "body": "في ليلةٍ ستبقى محفورة في ذاكرة جماهير آرسنال طويلا، فرض المتصدر هيبته الكاملة على ديربي شمال لندن واكتسح توتنهام بنتيجة 4-1، في عرض كروي جمع بين الجودة الفنية والذكاء التكتيكي والحدة مساء الأحد، ضمن الجولة الثانية عشرة من الدوري الإنجليزي الممتاز. أمام مدرجات تغلي في ملعب الإمارات، وقف إيبيريتشي إيزي بطلا للمشهد، ليس فقط لأنه سجّل \"هاتريك\" تاريخيا في واحدة من أكبر مباريات الدوري الإنجليزي، بل لأنه فعل ذلك أمام الفريق ذاته الذي كان قريبًا من التوقيع معه قبل أشهر فقط. على الرغم من الأجواء المتوترة المعتادة في الديربي، فضّل آرسنال الدخول بهدوء محسوب، متدرجا في الإيقاع، منتظرا اللحظة المناسبة لضرب منظومة توتنهام الدفاعية التي حاول المدرب توماس فرانك تثبيتها عبر خطة 3-4-3 مرنة.&nbsp; ارتكز آرسنال على تحركات متنوعة من الأطراف، وعلى جودة التمرير بين الخطوط، ومرّت الدقائق الأولى بإيقاع متوتر من جانب الفريقين، لكن ما إن فهم آرسنال مفاتيح الصراع في وسط الملعب حتى بدأ يفرض أسلوبه عبر الضغط العالي، والتحولات السريعة، والتمركز الذكي على حدود المنطقة. نقطة تحول الدقيقة 36 كانت نقطة التحول الحقيقية، تلقّى لياندرو تروسارد تمريرة هندسية بارعة من ميكيل ميرينو، تُدرّس في كيفية اختراق خطوط دفاع تعتمد على التمركز العميق. &nbsp;استلم البلجيكي، التفّ بذكاء، وسدّد بيساره كرة زاحفة لا تُصد ولا تُرد. أربك …",
    "image": null,
    "pubDate": "2025-11-23T19:16:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "baa8f32c2f7a72fd",
    "title": "الزمالك ينتزع فوزا باهتا من زيسكو في الكونفيدرالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D9%86%D8%AA%D8%B2%D8%B9-%D9%81%D9%88%D8%B2%D8%A7-%D8%A8%D8%A7%D9%87%D8%AA%D8%A7-%D9%85%D9%86-%D8%B2%D9%8A%D8%B3%D9%83%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%81%D9%8A%D8%AF%D8%B1%D8%A7%D9%84%D9%8A%D8%A9/blt3241b792567b72f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتزع الزمالك المصري، فوزا باهتا بشق الأنفس، على حساب ضيفه زيسكو يونايتد الزامبي، بهدف دون رد، مساء اليوم الأحد، على ستاد القاهرة الدولي، في إطار الجولة الأولى للمجموعة الرابعة ببطولة كأس الكونفيدرالية الأفريقية.",
    "body": "انتزع الزمالك المصري، فوزا باهتا بشق الأنفس، على حساب ضيفه زيسكو يونايتد الزامبي، بهدف دون رد، مساء اليوم الأحد، على ستاد القاهرة الدولي، في إطار الجولة الأولى للمجموعة الرابعة ببطولة كأس الكونفيدرالية الأفريقية. وسجل هدف المباراة الوحيد، اللاعب التونسي سيف الدين الجزيري في الدقيقة 42، بتسديدة مباغتة سكنت الشباك الزامبية. ورغم الفوز إلا أن الزمالك قدم واحدة من أضعف لقاءاته هذا الموسم، وانهار بدنياً في الشوط الثاني مع تبديلات مدربه أحمد عبد الرؤوف، الذي أشرك محمود جهاد، البعيد تماماً عن الجاهزية والغائب منذ فترة طويلة. وتقاسم الزمالك، الصدارة مع المصري البورسعيدي الذي فاز على حساب كايزر تشيفز الجنوب أفريقي بنتيجة 2-1. ويلعب الزمالك في الجولة الثانية خارج الديار مع كايزر تشيفز يوم الأحد المقبل، بينما يلتقي المصري، مضيفه زيسكو الزامبي. وتصدر عنوان المباراة، مشهد تكريم الراحل محمد صبري أسطورة نادي الزمالك، الذي وافته المنية يوم الجمعة قبل الماضية، إثر أزمة قلبية عن عمر ناهز 51 عاماً في خبر صادم لعشاق الكرة المصرية. وحرصت جماهير الزمالك على ارتداء القمصان السوداء في مدرجات ستاد القاهرة الدولي، كما حملت اللافتات التي شهدت بعض الرسائل للراحل وتكريمه بالصورة اللائقة وهتفت له بشكل رائع على مدار فترات المباراة. وتواجد العديد من نجوم الزمالك السابقين، الذين ارتدوا قمصانا لتكريم صبري بجانب لا…",
    "image": null,
    "pubDate": "2025-11-23T19:06:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]