[
  {
    "id": "4538b83588a0ba66",
    "title": "يايسله يفتح الباب أمام مواهب الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D9%88%D8%A7%D9%87%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt04abbcddd7f07b59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دمج الخبرة بالشباب",
    "body": "بدأ الألماني ماتياس يايسله، المدير الفني للنادي الأهلي، في وضع لمساته التحضيرية لمواجهة الاتفاق المقبلة ضمن الجولة الثانية من دوري روشن السعودي، حيث لجأ إلى دمج عدد من لاعبي الفريق الأولمبي في التدريبات لتعويض الغيابات الناتجة عن ارتباط الدوليين بمنتخباتهم. وبحسب صحيفة \"الرياضية\" السعودية، من المقرر أن يعود الفريق إلى التدريبات الجماعية يوم الأحد، بعد الإجازة التي منحها الجهاز الفني للاعبين لمدة 5 أيام، مستغلًا فترة التوقف الدولي التي تشهد غياب عدد من العناصر الأساسية. وأشارت الصحيفة إلى أن يايسله يسعى للاعتماد على مجموعة من المواهب الشابة من الفريق الأولمبي، في خطوة تهدف إلى سد النقص العددي والحفاظ على النسق التدريبي للفريق. ويستعد الأهلي لملاقاة الاتفاق يوم 12 أيلول/سبتمبر الجاري على ملعبه، بعد بداية قوية للموسم توجها بالتتويج بكأس السوبر السعودي، ثم حقق الفوز في الجولة الأولى من الدوري على نيوم، ثم تغلب على العربي بخماسية نظيفة في كأس الملك.",
    "image": null,
    "pubDate": "2025-09-05T12:23:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "21c37de79e97dbac",
    "title": "الشكوك تحيط بمشاركة الدوسري أمام التشيك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D8%AA%D8%AD%D9%8A%D8%B7-%D8%A8%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%83/blt4d784d623ca0bb5c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الأخضر يواصل برنامجه العلاجي تحت إشراف الجهاز الطبي",
    "body": "تتواصل الشكوك حول جاهزية سالم الدوسري، نجم المنتخب السعودي، قبل المواجهة الودية المرتقبة أمام التشيك. ومن المقرر أن يواجه المنتخب السعودي نظيره التشيكي الإثنين المقبل، على استاد مالتشوفيسكا بمدينة هرادتس كرالوفه، في ختام معسكر الأخضر المقام حاليًا في التشيك. وغاب الدوسري عن ودية مقدونيا، التي أقيمت أمس الخميس، وانتهت بفوز الأخضر (2-1)، كما لم يشارك في الحصص التدريبية الأخيرة، واكتفى بخوض تدريبات خاصة برفقة الجهاز الطبي، في ظل عدم اكتمال تعافيه من إصابة أسفل الظهر. ووفقا لصحيفة \"اليوم\" السعودية، فإن غياب الدوسري يأتي في وقت يسعى فيه الجهاز الفني بقيادة الفرنسي هيرفي رينارد، إلى تجهيز قائمته الأساسية قبل خوض الملحق الآسيوي في أكتوبر/تشرين الأول المقبل، المؤهل إلى نهائيات كأس العالم 2026. وتترقب الجماهير السعودية قرار الجهاز الطبي والفني بشأن مشاركة الدوسري في ودية التشيك، باعتباره أحد أبرز عناصر الأخضر وصاحب الحضور المؤثر في المواجهات الكبرى.",
    "image": null,
    "pubDate": "2025-09-05T12:18:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4b644c948528757",
    "title": "بعثة خاصة تسبق أسود الأطلس صوب زامبيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AB%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D8%AA%D8%B3%D8%A8%D9%82-%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B7%D9%84%D8%B3-%D8%B5%D9%88%D8%A8-%D8%B2%D8%A7%D9%85%D8%A8%D9%8A%D8%A7/blt232e4f3791df5152?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أوفد الاتحاد المغربي لكرة القدم، بعثة خاصة للعاصمة الزامبية لوساكا، للتحضير المبكر لمباراة أسود الأطلس في الجولة الثامنة من تصفيات كأس العالم، المقرر إقامتها الإثنين المقبل على أرضية ملعب المنتخب الزامبي.</p><p>وحلت البعثة في زامبيا لتأمين إقامة مريحة لـ\"أسود الأطلس\"، وفقا للعُرف المتبع في جميع …",
    "body": "أوفد الاتحاد المغربي لكرة القدم، بعثة خاصة للعاصمة الزامبية لوساكا، للتحضير المبكر لمباراة أسود الأطلس في الجولة الثامنة من تصفيات كأس العالم، المقرر إقامتها الإثنين المقبل على أرضية ملعب المنتخب الزامبي. وحلت البعثة في زامبيا لتأمين إقامة مريحة لـ\"أسود الأطلس\"، وفقا للعُرف المتبع في جميع تنقلات المنتخب الخارجية. ومن المقرر أن يسافر المنتخب المغربي مباشرة من مطار سلا ليلة الجمعة، بعد خوض مباراته أمام النيجر، بدلاً من الموعد السابق المحدد يوم السبت. جاء تعديل موعد السفر نظرا لطول الرحلة التي تستغرق 10 ساعات، بهدف منح اللاعبين فرصة التأقلم مع أجواء لوساكا، والخضوع لحصتين تدريبيتين في العاصمة الزامبية قبل المباراة المرتقبة.",
    "image": null,
    "pubDate": "2025-09-05T12:18:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1a96ebd629fc3f51",
    "title": "جاتوزو يستبعد 4 لاعبين من مواجهة إستونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-4-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D8%B3%D8%AA%D9%88%D9%86%D9%8A%D8%A7/blt1504995433d3f32c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قرر جينارو جاتوزو، المدير الفني لمنتخب إيطاليا، استبعاد أربعة لاعبين من التشكيل المقرر خوض به مواجهة إستونيا، اليوم الجمعة، ضمن تصفيات أوروبا المؤهلة لكأس العالم 2026. </p><p>واستغنى مدرب إيطاليا عن الحارس كارنيسيكي، بالإضافة ثلاثة للاعبين، هم: &nbsp;جيوفاني ليوني، ودانيل مالديني، وفابيان. </p><…",
    "body": "قرر جينارو جاتوزو، المدير الفني لمنتخب إيطاليا، استبعاد أربعة لاعبين من التشكيل المقرر خوض به مواجهة إستونيا، اليوم الجمعة، ضمن تصفيات أوروبا المؤهلة لكأس العالم 2026. واستغنى مدرب إيطاليا عن الحارس كارنيسيكي، بالإضافة ثلاثة للاعبين، هم: &nbsp;جيوفاني ليوني، ودانيل مالديني، وفابيان. وبحسب ما ذكره موقع \"توتوميركاتو\" الإيطالي، فإن اللاعبون الأربعة لن يجلسوا حتى على مقاعد البدلاء، بل سيتابعون زملائهم من المدرجات. وأشار الموقع إلى أن الرباعي رغم خروجه من مباراة إستونيا، إلا أنه سيبقى مع المنتخب للمباراة الثانية المقرر إقامتها يوم الإثنين المقبل. من المتوقع أن يقود مويس كين وماتيو ريتيجي هجوم الأزوري ضد إستونيا الليلة، في أول مباراة لجاتوزو كمدرب لإيطاليا.",
    "image": null,
    "pubDate": "2025-09-05T12:14:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "152a785c989bf5c9",
    "title": "سر غياب أراوخو عن مواجهة أوروجواي وبيرو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%B1-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D8%B9%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%AC%D9%88%D8%A7%D9%8A-%D9%88%D8%A8%D9%8A%D8%B1%D9%88/blt92aa801fd2ee9dd5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\"><a href=\"https://www.mundodeportivo.com/futbol/fc-barcelona/20250905/1002526488/motivo-ausencia-araujo-pase-uruguay-mundial.html\"></a>فاز منتخب أوروجواي على بيرو، بثلاثية نظيفة، في تصفيات قارة أمريكا الجنوبية المؤهلة لكأس العالم 2026، بينما كان قلب دفاع برشلونة، رونالد…",
    "body": "فاز منتخب أوروجواي على بيرو، بثلاثية نظيفة، في تصفيات قارة أمريكا الجنوبية المؤهلة لكأس العالم 2026، بينما كان قلب دفاع برشلونة، رونالد أراوخو حاضرًا في المدرجات. وذكرت صحيفة \"موندو ديبورتيفو\" الإسبانية، أن أراوخو احتفل بتأهل منتخب بلاده لكأس العالم العام المقبل، عقب الفوز على بيرو. وأوضحت أن مدافع برشلونة اضطر للاحتفال بذلك في مدرجات ملعب مونتيفيديو، وليس على أرض الملعب أو بمقاعد البدلاء. كان مدرب المنتخب مارسيلو بييلسا، قد استدعاه كمتفرج، موضحة أن سبب استبعاده ليس رياضيًا أو بدنيًا، لكنه غاب بسبب الإيقاف لتراكم البطاقات بعد حصوله على 3 بطاقات صفراء، كما تم إيقاف زملائه داروين نونيز، وناهيتان نانديز أيضًا. ومن المقرر أن يتمكن أراوخو من اللعب بشكل طبيعي يوم الأربعاء المقبل، في مباراة أوروجواي وتشيلي، قبل العودة إلى برشلونة لاستضافة فالنسيا، بالجولة الرابعة من الدوري الإسباني.",
    "image": null,
    "pubDate": "2025-09-05T12:12:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fcc31a79f17f9203",
    "title": "أسطورة ألمانيا: انسوا المونديال بهذا الأداء الباهت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7%D9%86%D8%B3%D9%88%D8%A7-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A8%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D8%A8%D8%A7%D9%87%D8%AA/blt47be68a7e4a1fd17?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شن باستيان شفاينشتايجر أسطورة ألمانيا، هجومًا عنيفًا على المانشافت، عقب الخسارة المدوية أمام سلوفاكيا، في مستهل مرحلة التصفيات المؤهلة لكأس العالم 2026.",
    "body": "شن باستيان شفاينشتايجر أسطورة ألمانيا، هجومًا عنيفًا على المانشافت، عقب الخسارة المدوية أمام سلوفاكيا، في مستهل مرحلة التصفيات المؤهلة لكأس العالم 2026. وسقط المنتخب الألماني خارج قواعده أمام سلوفاكيا، بهدفين دون رد، ليتذيل المجموعة الأولى، والتي تضم أيضًا أيرلندا الشمالية ولوكسمبورج. وقال شفاينشتايجر في تصريحات لشبكة سكاي سبورتس \"بهذا الأداء، يجب أن نكون سعداء إذا تمكنا من التأهل لكأس العالم\". وشدد \"لكن مع نفس الأداء الباهت ضد سلوفاكيا، يمكننا نسيان التأهل للمونديال\". وأضاف \"بالنسبة لي، لم يكن هذا هو المنتخب الألماني.. أنا أسف، لكنني لم أصدق، ولا حتى لدقيقة واحدة من المباراة أننا سنفوز\". وتابع \"كانت هزيمة قاسية، كنا سيئين للغاية، لم نلعب تمريرات جيدة، ولم نشكل أي تهديد. تغيرت لغتنا الجسدية فورًا بعد التأخر بهدف\". وانتقد شفاينشتايجر، ضعف الروح المعنوية للألمان، مضيفا \"لعبت 121 مباراة مع ألمانيا، وفي كل مباراة حاولت بذل قصارى جهدي. لم تكن الروح المعنوية مشكلة أبدا\". وأتم \"عليك أن تقدم كل ما لديك من أجل بلدك، سواء كانت مباراة ودية أم مباراة في بطولة دولية\".",
    "image": null,
    "pubDate": "2025-09-05T11:55:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b28de28dc90e86f6",
    "title": "ليفاندوفسكي: شارة القيادة لم تكن مشكلة أبدًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%B4%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%84%D9%85-%D8%AA%D9%83%D9%86-%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D8%A7%D9%94%D8%A8%D8%AF%D9%8B%D8%A7/blt295c681a79f4efed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مهاجم برشلونة يعتقد أنه تم تضخيم الأمر",
    "body": "يرى البولندي روبرت ليفاندوفسكي، نجم البارسا، أنه تم تضخيم قضية ارتداء شارة قيادة منتخب بلاده، التي اعتبرها الكثيرون مصدر خلاف بينه والمدرب السابق، ميشال بروبيرز، الذي أقيل لاحقا من قبل الاتحاد البولندي. وقال ليفاندوفسكي، في تصريحات أبرزها موقع \"توتو ميركاتو\" الإيطالي: \"حدثت مبالغة في أهمية قضية شارة القيادة.. كوني قائدا للمنتخب البولندي هو مصدر فخر لي، لكنها لم تكن ولن تكون مشكلة أبدا في هذا المنتخب\". وأضاف: \"لقد ناقشنا الأمر داخل الفريق، ولم تكن مشكلة أبدا.. بالنسبة لي، المهم هو التركيز على أداء المنتخب الوطني، وما نُجيده وما نحتاج إلى تحسينه.. أن أكون قائدا هو شرف عظيم، لكن لا ينبغي المبالغة فيه\". وتابع عقب التعادل مع هولندا (1-1)، ضمن تصفيات مونديال 2026: \"مستعد للعب على أرضنا ضد فنلندا.. الجماهير ستدعمنا بلا شك، علينا التحكم بالكرة بشكل أفضل، واستغلال الفرص الثانية، ومنع الفنلنديين من مهاجمتنا بالمرتدات.. علينا تحليل ما يمكننا تحسينه هجوميا، فالمساحات قد تكون أقل، لكن علينا استغلال كل فرصة للتسجيل\".",
    "image": null,
    "pubDate": "2025-09-05T11:39:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "174e4c275c71374c",
    "title": "لاوتارو يكسر رقم مارادونا.. ويجاور ميسي في قائمة مضيئة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%8A%D9%83%D8%B3%D8%B1-%D8%B1%D9%82%D9%85-%D9%85%D8%A7%D8%B1%D8%A7%D8%AF%D9%88%D9%86%D8%A7-%D9%88%D9%8A%D8%AC%D8%A7%D9%88%D8%B1-%D9%85%D9%8A%D8%B3%D9%8A-%D9%81%D9%8A-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%85%D8%B6%D9%8A%D9%8A%D9%94%D8%A9/bltf8b2c757b85625e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ساهم المهاجم لاوتارو مارتينيز، في فوز منتخب الأرجنتين، على فنزويلا، بثلاثية نظيفة، في إطار التصفيات المؤهلة لكأس العالم 2026.",
    "body": "ساهم المهاجم لاوتارو مارتينيز، في فوز منتخب الأرجنتين، على فنزويلا، بثلاثية نظيفة، في إطار التصفيات المؤهلة لكأس العالم 2026. وشارك التورو كلاعب بديل في الشوط الثاني، وسجل هدفًا عقب نزوله بدقيقتين فقط. ففي الدقيقة 76، تلقى لاوتارو، عرضية من نيكو جونزاليس، ليقابلها مهاجم إنتر ميلان، برأسية على الطائر داخل الشباك، مسجلًا هدفه رقم 33 مع الأرجنتين. وذكر موقع \" فوتبول إيطاليا \" أن مارتينيز بوصوله للهدف رقم 33، فقد تجاوز أسطورة الأرجنتين ونابولي، دييجو أرماندو مارادونا، الذي سجل 32 هدفا بقميص التانجو. وأصبح لاوتارو، خامس أفضل هداف في تاريخ المنتخب الأرجنتيني، بعد ليونيل ميسي (114) هدفا، جابرييل باتيستوتا (55)، سيرجيو أجويرو (41) وهيرنان كريسبو (35).",
    "image": null,
    "pubDate": "2025-09-05T11:30:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "48cac8fae34f83f7",
    "title": "ماستانتونو: اعتذرت لميسي 3 مرات.. وكدت أقتل نفسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B3%D8%AA%D8%A7%D9%86%D8%AA%D9%88%D9%86%D9%88-%D8%A7%D8%B9%D8%AA%D8%B0%D8%B1%D8%AA-%D9%84%D9%85%D9%8A%D8%B3%D9%8A-3-%D9%85%D8%B1%D8%A7%D8%AA-%D9%88%D9%83%D8%AF%D8%AA-%D8%A7%D9%94%D9%82%D8%AA%D9%84-%D9%86%D9%81%D8%B3%D9%8A/bltcf28974857bb4b13?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعب ريال مدريد أقر بالخطأ",
    "body": "شهدت مواجهة الأرجنتين مع فنزويلا، التي انتهت بفوز راقصي التانجو (3-0) فجر اليوم الجمعة بتوقيت جرينتش، الظهور الأول كأساسي للاعب ريال مدريد الشاب، فرانكو ماستانتونو، بينما لم يتجاوز بعد 18 عاما. وخاض ماستانتونو 62 دقيقة، قدّم خلالها أداء واعدا، إذ لمس الكرة كثيرا، وسجّل 44 تمريرة صحيحة من أصل 51. لكن أبرز ما أثار الجدل، كان رفضه تمرير إحدى الكرات إلى زميله الأسطورة، ليونيل ميسي، مفضلا التسديد على المرمى. ولعب ميسي، أمام فنزويلا، ما يُرجح أنها مباراته الأخيرة مع منتخب الأرجنتين داخل البلاد، مع قرب اعتزاله الدولي. واعترف ماستانتونو بخطئه، حيث نقلت صحيفة \"ماركا\" الإسبانية قوله: \"أردت أن أقتل نفسي في تلك اللحظة، لكن ميسي تفهّم الأمر.. اعتذرت له 3 مرات على هذه اللقطة\". وأضاف: \"كان أمرا لا يُصدق أن ألعب إلى جانب ميسي.. إنه حلم حياتي، وحدوث ذلك على ملعب ريفر بليت جعل الأمر أكثر روعة.. لقد كان مثلي الأعلى منذ الطفولة، تابعت مسيرته كاملة، ورؤيته يلعب بتلك الجودة عن قرب أمر مذهل\".",
    "image": null,
    "pubDate": "2025-09-05T11:22:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0167a3e08196de82",
    "title": "منافسة بين فريق هالاند وكريستيانو فمن الفائز؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D8%A8%D9%8A%D9%86-%D9%81%D8%B1%D9%8A%D9%82-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%88%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D9%81%D9%85%D9%86-%D8%A7%D9%84%D9%81%D8%A7%D9%8A%D9%94%D8%B2/blt7d8e8e69cf11c26b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد هذه المنافسة بين فريق هالاند وكريستيانو رونالدو،،فمن الفائز؟</p>",
    "body": "شاهد هذه المنافسة بين فريق هالاند وكريستيانو رونالدو،،فمن الفائز؟",
    "image": null,
    "pubDate": "2025-09-05T11:20:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "012e0eaced5935aa",
    "title": "سافيتش يودع ميتروفيتش برسالة مؤثرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D9%88%D8%AF%D8%B9-%D9%85%D9%8A%D8%AA%D8%B1%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%A8%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%85%D9%88%D9%94%D8%AB%D8%B1%D8%A9/blt34793d94769f72c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه الصربي سيرجي سافيتش لاعب الهلال السعودي، رسالة وداع لمواطنه ألكسندر ميتروفيتش، والذي رحل مؤخرًا عن الزعيم.",
    "body": "وجه الصربي سيرجي سافيتش لاعب الهلال السعودي، رسالة وداع لمواطنه ألكسندر ميتروفيتش، والذي رحل مؤخرًا عن الزعيم. وانتقل ميتروفيتش خلال فترة الانتقالات الصيفية الحالية، إلى صفوف الريان القطري، بعد عامين من التألق بقميص الهلال. ونشر سافيتش، صورة له، عبر إنستجرام، رفقة مواطنه ميتروفيتش، بعد أن تألقا سويًا في الصناعة والتسجيل مع الزعيم. وكتب سافيتش \"بالتوفيق لك، على أمل أن نعود يومًا ما لنصنع الأهداف معًا، ونحن نرتدي نفس القميص مجددا\". يذكر أن سافيتش غاب عن قائمة منتخب صربيا مؤخرًا، والتي شهدت انضمام ميتروفيتش وتكريمه على مسيرته المميزة. ولعب ميتروفيتش 79 مباراة بقميص الهلال، سجل خلالها 68 هدفا وصنع 15 آخرين، وكان عنصرًا أساسيًا في تتويج \"الأزرق\" بـ 4 ألقاب محلية، متمثلة في الدوري السعودي وكأس الملك، وكأس السوبر \"مرتين\".",
    "image": null,
    "pubDate": "2025-09-05T11:19:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6843e86373a41898",
    "title": "عزلة كروية.. سترلينج يعاني الأمرين في تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B2%D9%84%D8%A9-%D9%83%D8%B1%D9%88%D9%8A%D8%A9-%D8%B3%D8%AA%D8%B1%D9%84%D9%8A%D9%86%D8%AC-%D9%8A%D8%B9%D8%A7%D9%86%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%86-%D9%81%D9%8A-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt4c15b445ac8a05ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه رحيم سترلينج نجم تشيلسي، مستقبلًا غامضًا داخل أسوار ستامفورد بريدج، بعدما رفض الانتقال إلى يوفنتوس وباير ليفركوزن خلال الميركاتو الصيفي 2025.",
    "body": "يواجه رحيم سترلينج نجم تشيلسي، مستقبلًا غامضًا داخل أسوار ستامفورد بريدج، بعدما رفض الانتقال إلى يوفنتوس وباير ليفركوزن خلال الميركاتو الصيفي 2025. ودخل سترلينج، البالغ من العمر 30 عامًا، قائمة المنبوذين في البلوز، علمًا بأن عقده يستمر حتى صيف 2027. واستعرض موقع \" جول \" العالمي، كواليس الأحداث التي رافقت سترلينج في الميركاتو الصيفي الماضي، وفشل رحيله عن كتيبة المدرب إنزو ماريسكا. وخرج سترلينج من حسابات الجهاز الفني للبلوز، بعدما فشل في إثبات نفسه خلال فترة إعارته إلى آرسنال في الموسم الماضي، حيث لم يتمكن من هز الشباك. وبحسب شبكة \" BBC Sport \"، فقد فتح تشيلسي، باب المفاوضات مع أندية كبرى مثل يوفنتوس وليفركوزن، لكن رغبة نجم مانشستر سيتي السابق، في البقاء بالقرب من عائلته في لندن، جعلته يرفض الفكرة. ورغم اهتمام أندية مثل فولهام وكريستال بالاس ووست هام بضم رحيم سترلينج، إلا أن هذه الخيارات لم تصل إلى مرحلة الجدية. وتزداد المشكلة تعقيدًا، بسبب العقد الضخم الذي يربط سترلينج بالبلوز، حيث يحتاج الأمر إلى تعويض مالي ضخم يقدر بنحو 30 مليون جنيه إسترليني لفك الارتباط، وهو ما لا يرغب النادي اللندني في دفعه، بينما لا ينوي اللاعب، فسخ عقده بالتراضي. وبات سترلينج ضمن مجموعة من اللاعبين المستبعدين عن الفريق الأول، حيث يفتقدون لاستخدام مرافق النادي بشكل كامل، ويعيشون عزلة كروية. ومن المتوقع أن ينت…",
    "image": "https://assets.kooora.com/images/v3/kooora_1309554_1/2024-02-04-11126460_epa.jpg",
    "pubDate": "2025-09-05T11:08:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e7e3a013edd75de5",
    "title": "بوكيتينو: الأجواء كانت عدائية لميسي في باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%83%D9%8A%D8%AA%D9%8A%D9%86%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D9%83%D8%A7%D9%86%D8%AA-%D8%B9%D8%AF%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%84%D9%85%D9%8A%D8%B3%D9%8A-%D9%81%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt34d4f4d56f71fa6d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شرح ماوريسيو بوكيتينو كيف ساهمت \"البيئة المعادية\" في الصعوبات التي واجهها ليونيل ميسي في باريس سان جيرمان.",
    "body": "استقبل النجم الأرجنتيني استقبال الأبطال عند وصوله إلى العاصمة الفرنسية في عام 2021. سمح اتفاق استثنائي لميسي بالانضمام إلى باريس سان جيرمان بعد أن أنهى علاقته الطويلة مع برشلونة. فاز بكأس العالم مع الأرجنتين 2022 وهو يرتدي قميص باريس سان جيرمان، وحصل على جائزة الكرة الذهبية الثامنة، لكنه سجل 32 هدفًا فقط في 75 مباراة ولم يساعد العملاق الفرنسي على الفوز بدوري أبطال أوروبا - نجح آخرون في تحقيق هذا الإنجاز في عام 2025. تبع المشجعون ميسي وزميله السابق في برشلونة، نيمار، في نهاية إقامتهم في باريس. قال بوكيتينو، الذي كان مدربًا للفريق عند وصول ميسي، في بودكاست El Cafelito de Josep Pederol: \"في حالة ليو، كان الجو معاديًا للغاية في فرنسا. لقد وصل دون أن يخوض أي مباريات في فترة ما قبل الموسم، بعد أن تعرض لضربة عاطفية قاسية، ولم يكن الأمر سهلاً. على الأقل بالنسبة لي، كان من المؤلم رؤية ذلك، لأن الأجواء لم تكن مواتية له – كانت عدائية للغاية. لكنني كنت سعيداً بوجوده\". ميسي يلعب الآن مع إنتر ميامي في الدوري الأمريكي لكرة القدم (MLS)، بينما بوكيتينو موجود أيضًا في الولايات المتحدة كمدرب للمنتخب الأمريكي. وأضاف المدرب الأرجنتيني، عندما سُئل عما إذا كان يرغب في العمل مع النجوم مرة أخرى: \"سأعود إلى فريق يضم ميسي و[كيليان] مبابي ونيمار. بفضل الخبرة التي اكتسبتها الآن، كنت سأتمكن بالتأكيد من تقديم ا…",
    "image": null,
    "pubDate": "2025-09-05T11:04:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3dabdaeee2fe286",
    "title": "فورمولا 1 تمدد عقد جائزة موناكو العريقة",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%B1%D9%85%D9%88%D9%84%D8%A7-1-%D8%AA%D9%85%D8%AF%D8%AF-%D8%B9%D9%82%D8%AF-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88-%D8%A7%D9%84%D8%B9%D8%B1%D9%8A%D9%82%D8%A9/blt053070558457f96c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أيرتون سينا هو الأكثر فوزًا بجائزة موناكو الكبرى",
    "body": "مُدّد عقد جائزة موناكو الكبرى لفورمولا 1 حتى عام 2035، بعد اتفاق جديد، حسبما أعلنت إدارة سباقات الفئة الأولى، اليوم الجمعة. ويُعد السباق، الذي يقام على شوارع الإمارة المطلة على المتوسط، من أعرق محطات البطولة منذ انطلاقها عام 1950.&nbsp; وقال المدير التنفيذي لفورمولا 1، ستيفانو دومينيكالي: \"شوارع موناكو كانت وما زالت تردد صدى فورمولا 1، منذ الأيام الأولى لهذه الرياضة، لذلك يسعدني أن أعلن عن تمديد هذا الحدث الرائع، حتى عام 2035\". وأضاف أن السباق \"أيقوني يحبه جميع السائقين والمشجعين، ويتميز بأجوائه الفريدة، بفضل موقعه في أكثر إمارات العالم سحرًا وبريقًا\". ويُعد البرازيلي الراحل أيرتون سينا الأكثر فوزًا بجائزة موناكو الكبرى، بواقع 6 مرات بين 1987 و1993.",
    "image": null,
    "pubDate": "2025-09-05T11:02:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1c4ab52e177ca77d",
    "title": "الكونميبول يفرض عقوبات مغلظة ضد إندبندينتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%85%D9%8A%D8%A8%D9%88%D9%84-%D9%8A%D9%81%D8%B1%D8%B6-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D9%85%D8%BA%D9%84%D8%B8%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%95%D9%86%D8%AF%D8%A8%D9%86%D8%AF%D9%8A%D9%86%D8%AA%D9%8A/bltff259ca731fca6a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استبعد اتحاد أمريكا الجنوبية لكرة القدم (الكونميبول)، نادي إندبندينتي الأرجنتيني، من كوبا سود أمريكانا، بعد الاشتباكات العنيفة التي وقعت خلال المباراة ضد أونيفرسيداد التشيلي الشهر الماضي.",
    "body": "استبعد اتحاد أمريكا الجنوبية لكرة القدم (الكونميبول)، نادي إندبندينتي الأرجنتيني، من كوبا سود أمريكانا، بعد الاشتباكات العنيفة التي وقعت خلال المباراة ضد أونيفرسيداد التشيلي الشهر الماضي. كما عوقب النادي الأرجنتيني، بخوض مبارياته 14 المقبلة في المسابقة، من دون جماهيره، 7 منها على أرضه، ومثلهم خارج الديار، كما غُرّم بـ 250 ألف دولار، بحسب القرار الذي اطلعت عليه وكالة فرانس برس. وأصيب 19 شخصا خلال الاشتباكات العنيفة التي وقعت بين مشجعي الفريقين، وتخللها استخدام للسكاكين والعصي والقنابل الصوتية، في اللقاء الذي جمعهما في إياب ثمن النهائي في 20 آب/أغسطس على ملعب ليبرتادوريس دي أمريكا في بوينوس أيريس. وكانت النتيجة 1-1 عندما توقف اللعب في الدقيقة 48، قبل أن يُتخذ القرار بإلغاء اللقاء. وقال إندبندينتي، إن القرار منح الفوز \"للطرف العنيف\"، فيما قال رئيس أونيفرسيداد إن \"العدالة\" انتصرت. كذلك، تعرّض النادي التشيلي لعقوبات ملحوظة لدوره في أعمال العنف. وتعرض لغرامة مالية 270 ألف دولار، كما سيُحرم أيضا من جماهيره في المباريات 14 الدولية المقبلة. إلا أن أونيفرسيداد سيستمر في المسابقة، حيث سيواجه نادي أليانزا ليما البيروفي في ربع النهائي. ولا يزال قرار الكونميبول، الذي بعث برسالة قوية ضد العنف في الملاعب، خاضعا للاستئناف. وأنذر الاتحاد القاري، الناديين بعقوبات أكثر قسوة، في حال تكرار هذه الحوادث.…",
    "image": null,
    "pubDate": "2025-09-05T10:48:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "582b950bc417b33b",
    "title": "إنزاجي يستغل التوقف الدولي للتنقيب عن جواهر الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B3%D8%AA%D8%BA%D9%84-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D9%84%D9%84%D8%AA%D9%86%D9%82%D9%8A%D8%A8-%D8%B9%D9%86-%D8%AC%D9%88%D8%A7%D9%87%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltb21d493f9e1f5aee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستأنف الهلال، تدريباته الجماعية، اليوم الجمعة، بعد انتهاء الراحة السلبية التي حصل عليها اللاعبون، لمدة 6 أيام، عقب الانتصار على الرياض في الجولة الافتتاحية لدوري روشن السعودي.",
    "body": "يستأنف الهلال، تدريباته الجماعية، اليوم الجمعة، بعد انتهاء الراحة السلبية التي حصل عليها اللاعبون، لمدة 6 أيام، عقب الانتصار على الرياض في الجولة الافتتاحية لدوري روشن السعودي. وبحسب صحيفة \"الرياضية\"، فإن سيموني إنزاجي مدرب الهلال، يأمل في استغلال فترة التوقف الدولي، للتنقيب عن الجواهر الشابة لدى الزعيم، لاختيار عناصر مميزة للاستفادة منها هذا الموسم. ويحرص إنزاجي، على متابعة تدريبات الفئات السنية، للاستعانة بهم في ظل افتقاد النادي العاصمي، نحو 17 لاعبًا بسبب ارتباطاتهم مع منتخبات بلدانهم خلال فترة التوقف الدولي. ومن المنتظر أن يشارك في مران اليوم بشكل طبيعي، كايو سيزار ورينان لودي ومالكوم وماركوس ليوناردو وسيرجي سافيتش، إلى جانب حمد اليامي وعلي البليهي ومحمد القحطاني وعبد الإله الغامدي وعلي لاجامي وعبد الإله المالكي. ويتأهب \"الزعيم\" لخوض 6 مباريات قوية في النصف الثاني من سبتمبر/أيلول، على المستويين المحلي والقاري، والبداية أمام القادسية، يوم 13 من الشهر الجاري.",
    "image": null,
    "pubDate": "2025-09-05T10:35:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f1b2bf8a853daf8a",
    "title": "بعد رحيله عن الاتحاد السعودي.. هل يفقد القاسم منصبًا جديدًا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B1%D8%AD%D9%8A%D9%84%D9%87-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%87%D9%84-%D9%8A%D9%81%D9%82%D8%AF-%D8%A7%D9%84%D9%82%D8%A7%D8%B3%D9%85-%D9%85%D9%86%D8%B5%D8%A8%D9%8B%D8%A7-%D8%AC%D8%AF%D9%8A%D8%AF%D9%8B%D8%A7/blt0cac4bce4e33c238?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية عن موقف إبراهيم القاسم، الأمين العام السابق للاتحاد السعودي لكرة القدم، من الاحتفاظ بمنصب آخر، بعد إقالته مؤخرًا من منصبه بالاتحاد المحلي.",
    "body": "كشفت تقارير صحفية عن موقف إبراهيم القاسم، الأمين العام السابق للاتحاد السعودي لكرة القدم، من الاحتفاظ بمنصب آخر، بعد إقالته مؤخرًا من منصبه بالاتحاد المحلي. وكان القاسم قد أقيل من منصبه، وتم تعيين سمير المحمادي بدلًا منه ضمن مجموعة قرارات صدرت في أعقاب اجتماع مجلس الإدارة، الأربعاء الماضي، وذلك على خلفية أزمة بطولة السوبر السعودي، والجدل الذي صاحبها بشأن قانونية مشاركة الأهلي بدلًا من الهلال. وقالت صحيفة \" الرياضية\" أن القاسم لا يزال يحتفظ بعضوية لجنة المسابقات في الاتحاد الآسيوي لكرة القدم. ومنح الاتحاد القاري، الحرية لاتحاد الكرة السعودي، بشأن تقرير مصير القاسم، سواء باستمراره أو ترشيح آخر بديل. ونقلت الصحيفة عن داتو ويندسور الأمين العام للاتحاد الآسيوي، تأكيده على أن استمرار القاسم من عدمه، متروك للاتحاد السعودي، ليقرر ما يريده.",
    "image": null,
    "pubDate": "2025-09-05T10:12:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d47d1a207e69751",
    "title": "لويس دياز: تصرف بايرن ميونخ معي لا يُصدق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D9%88%D9%8A%D8%B3-%D8%AF%D9%8A%D8%A7%D8%B2-%D8%AA%D8%B5%D8%B1%D9%81-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%85%D8%B9%D9%8A-%D9%84%D8%A7-%D9%8A%D9%8F%D8%B5%D8%AF%D9%82/blt08127921b7ef583f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكولومبي متحمس جدًا مع ناديه الجديد",
    "body": "أشاد لويس دياز بناديه الجديد بكلمات مؤثرة، وفي الوقت نفسه قدم وعدًا كبيرًا لبايرن ميونخ. \"لقد استقبلوني بطريقة لا تُصدق ومميزة للغاية\"، هكذا قال دياز عن بطل ألمانيا، خلال مؤتمر صحفي للمنتخب الكولومبي.&nbsp; لقد بذل النادي قصارى جهده، حتى يتأقلم بأسرع ما يمكن مع البيئة الجديدة، حسبما صرح دياز، الذي أضاف: \"لقد قاموا بعمل رائع حقًا.. أنا سعيد للغاية.. لقد انضممت إلى الفريق المناسب والمجموعة المناسبة\". وقدم دياز أداءً مقنعًا، في أول 4 مباريات رسمية مع الفريق البافاري، حتى الآن. وقال نجم ليفربول السابق: \"سأضطر إلى مواصلة العمل، مع الوقوف بثبات على الأرض، والتركيز على ما هو قادم.. هذه كانت البداية فقط!\" وحصل دياز مع كولومبيا على تذكرة للمشاركة في بطولة كأس العالم 2026، المقررة في أمريكا وكندا والمكسيك.",
    "image": "https://assets.kooora.com/images/v3/blta02587ca08d82bac/GettyImages-2230493456.jpg",
    "pubDate": "2025-09-05T10:10:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9125257b8afc49d9",
    "title": "استبعاد ستونز من معسكر إنجلترا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%B3%D8%AA%D9%88%D9%86%D8%B2-%D9%85%D9%86-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7/blt796d188baf299c7a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم السيتي يعاني من إصابة",
    "body": "يغيب جون ستونز، مدافع مانشستر سيتي، عن مباراتي إنجلترا أمام أندورا وصربيا في تصفيات مونديال 2026، بسبب الإصابة، وفق ما أعلنه المدرب الألماني توماس توخيل، اليوم الجمعة. وكان ستونز (31 عامًا، 83 مباراة دولية) ضمن القائمة المستدعاة، لكنه لم يلعب مع منتخب بلاده منذ أكتوبر الماضي، كما لم يشارك بعد تحت قيادة توخيل، الذي تولى المهمة مطلع 2025. وقال توخيل، خلال مؤتمر صحفي: \"للأسف غادر ستونز المعسكر.. جاء وهو يعاني من مشكلات عضلية بسيطة، ولم تتحسن حالته كما توقعنا، لذلك فضلنا عدم المخاطرة\". وأكد المدرب الألماني أن جميع اللاعبين الآخرين جاهزون، وأن هاري كين سيقود هجوم المنتخب أمام أندورا.",
    "image": null,
    "pubDate": "2025-09-05T10:03:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1efbf7641afde4da",
    "title": "متفوقًا على وولفرهامبتون.. الشباب السعودي يحسم صفقة إنجليزية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AA%D9%81%D9%88%D9%82%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D9%88%D9%88%D9%84%D9%81%D8%B1%D9%87%D8%A7%D9%85%D8%A8%D8%AA%D9%88%D9%86-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9/blt63524779d03916de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب وقع لعامين مع الليوث",
    "body": "حسم الشباب السعودي صفقة التعاقد مع لاعب الوسط الإنجليزي، جوش براونهيل، في انتقال حر بعد نهاية عقده مع بيرنلي، متفوقًا على وولفرهامبتون الذي كان يسعى لضمه أيضًا. ووافق براونهيل (29 عامًا) على الانضمام لليوث، بعقد يمتد لعامين، مقابل راتب شهري يبلغ 400 ألف جنيه إسترليني، حسب شبكة \"سكاي سبورتس\" البريطانية. وكان اللاعب قد انضم إلى بيرنلي في صيف 2019، قادمًا من بريستول، وشارك في 44 مباراة بالموسم الماضي، سجل خلالها 18 هدفًا وصنع 6. ويأمل الشباب أن يشكل براونهيل إضافة قوية للفريق، بعد بدايته المخيبة هذا الموسم بالخسارة أمام الخليج 1-4، بينما يستعد لمواجهة الحزم في الجولة الثانية من دوري \"روشن\" السعودي للمحترفين.",
    "image": null,
    "pubDate": "2025-09-05T09:54:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]