[
  {
    "id": "94c3c97a6029b066",
    "title": "تحليل: جيمس يغطي طرد كايسيدو.. وآرسنال يدفع ثمن غياب \"البرجين\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%AC%D9%8A%D9%85%D8%B3-%D9%8A%D8%BA%D8%B7%D9%8A-%D8%B7%D8%B1%D8%AF-%D9%83%D8%A7%D9%8A%D8%B3%D9%8A%D8%AF%D9%88-%D9%88%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%AF%D9%81%D8%B9-%D8%AB%D9%85%D9%86-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D8%AC%D9%8A%D9%86/blt1e43f40f7f1b8da3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يكن التعادل الإيجابي 1-1 بين تشيلسي وضيفه آرسنال مساء الأحد، ضمن الجولة الثالثة عشرة من الدوري الإنجليزي الممتاز، مرضيا لكلا الطرفين على صعيد النتيجة، لكن يمكن القول بأن تشيلسي كان الطرف الأكثر اقتناعا بها، رغم أنها لم تقلص الفارق النقطي مع المتصدر.",
    "body": "لم يكن التعادل الإيجابي 1-1 بين تشيلسي وضيفه آرسنال مساء الأحد، ضمن الجولة الثالثة عشرة من الدوري الإنجليزي الممتاز، مرضيا لكلا الطرفين على صعيد النتيجة، لكن يمكن القول بأن تشيلسي كان الطرف الأكثر اقتناعا بها، رغم أنها لم تقلص الفارق النقطي مع المتصدر. &nbsp; حمل اللقاء في طياته أبعادا فنية وتكتيكية عميقة، كشفت الكثير عن شخصية الفريقين، وخصوصاً آرسنال الذي دخل اللقاء بنقطة ضعف واضحة في قلب الدفاع، لكنه خرج بنقطة مهمة أبقت الفارق في الصدارة عند خمس نقاط. &nbsp; دخل آرسنال المباراة وهو يظن أنه بدأ يستعيد عناصره الأساسية، مع جاهزية فيكتور جيوكيريس وعودة جابرييل جيسوس إلى دكة البدلاء لأول مرة منذ يناير/كانون الثاني الماضي، إلا أن الإصابة التي حرمت الفريق من وليام ساليبا، أعادت المدرب ميكيل رتيتا إلى مربع القلق الدفاعي. &nbsp; اضطر أرتيتا لاعتماد الثنائي بيرو هينكابي وكريستيان موسكيرا في قلب الدفاع، وهو ثنائي يفتقر إلى الانسجام والخبرة في المباريات الكبيرة. هذا الاضطرار انعكس مباشرة على أداء الفريق في الكرات الثابتة، وهو أحد أهم مصادر قوة آرسنال في الموسم الحالي. فغياب ساليبا وجابرييل ماجالهاييس معا جعل الفريق أقل خطورة في التنفيذ الهجومي، وأكثر عرضة للأخطاء الدفاعية. &nbsp; جاء هدف تشيلسي من كرة ثابتة، وهو السيناريو الذي لطالما تفاداه آرسنال في ظل قوة الثنائي الأساسي. لكن غياب \"البرجي…",
    "image": null,
    "pubDate": "2025-11-30T19:09:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d736efcf67e9b2d6",
    "title": "فيرستابن يرفع راية التحدي أمام نوريس في سباق أبوظبي",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D8%B3%D8%AA%D8%A7%D8%A8%D9%86-%D9%8A%D8%B1%D9%81%D8%B9-%D8%B1%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D9%88%D8%B1%D9%8A%D8%B3-%D9%81%D9%8A-%D8%B3%D8%A8%D8%A7%D9%82-%D8%A7%D9%94%D8%A8%D9%88%D8%B8%D8%A8%D9%8A/bltd4baa45ead9c80f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبقى الهولندي ماكس فيرستابن، على آماله في الاحتفاظ بلقب بطولة العالم للفورمولا 1، بعدما حسم سباق جائزة قطر الكبرى، بفضل قرار استراتيجي حاسم من فريق ريد بول.",
    "body": "أبقى الهولندي ماكس فيرستابن، على آماله في الاحتفاظ بلقب بطولة العالم للفورمولا 1، بعدما حسم سباق جائزة قطر الكبرى، بفضل قرار استراتيجي حاسم من فريق ريد بول. وبدأ فيرستابن، السباق بقوة، حين تجاوز المتصدر لاندو نوريس عند المنعطف الأول، قبل أن يستقر خلف أوسكار بياستري، منتظرا كيفية تطور السباق على مدار 57 لفة، لكن الفرصة الذهبية جاءت أسرع بكثير مما توقع. ولعل اصطدام نيكو هولكنبرج بسيارة بيير جاسلي، أدى إلى دخول سيارة الأمان مبكراً، ومع فرض بيريللي، حداً أقصى يبلغ 25 لفة لكل طقم إطارات، سارعت معظم الفرق إلى إجراء توقفها الأول لتقليل الوقت المفقود والتخلص من واحد من التوقفين الإلزاميين. لكن فريق مكلارين اتخذ قرارا معاكسا بالكامل، ببقاء بياستري ونوريس على الحلبة دون توقف، وهو ما أجبرهما لاحقا على تنفيذ توقفين كاملين في ظروف سباق طبيعية، مما كلفهما وقتاً ثميناً. ورحب فيرستابن بجرأة فريقه في اتخاذ القرار الصحيح، قائلاً \"كان سباقاً مذهلاً بالنسبة لنا. اتخاذ قرار دخول الحظائر تحت سيارة الأمان، كان خطوة ذكية للغاية من الفريق\". وأضاف \"كان أسبوعاً صعباً بسبب الارتداد، لكن على الرغم من ذلك فزنا بالسباق، وهذا هو الأهم. أنا سعيد للغاية بأننا بقينا في قلب المنافسة حتى النهاية\". وعلق بوضوح على قرار مكلارين بعدم التوقف \"كانت خطوة مثيرة للاهتمام. كنت أعرف أننا سنحصل على أفضلية، لكن كان عليهم إدارة ال…",
    "image": null,
    "pubDate": "2025-11-30T19:07:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a05f41261d02bad6",
    "title": "تقنية الفيديو تحرم مبابي من التسجيل.. وأوناحي يتقدم لجيرونا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%82%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AA%D8%AD%D8%B1%D9%85-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%B3%D8%AC%D9%8A%D9%84-%D9%88%D8%A7%D9%94%D9%88%D9%86%D8%A7%D8%AD%D9%8A-%D9%8A%D8%AA%D9%82%D8%AF%D9%85-%D9%84%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7/bltbb7dcd96579bc72c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت مواجهة ريال مدريد وجيرونا، على ملعب \"مونتيليفي\"، ضمن منافسات الجولة 14 من الليجا، مساء اليوم الأحد، لقطة مثيرة في الدقيقة 40، حين افتتح كيليان مبابي التسجيل عبر بعد كرة مرتدة داخل منطقة الجزاء.",
    "body": "شهدت مواجهة ريال مدريد وجيرونا، على ملعب \"مونتيليفي\"، ضمن منافسات الجولة 14 من الليجا، مساء اليوم الأحد، لقطة مثيرة في الدقيقة 40، حين افتتح كيليان مبابي التسجيل عبر بعد كرة مرتدة داخل منطقة الجزاء. وسقط أرناو مارتينيز مدافع جيرونا داخل المنطقة وطالب باحتساب لمسة يد على مبابي، لكن النجم الفرنسي استحوذ على الكرة وسط ثلاثة مدافعين ونجح في وضعها داخل الشباك، ليعلن الحكم عن هدف أول لصالح ريال مدريد. لكن الاحتفال لم يدم طويلًا، إذ تدخل حكم الفيديو المساعد ليطلب من حكم الساحة دي بورجوس مراجعة اللقطة.&nbsp; وبعد العودة للقطة الهدف، اتضح أن الكرة لمست يد مبابي قبل تسجيله مباشرة، ليقرر الحكم إلغاء الهدف. وعقب إلغاء هدف ريال مدريد بداعي لمسة اليد بدقائق، انقلبت الأمور رأسا على عقب وتقدم أصحاب الأرض بعد هجمة جماعية مميزة، حين مرر تسيجانكوف كرة رائعة، لتصل مباشرة إلى أوناحي الذي سدد بقوة من اللمسة الأولى، ليهز الشباك بتسديدة لم يستطع كورتوا سوى متابعتها بعينيه، معلنًا التقدم بنتيجة 1-0. &nbsp;",
    "image": null,
    "pubDate": "2025-11-30T19:03:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bca83f4de191d765",
    "title": "رسمياً.. بيراميدز يوافق على مشاركة وليد الكرتي في كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7%D9%8B-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D9%88%D8%A7%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%88%D9%84%D9%8A%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D8%AA%D9%8A-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt620d430ce3ea07a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وافق بيراميدز المصري رسمياً على مشاركة لاعبه المغربي وليد الكرتي رفقة منتخب بلاده في بطولة كأس العرب، التي تقام في قطر خلال الفترة بين 1 إلى 18 ديسمبر/ كانون الأول المقبل.",
    "body": "وافق بيراميدز المصري رسمياً على مشاركة لاعبه المغربي وليد الكرتي رفقة منتخب بلاده في بطولة كأس العرب، التي تقام في قطر خلال الفترة بين 1 إلى 18 ديسمبر/ كانون الأول المقبل. وأعلن بيراميدز في بيان رسمي مساء اليوم الأحد موافقته على طلب الجامعة المغربية لكرة القدم بمشاركة وليد الكرتي مع منتخب المغرب في كأس العرب. وأضاف البيان الصادر عن بيراميدز أن الموافقة جاءت رغم الارتباط بخوض مباراتين مؤجلتين ضد بتروجت وكهرباء الإسماعيلية يوم 3، 6 ديسمبر/ كانون الأول المقبل بخلاف معاناة الفريق من العديد من الإصابات والغيابات. وتابع: \"القرار جاء انطلاقا من العلاقات الطيبة التي تربطه بجميع المنتخبات العربية، وبما يضمن الحفاظ على تحقيق مصالح الطرفين\". ومن المقرر أن يصل وليد الكرتي خلال الساعات المقبلة إلى العاصمة القطرية الدوحة بعد عودته من زامبيا مع بعثة نادي بيراميدز عقب سماح إدارة النادي بالتحاقه ببعثة الفريق المغربي في كأس العرب. وكان بيراميدز قد حقق الفوز خارج ملعبه أمس السبت على حساب مضيفه باور ديناموز الزامبي بهدف دون رد في الجولة الثانية لمرحلة المجموعات بدوري أبطال أفريقيا. وكان الكرواتي كرونسلاف يورتشيتش المدير الفني لفريق بيراميدز قد أعلن في تصريحات سابقة للصحفيين أن اللاعب وليد الكرتي لن يشارك في بطولة كأس العرب بسبب ارتباط الفريق السماوي. وتراجع بيراميدز عن موقفه بشأن وليد الكرتي بعد ساعا…",
    "image": null,
    "pubDate": "2025-11-30T19:02:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "49268b0072b64ffb",
    "title": "جدول مباريات اليوم الإثنين 1 ديسمبر 2025 في كأس العرب .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D8%AB%D9%86%D9%8A%D9%86-1-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2025-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt2f17d278e7613013?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يتطلع عشاق كرة القدم اليوم، الإثنين الموافق 1 ديسمبر/كانون الأول 2025 إلى انطلاق بطولة كأس العرب 2025 في قطر. اليوم تنطلق مباريات البطولة المرتقبة بمواجهة بين تونس وسوريا يليها لقاء يجمع بين صاحب الأرض، قطر، وفلسطين. وتُختتم مباريات الجولة الثالثة عشر من الدوري الإيطالي والرابعة عشر من الدوري الإسباني. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الإثنين 1 ديسمبر /كانون الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الإثنين 1 ديسمبر 2025؟ يمكن مشاهدة مباريات كأس العرب والدوري الإسباني عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أنّ قنوات الكأس، أبو ظبي الرياضية، دبي الرياضية، المغربية الرياضية، السادسة الجزائرية، الكويت الرياضية وغيرها من القنوات تنقل كأس العرب، ويمكن متابعتها عبر الإنترنت عن طريق تطبيق شاشا وموقع كووورة. أما بالنسبة للدوري الإيطالي، فمنقول عبر STC وSTARZPLAY وكذلك تطبيق شاشا بجانب قنوات الرابعة العراقية. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS HD شاهد من هنا قنوات الكأس شاهد من هنا TOD TV شاهد من هنا أبو ظبي الرياضية شاهد من هنا دبي الرياضية شاهد من هنا …",
    "image": null,
    "pubDate": "2025-11-30T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9d1f5d4e5be4439b",
    "title": "ماذا يقول التاريخ في مواجهات الهلال والأهلي بكأس الملك؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%82%D9%88%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83/blt772e29e5b4814afb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسفرت قرعة نصف نهائي كأس خادم الحرمين الشريفين، عن مواجهة من العيار الثقيل ستجمع بين الهلال وأهلي جدة.",
    "body": "أسفرت قرعة نصف نهائي كأس خادم الحرمين الشريفين، عن مواجهة من العيار الثقيل ستجمع بين الهلال وأهلي جدة. وكان الهلال قد تأهل للمربع الذهبي، عقب فوزه على الفتح (4-1)، فيما عبر الأهلي للدور ذاته بانتصار درامي على القادسية بركلات الترجيح (5-4)، وذلك بعد نهاية الوقتين الأصلي والإضافي بالتعادل الإيجابي (3-3). في المقابل، سيلعب اتحاد جدة ضد الخلود، على أن تقام المباراتان في أواخر فبراير/شباط 2026، دون تحديد الموعدين حتى هذه اللحظة. وبالنظر إلى تاريخ مواجهات الفريقين في كأس خادم الحرمين، نجد أن هناك منافسة شرسة جمعتهما، اتسمت بالندية والشراسة، ولكن الأهلي كان الأكثر تفوقًا. 8 مواجهات سابقة جمعت الطرفين، تمكن الهلال خلالها من تحقيق الفوز 3 مرات مقابل 4 للأهلي، فيما حسم التعادل مباراة واحدة. البداية كانت في نهائي 1976-1977 حيث فاز الأهلي وقتها بنتيجة (3-1)، قبل أن يتمكن الهلال من إقصاء \"الراقي\" من الدور الأول بنسخة 1981-1982، بهدفين دون رد، ثم عاد \"الأخضر\" للتفوق على الزعيم في نصف نهائي النسخة التالية، بنتيجة (3-1). وتمكن الهلال من خطف لقب نسخة 1983-1984 من الأهلي، بنتيجة (4-0)، قبل أن تشهد نسخة 2011-2012، وقوع الطرفين في مواجهتي نصف النهائي بنظام الذهاب والإياب، حيث فاز الراقي بالمباراة الأولى (1-0) قبل أن يحسم التعادل، اللقاء الثاني (2-2)، ليعبر \"الأخضر\" للمباراة النهائية. وفي نصف نهائي نس…",
    "image": null,
    "pubDate": "2025-11-30T18:48:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18222bc6a5d22193",
    "title": "فليك يدخل تاريخ برشلونة بمعادلة إنجاز جوارديولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AF%D8%AE%D9%84-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D9%85%D8%B9%D8%A7%D8%AF%D9%84%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7/blt6ebd2b3fe70213e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواصل هانز فليك كتابة التاريخ مع برشلونة، عبر رقم تهديفي جديد دخل به قائمة الأفضل في تاريخ النادي بالليجا.",
    "body": "يواصل هانز فليك كتابة التاريخ مع برشلونة، عبر رقم تهديفي جديد دخل به قائمة الأفضل في تاريخ النادي بالليجا.&nbsp; فبعد الفوز على ألافيس أمس السبت بنتيجة (3-1)، وصل الفريق الكتالوني إلى سلسلة ممتدة من 34 مباراة متتالية مسجّلًا للأهداف في الدوري الإسباني، ليعادل المدرب الألماني أحد الأرقام المميزة تحت قيادة بيب جوارديولا بين عامي 2010 و2011. وكانت آخر مباراة لبرشلونة لم يسجل بها في الليجا، يوم 15 ديسمبر/كانون الأول 2024، حين خسر الفريق أمام ليجانيس (0-1). وفي المباراة التالية، يوم 21 ديسمبر 2024، بدأ البارسا سلسلة التسجيل الحالية، رغم خسارته حينها أمام أتلتيكو مدريد (1-2)، بهدف بيدري في الدقيقة 29، وهو الهدف الذي فتح الطريق لسجل تهديفي لم يتوقف منذ ذلك الحين. وخلال هذه السلسلة التي تمتد إلى 34 مباراة، تمكن برشلونة من تسجيل 91 هدفًا، تقاسمها 15 لاعبًا، يتصدرهم البولندي روبرت ليفاندوفسكي بـ19 هدفًا، يليه فيران توريس (14)، رافينيا (10)، ثم فيرمين لوبيز (10)، ولامين يامال (9)، وداني أولمو (8)، إضافة إلى مساهمات أخرى من أراوخو وبيدري وإريك جارسيا وماركوس راشفورد وكوندي ومجموعة من لاعبي الوسط والدفاع. بهذا الإنجاز عادل فليك سلسلة جوارديولا عام 2010-2011 (34 مباراة)، فيما يحتفظ المدرب الكتالوني نفسه بالمركز الرابع بـ35 مباراة متتالية بين 2008 و2009.&nbsp; أما المركز الثالث فيملكه خوان خوسيه…",
    "image": null,
    "pubDate": "2025-11-30T18:47:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eca481fd421bf86a",
    "title": "أرتيتا: عانينا نفسيا وبدنيا.. وأشعر بخيبة أمل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%B9%D8%A7%D9%86%D9%8A%D9%86%D8%A7-%D9%86%D9%81%D8%B3%D9%8A%D8%A7-%D9%88%D8%A8%D8%AF%D9%86%D9%8A%D8%A7-%D9%88%D8%A7%D9%94%D8%B4%D8%B9%D8%B1-%D8%A8%D8%AE%D9%8A%D8%A8%D8%A9-%D8%A7%D9%94%D9%85%D9%84/blt02f7f7a543b4baee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الإسباني ميكيل أرتيتا، مدرب آرسنال، أن مبارة تشيلسي الليلة، كانت صعبة واتسمت بالحدة والقوة البدنية منذ لحظاتها الأولى.",
    "body": "أكد الإسباني ميكيل أرتيتا، مدرب آرسنال، أن مبارة تشيلسي الليلة، كانت صعبة واتسمت بالحدة والقوة البدنية منذ لحظاتها الأولى. وتعادل آرسنال مع مضيفه تشيلسي، بهدف لمثله، مساء اليوم الأحد، على ملعب ستامفورد بريدج، في قمة لقاءات الجولة 13 للبريميرليج. وقال أرتيتا في تصريحات عقب المباراة: \"منذ البداية، كان بإمكانك الشعور بمدى أهمية المباراة، كل كرة مشتركة وكل حركة كانت مليئة بالإثارة، مع تسلسلات لعب قصيرة جدًا، ومع 10 لاعبين (بعد طرد كايسيدو)، توقعنا مباراة مختلفة، خططنا لها، مررنا بها في الشوط الثاني، وحصلوا على ركلة حرة وسجلوا، ثم أصبحت مباراة صعبة للغاية\". وأضاف: \"بشكل عام، أعتقد أنه عندما لا تفوز بـ 10 لاعبين لمدة 45 دقيقة، يجب أن تشعر بخيبة أمل، لكن عليك أن تعرف الأسبوع الذي مررنا به، تشيلسي خصم صعب\". وتابع: \"المباراة كانت ةصعب للغاية، وتشيلسي لديه العديد من اللاعبين ذوي الخبرة والشخصيات القوية، ويعرفون ما يفعلونه ويعرفون من يستهدفون، وسنحت لنا فرصتان ثمينتان للتسجيل ولم نستغلهما\". وأكمل: \"لا أعرف الكلمات المناسبة، فأنا أشعر بخيبة أمل كبيرة لعدم حصد النقاط الثلاث أمام 10 لاعبين، ولكن بالنظر إلى كل ما حدث خلال الأسبوع، أعتقد أنني فخور جدًا بما قدمه الفريق\". وواصل: \"المباراة كانت صعبة حقًا، فريقان يلعبان بشدة وعدوانية كبيرتين، يمكنك الشعور بذلك في كل تدخل، لكن المباراة قد هدأت بعد الب…",
    "image": null,
    "pubDate": "2025-11-30T18:43:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b8ccce5781f021ee",
    "title": "ميرينو: محبطون بعد التعادل مع تشيلسي.. وطرد كايسيدو مستحق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B1%D9%8A%D9%86%D9%88-%D9%85%D8%AD%D8%A8%D8%B7%D9%88%D9%86-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D8%B7%D8%B1%D8%AF-%D9%83%D8%A7%D9%8A%D8%B3%D9%8A%D8%AF%D9%88-%D9%85%D8%B3%D8%AA%D8%AD%D9%82/blt68cf4f16bd244ef9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الإسباني ميكيل مورينو، لاعب وسط آرسنال، أنه يشعر بخيبة أمل بعض الشيء؛ لأن فريقه كان يريد الفوز على تشيلسي.",
    "body": "أكد الإسباني ميكيل مورينو، لاعب وسط آرسنال، أنه يشعر بخيبة أمل بعض الشيء؛ لأن فريقه كان يريد الفوز على تشيلسي. وتعادل آرسنال مع مضيفه تشيلسي، بهدف لمثله، مساء اليوم الأحد، على ملعب ستامفورد بريدج، في قمة لقاءات الجولة 13 للبريميرليج. وقال ميرينو، في تصريحات لهيئة الإذاعة البريطانية \" بي بي سي \" عقب المباراة: \"عندما لا نحقق الفوز، لا تكون هذه نقطة جيدة أبدًا، الموسم لا زال طويلًا، ولا يزال أمامنا العديد من النقاط، وهذا ملعب صعب للغاية\". وأضاف: \"أشعر بخيبة أمل بعض الشيء لأننا في كل مرة ندخل فيها هذا الملعب نرغب في الفوز\". وتابع: \"من الجيد دائمًا تسجيل الأهداف، والأهم هو مساعدة الفريق على حصد نقطة أو الفوز بالمباريات، ومؤخرًا ألعب كمهاجم، وأحاول التحرك في المراكز المناسبة حتى يتمكن فريقي من العثور عليّ، وقد نجحتُ اليوم\". وأكمل: \"تعلمت من المهاجمين الذين لعبوا معنا الموسم الماضي، التحركات، وحاولت أن أسألهم إن كان بإمكانهم إعطائي بعض النصائح حول التمركز داخل منطقة الجزاء والبقاء على الجانب الأيمن من المدافعين، وأحاول أن أستفيد من كل مباراة، وكل حركة، وكل مهاجم أراه على التلفزيون، وهذا يُفيدني\". وتابع: \"تشيلسي لديه لاعبون يمتلكون بنية جيدة، ويعرفون كيف يدافعون، ولديهم لاعبون ذو كفاءة عالية، ومع ذلك، أعتقد أنه لو كنا أفضل قليلًا، لتمكنا من إلحاق ضرر أكبر بالدفاع، وأعتقد أن الفريق استجاب …",
    "image": null,
    "pubDate": "2025-11-30T18:20:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d0e9cd3ed27d5a76",
    "title": "روديجر: اللعب بالسعودية ليست خطوة للخلف.. وتوخيل أفضل مدرب في مسيرتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%AF%D9%8A%D8%AC%D8%B1-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D8%A8%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%8A%D8%B3%D8%AA-%D8%AE%D8%B7%D9%88%D8%A9-%D9%84%D9%84%D8%AE%D9%84%D9%81-%D9%88%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D8%AF%D8%B1%D8%A8-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%8A/blt767bca4a1c0df7db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاد المدافع الألماني أنطونيو روديجر إلى قائمة فريقه ريال مدريد، بعد فترة غياب طويلة بسبب الإصابة، ليمنح الجهاز الفني بقيادة تشابي ألونسو دفعة قوية قبل المرحلة المقبلة، بعدما خاض مباراة واحدة فقط هذا الموسم أمام ريال أفييدو في نهاية أغسطس/آب الماضي.",
    "body": "عاد المدافع الألماني أنطونيو روديجر إلى قائمة فريقه ريال مدريد، بعد فترة غياب طويلة بسبب الإصابة، ليمنح الجهاز الفني بقيادة تشابي ألونسو دفعة قوية قبل المرحلة المقبلة، بعدما خاض مباراة واحدة فقط هذا الموسم أمام ريال أفييدو في نهاية أغسطس/آب الماضي. &nbsp; وفي حديث مطول عبر قناة فلوريان مالبورج على \"يوتيوب\"، كشف روديجر كواليس فترة غيابه، مؤكدًا أنه استغلها للابتعاد قليلًا عن الضغوط والأضواء، قائلاً: \"مر وقت طويل، والآن أنا بخير تمامًا. استغللت الفترة للاسترخاء والبقاء بعيدًا عن الاهتمام، لأن كل ما أقوم به يصبح حديثًا للجميع، وكان من الجيد قضاء وقت مع عائلتي وأطفالي\". &nbsp; وتحدث الدولي الألماني عن تطور شعوره بجسده مع التقدم في العمر، موضحًا: \"أعرف جسدي جيدًا، ومع مرور السنوات تتغير الأمور. أحتاج دائمًا للشعور بالجاهزية قبل اللعب، ولحسن الحظ أنا جاهز الآن. ولا أرى نفسي صاحب غرور كبير كما يعتقد البعض، فأنا أتقبل الانتقادات\". &nbsp; ورد روديجر على الجدل حول إمكانية انتقال بعض اللاعبين إلى الدوري السعودي، مشيرًا إلى أن ذلك لا يقلل من مستواهم، مستشهدًا بعودة كانتي لتمثيل منتخب فرنسا قائلا: \"اللعب في السعودية لا يعني أنك أصبحت لاعبًا أقل\". &nbsp; ولم يتردد المدافع الألماني في الكشف عن المدرب الذي أثر في مسيرته، قائلاً: \"توخيل هو أفضل مدرب عملت معه. غير كل شيء في تشيلسي، وكان صريحًا معي …",
    "image": null,
    "pubDate": "2025-11-30T18:16:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1309faeaa66ae02e",
    "title": "الهريفي: إنزاجي غير جلده مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D8%B1%D9%8A%D9%81%D9%8A-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%BA%D9%8A%D8%B1-%D8%AC%D9%84%D8%AF%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltcb305da91c515714?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى فهد الهريفي، نجم المنتخب السعودي السابق، أن الإيطالي سيموني إنزاجي، المدير الفني للهلال، قام بتغيير طريقة لعبه من أجل استخدام عناصر \"الزعيم\" بالصورة الأمثل.",
    "body": "يرى فهد الهريفي، نجم المنتخب السعودي السابق، أن الإيطالي سيموني إنزاجي، المدير الفني للهلال، قام بتغيير طريقة لعبه من أجل استخدام عناصر \"الزعيم\" بالصورة الأمثل. ويقدم الهلال، مستويات خيالية تحت قيادة إنزاجي خلال الموسم الحالي، حيث ينافس بقوة على جميع البطولات المحلية والقارية، وكان فوزه الأخير على الفتح، بنتيجة (4-1)، في إطار منافسات ربع نهائي بطولة كأس خادم الحرمين الشريفين. وعن هذا الأمر، قال الهريفي في تصريحات عبر برنامج رياضة سكوب \"إنزاجي قرر التنازل عن فلسفته القديمة من أجل الاستفادة من جميع عناصر الهلال، وهو ما ظهر في الفترة الأخيرة\". وأضاف \"نسق الأداء ارتفع كثيرًا في الهلال، والفريق أصبح أكثر قوة وشراسة على المرمى، عكس الفترة الأولى للمدرب الإيطالي الذي قام بتغيير جلده بشكل واضح، وهو ما عاد على الزعيم بأكبر استفادة ممكنة\". وأكد الهريفي أن البرازيلي مالكوم أصبح أكثر قوة من الناحية التهديفية بالدخول إلى العمق وعمل الزيادة الهجومية، موضحًا أن الهلال معروف بهويته الهجومية طوال تاريخه. وتطرق الهريفي للحديث عن وقوع الأهلي ضد الهلال بالدور نصف النهائي من كأس الملك، قائلاً \"هذا الكلاسيكو سيحدد من هو الفريق الأفضل، لأن مباراة الدوري السابقة انتهت بالتعادل\". وأكمل \"أعتقد أن المباراة القادمة ستشهد صراعًا شراسًا بين الطرفين، ولم أتوقع هذه المواجهة بكل صراحة\". وأتم \"المباراة ستلعب في شه…",
    "image": null,
    "pubDate": "2025-11-30T18:16:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "878bd4e78e1e5d2d",
    "title": "منتخب مصر يعلن خطة الاستعداد لأمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D8%B9%D9%84%D9%86-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%AF%D8%A7%D8%AF-%D9%84%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt3a827a73e1242ca4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن إبراهيم حسن، مدير منتخب مصر، خطة الاستعداد النهائية لخوض بطولة كأس الأمم الأفريقية، التي ستقام في الفترة بين 21 ديسمبر/كانون أول إلى 18 يناير/كانون ثان المقبلين.",
    "body": "أعلن إبراهيم حسن، مدير منتخب مصر، خطة الاستعداد النهائية لخوض بطولة كأس الأمم الأفريقية، التي ستقام في الفترة بين 21 ديسمبر/كانون أول إلى 18 يناير/كانون ثان المقبلين. ويلعب منتخب مصر في المجموعة الثانية بالبطولة القارية، بجانب زيمبابوي وأنجولا وجنوب أفريقيا. ويفتتح منتخب مصر، مبارياته في كأس الأمم الأفريقية يوم 22 ديسمبر/كانون أول المقبل بلقاء زيمبابوي، ثم يلتقي جنوب أفريقيا يوم 26 من نفس الشهر قبل مواجهة أنجولا يوم 29 ديسمبر المقبل. وكشف إبراهيم حسن، مدير منتخب مصر، عن التفاصيل الخاصة بمعسكر منتخب مصر خلال شهر ديسمبر استعدادا لبطولة كاس الأمم الأفريقية. ويبدأ معسكر منتخب مصر، الأربعاء المقبل، لمدة 3 أيام بمقر مشروع المنتخبات بمدينة 6 أكتوبر قبل بدء معسكر مغلق يوم 7 ديسمبر/كانون أول، يشهد خوض التدريبات على ستاد القاهرة. وقال إبراهيم حسن في تصريحات للمركز الإعلامي للاتحاد المصري \"سنخوض مباراة ودية واحدة ضد نيجيريا يوم 14 ديسمبر/كانون أول على ستاد القاهرة قبل السفر إلى المغرب يوم 17 من نفس الشهر\".⁠ ولم يعلن إبراهيم حسن، أي تفاصيل بخصوص اللاعبين المحترفين في أوروبا، وعلى رأسهم محمد صلاح نجم ليفربول، بجانب عمر مرموش مهاجم مانشستر سيتي، ومصطفى محمد مهاجم نانت الفرنسي. وكانت أنباء قد أفادت حول رغبة الثلاثي المحترف في أوروبا، في التوجه إلى المغرب مباشرة وعدم خوض مباراة نيجيريا الودية.",
    "image": null,
    "pubDate": "2025-11-30T18:00:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d6edb2aaa6dd406",
    "title": "نادر السيد في حوار لكووورة: مشكلة الزمالك ليست مالية.. وبونو الأفضل‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%AF%D8%B1-%D8%A7%D9%84%D8%B3%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AD%D9%88%D8%A7%D8%B1-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%84%D9%8A%D8%B3%D8%AA-%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D9%88%D8%A8%D9%88%D9%86%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84%E2%80%8E/blt8f4ffc054c487777?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كووورة يلتقي نادر السيد، في حوار مطول، للحديث عن عديد القضايا الكروية.",
    "body": "يعد نادر السيد من أفضل حراس المرمى في تاريخ الكرة المصرية، حيث قدم مسيرة كبيرة مع الفراعنة والزمالك، كما لعب في صفوف الأهلي، بجانب خوضه فترة احتراف مع كلوب بروج البلجيكي. والتقى كووورة نادر السيد، في حوار مطول، للحديث عن عديد القضايا الكروية. وأكد حارس مصر الأسبق، أن تطور الكرة المصرية يجب أن يخضع لمعايير صارمة، مشدداً على أن أزمة الزمالك الحالية هي بالأساس إدارية.&nbsp; كما أشاد بالتطور الملموس في مركز حراسة المرمى في مصر. وإلى نص الحوار: - كيف تقيّم المشهد العام لكرة القدم المصرية حالياً؟ تقييم تطور الكرة المصرية لا يجب أن يكون مجرد رأي شخصي، بل أن يعتمد على معايير واضحة يمكن القياس بها، هذه المعايير تشمل الجوانب الفنية، البنية التحتية، الحضور الجماهيري، والمعايير الاقتصادية والتجارية. ويجب أن نرى هل حققنا تقدماً في هذه الجوانب لكي نحكم على التطور، وأعتقد أن بعض المعايير الخاصة بالحضور الجماهيري وطرق دخول الاستادات والانتقالات ما زالت تحتاج إلى عمل. وفكرة كرة القدم حول العالم، خاصة في البطولات الكبرى، أصبحت \"حدثاً\" تجارياً، منظومة الأندية لدينا يجب أن تكون أكثر احترافية لمواكبة هذه المعايير الدولية. هل تشعر أن حراسة المرمى في مصر تشهد طفرة نوعية مؤخراً؟ بالظبع، التطور كبير في حراسة المرمى في مصر، ويرجع هذا إلى أن مدربي حراس المرمى أصبحوا جيدين جداً ويساعدون الحراس كثيراً على الت…",
    "image": null,
    "pubDate": "2025-11-30T17:55:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "434cfb194a68bdf1",
    "title": "عودة روديجر وألابا لتشكيل ريال مدريد أمام جيرونا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D8%B1%D9%88%D8%AF%D9%8A%D8%AC%D8%B1-%D9%88%D8%A7%D9%94%D9%84%D8%A7%D8%A8%D8%A7-%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7/blt19a2ac8a0a44ae41?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الإسباني، تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة مضيفه جيرونا، مساء اليوم الأحد، على ملعب مونتيليفي، ضمن لقاءات الجولة 14 لليجا.",
    "body": "أعلن الإسباني، تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة مضيفه جيرونا، مساء اليوم الأحد، على ملعب مونتيليفي، ضمن لقاءات الجولة 14 لليجا. وشهد تشكيل ريال مدريد عودة الثنائي إيدر ميليتاو وأنطونيو روديجر، لقيادة خط الدفاع بعد تعافيهم من الإصابة. بينما يغيب القائد داني كارفاخال ودين هويسين وديفيد ألابا وراؤول أسينسيو، بسبب معاناتهم من إصابات مختلفة. وجاء تشكيل كل فريق كالتالي: جيرونا : جازانيجا - رينكون - أرناف - رييس - تسيجانكوف - أوناحي - فانات - فيتسيل - جيل - مارتن – مورينو. ريال مدريد : كورتوا - أرنولد - ميليتاو - روديجر - جارسيا - تشواميني - فالفيردي - بيلينجهام - جولر - فينيسيوس – مبابي. ويحتل ريال مدريد المركز الثاني مؤقتا في جدول ترتيب الدوري الإسباني برصيد 32 نقطة، خلف غريمه برشلونة الذي تقدم للصدارة بـ34 نقطة، بعدما حوّل تأخره بهدف إلى الفوز 3-1، على حساب ديبورتيفو ألافيس، أمس السبت. &nbsp;",
    "image": null,
    "pubDate": "2025-11-30T17:26:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1267c229f1f7f554",
    "title": "نجم في الميزان.. سانشيز يحمي تشيلسي من الانهيار بعد تهور كايسيدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D8%B3%D8%A7%D9%86%D8%B4%D9%8A%D8%B2-%D9%8A%D8%AD%D9%85%D9%8A-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%A8%D8%B9%D8%AF-%D8%AA%D9%87%D9%88%D8%B1-%D9%83%D8%A7%D9%8A%D8%B3%D9%8A%D8%AF%D9%88/blt6830953547d1138f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجا تشيلسي من السقوط في ملعبه \"ستامفورد بريدج\" أمام آرسنال، اليوم الأحد، ضمن منافسات الجولة الـ13 من الدوري الإنجليزي الممتاز.",
    "body": "نجا تشيلسي من السقوط في ملعبه \"ستامفورد بريدج\" أمام آرسنال، اليوم الأحد، ضمن منافسات الجولة الـ13 من الدوري الإنجليزي الممتاز. الفريق اللندني تعادل مع جاره (1-1)، رغم النقص العددي الذي عانى منه منذ الدقيقة 38 بعد طرد لاعبه الإكوادوري مويسيس كايسيدو. رغم ذلك، تقدم البلوز بهدف في الدقيقة 48 عن طريق تريفوه تشالوباه، قبل أن يسجل ميكيل ميرينو هدف التعادل للجانرز بعد 11 دقيقة. التعادل أبقى آرسنال في صدارة الترتيب برصيد 30 نقطة، بينما احتل تشيلسي المركز الثالث بفارق 6 نقاط أقل. ويستحق الحارس الإسباني روبرت سانشيز، لقب نجم ديربي لندن اليوم، بعدما لعب دورا بطوليا في حماية مرمى تشيلسي من استقبال العديد من الأهداف، وخروجه بنقطة التعادل رغم النقص العددي. ويستعرض كووورة في السطور التالية إحصائيات سانشيز في المباراة، والتي تبرز مدى تألقه اليوم. بداية، حصل سانشيز على أعلى تقييم في المباراة بمختلف المنصات، من بينها شبكة \"سوفا سكور\"، التي منحته 8.3 درجة من 10. رغم قلة التصديات التي قام بها، والتي بلغت 3 فقط طوال المباراة، إلا أن جميعها كانت فارقة ومنعت أهداف محققة للجانرز. أبرز تلك التصديات جاء في الدقيقة 88، حينما ذاد حارس البلوز عن مرماه ببراعة بتصد مزدوج، إذ منع تسديدة ميكيل ميرينو بطريقة رائعة، قبل أن ينهض وينقض على الكرة قبل وصول فيكتور جيوكيريس إليها، مما عرضه لإصابة بعد اصطدامه القوي بالمها…",
    "image": null,
    "pubDate": "2025-11-30T17:10:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fbf6126b74983457",
    "title": "برونو فيرنانديز: لم أتخيل طريقة هدف زيركزي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%81%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%84%D9%85-%D8%A7%D9%94%D8%AA%D8%AE%D9%8A%D9%84-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D9%87%D8%AF%D9%81-%D8%B2%D9%8A%D8%B1%D9%83%D8%B2%D9%8A/bltf0f2409cc50dbb57?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف البرتغالي برونو فيرنانديز، قائد مانشستر يونايتد، عن الفارق بين مستوى فريقه في شوطي مباراة كريستال بالاس.",
    "body": "كشف البرتغالي برونو فيرنانديز، قائد مانشستر يونايتد، عن الفارق بين مستوى فريقه في شوطي مباراة كريستال بالاس. وقلب مانشستر يونايتد، تأخره أمام كريستال بالاس، إلى فوز ثمين بنتيجة 2-1، اليوم الأحد، على ملعب سيلهرست بارك، في الجولة 13 من الدوري الإنجليزي الممتاز. وقال برونو في تصريحات لشبكة بي بي سي \"في الشوط الأول، كنا بطيئين بعض الشيء بالكرة، ولعبنا على نقاط قوتهم، لكننا لم نكن جيدين في الكرات الثانية\". وأضاف \"الأمور تغيرت في الشوط الثاني، وأصبحنا أقوى في الكرات الثانية، واستحوذنا أكثر على الكرة\". وعن هدفي ماسون ماونت وجوشوا زيركزي، علق \"هدفان رائعان، لم أكن أعتقد أن جوشوا يستطيع التسجيل من تلك الزاوية، وهذا لا يعني أنني لا أعرف قدراته\". وتابع \"قمنا بالشيء نفسه تمامًا في التدريبات، واليوم كرره، أنا فخور جدًا بالطريقة التي سجل بها\". وختم \"المهاجمون يعيشون من أجل الأهداف، زيركزي ليس هذا النوع من اللاعبين لأنه يحب البناء والاستلام والدوران وصناعة اللعب لزملائه، لكن التسجيل يمنحه الكثير من الثقة\". وارتقى مانشستر يونايتد 5 مراكز دفعة واحدة، من المركز 12 للمركز السابع برصيد 21 نقطة، فيما تجمد رصيد كريستال بالاس عند 20 نقطة في المركز التاسع.",
    "image": null,
    "pubDate": "2025-11-30T17:04:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "388244f79fa7e012",
    "title": "آرسنال يرسخ عقدته في معقل تشيلسي.. ونجم البلوز يتفوق على مارتينيلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%B1%D8%B3%D8%AE-%D8%B9%D9%82%D8%AF%D8%AA%D9%87-%D9%81%D9%8A-%D9%85%D8%B9%D9%82%D9%84-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%A8%D9%84%D9%88%D8%B2-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A/blt318c6fc7c6758a7b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم التعادل مباراة الديربي اللندني بين تشيلسي وآرسنال بنتيجة (1-1)، والتي أقيمت بملعب ستامفورد بريدج اليوم الأحد، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز.",
    "body": "حسم التعادل مباراة الديربي اللندني بين تشيلسي وآرسنال بنتيجة (1-1)، والتي أقيمت بملعب ستامفورد بريدج اليوم الأحد، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز. تشيلسي تقدم بهدف في الدقيقة 48 عن طريق تريفوه تشالوباه، قبل أن يسجل ميكيل ميرينو هدف التعادل للجانرز بعدها بـ11 دقيقة. بهذه النتيجة، ظل آرسنال في صدارة الترتيب برصيد 30 نقطة، بينما احتل تشيلسي المركز الثالث بفارق 6 نقاط أقل. وحافظ آرسنال على سلسلة لاهزيمته بآخر 7 مباريات خاضها في ملعب ستامفورد بريدج بالدوري الإنجليزي، بخروجه في 3 منها فائزا، فضلا عن 4 تعادلات أخرى، وفقا لشبكة \"سكواكا\" للإحصائيات. وكشفت أيضا وصول البلوز لسابع أهدافهم من الركنيات هذا الموسم، ولا يتفوق عليهم في هذا الجانب سوى آرسنال برصيد 8 أهداف. وشهدت المباراة مشاركة أليخاندرو جارناتشو كبديل، ليسجل ظهوره رقم 100 في الدوري الممتاز، وهو ما جعله أصغر لاعب يصل لمئويته الأولى من أمريكا الجنوبية. وحطم الجناح الأرجنتيني الرقم القياسي الذي كان يحمله البرازيلي جابرييل مارتينيلي، لاعب آرسنال، بعدما ظهر اليوم في المباراة بعمر 21 عاما و152 يوما. وأفادت \"سكواكا\" بأن ميكيل ميرينو هو اللاعب الأكثر تسجيلا للأهداف بضربات رأسية في البريميرليج منذ بداية عام 2025، بوصوله اليوم إلى خامس أهدافه. وأشارت أيضا إلى مشاركة بوكايو ساكا في هدف على الأقل، في 5 من آخر 7 أهداف لفريقه …",
    "image": null,
    "pubDate": "2025-11-30T17:02:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "519562576c4c44ce",
    "title": "إيزاك بعد هدفه الأول: كنت أعرف أنه قادم لا محالة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83-%D8%A8%D8%B9%D8%AF-%D9%87%D8%AF%D9%81%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%83%D9%86%D8%AA-%D8%A7%D9%94%D8%B9%D8%B1%D9%81-%D8%A7%D9%94%D9%86%D9%87-%D9%82%D8%A7%D8%AF%D9%85-%D9%84%D8%A7-%D9%85%D8%AD%D8%A7%D9%84%D8%A9/blt9eea455c2c2b1f6c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعترف المهاجم السويدي ألكسندر إيزاك، بأنه كان مدركا منذ وقت طويل أن هدفه الأول بقميص ليفربول في الدوري الإنجليزي الممتاز قادم لا محالة، بعد أن افتتح التسجيل في الفوز الثمين 2-0 على وست هام يونايتد، مساء السبت.",
    "body": "اعترف المهاجم السويدي ألكسندر إيزاك، بأنه كان مدركا منذ وقت طويل أن هدفه الأول بقميص ليفربول في الدوري الإنجليزي الممتاز قادم لا محالة، بعد أن افتتح التسجيل في الفوز الثمين 2-0 على وست هام يونايتد، مساء السبت. وأنهى إيزاك صيامه الطويل في الدقيقة 60 بعدما تابع كرة عرضية ليسددها بلمسة هادئة تعكس قيمته الفنية، وتُذكّر جماهير الريدز بسبب دفع النادي 125 مليون جنيه إسترليني لضمه من نيوكاسل يونايتد، خلال الصيف الماضي في صفقة حطمت الرقم القياسي البريطاني. وعانى اللاعب الدولي السويدي من إصابات وتذبذب مستوى منذ وصوله إلى أنفيلد، ورغم تسجيله هدفا في كأس الرابطة ضد ساوثهامبتون في سبتمبر/أيلول الماضي، إلا أنّ أول أهدافه في البريميرليج تأخر حتى اليوم الأخير من شهر نوفمبر/تشرين الثاني. وتحدث إيزاك لشبكة \"سكاي سبورتس\" عقب اللقاء قائلا: \"أعلم منذ وقت طويل أن الهدف كان قادما، كنت أحاول العودة إلى أفضل مستوياتي. ما زلت في الطريق، لكني سعيد جداً بتسجيل هذا الهدف\". وأضاف: \"أفضل شعور اليوم هو أننا فزنا بالمباراة. هذا أهم شيء لرفع معنويات الفريق. وبالتأكيد، أنا كمهاجم، تسجيل الأهداف يساعدني كثيرا\". وشدد إيزاك على ضرورة البناء على هذا الانتصار دون مبالغة قائلا: \"علينا أن نستغل هذا الفوز بالشكل الصحيح، لكن أيضا نكون متواضعين. يجب أن نبقى مركزين ونستمر في العمل للحفاظ على هذا الزخم\". ودخل ليفربول المباراة …",
    "image": null,
    "pubDate": "2025-11-30T16:44:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "تعرف على مباريات الدوري الإنجليزي 2025-2026.. نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 13 9 3 1 25 7 18 30 2 مانشستر سيتي 13 8 1 4 27 12 15 25 3 تشيلسي 13 7 3 3 24 12 12 24 4 أستون فيلا 13 7 3 3 16 11 5 24 5 برايتون 13 6 4 3 21 16 5 22 6 سندرلاند 13 6 4 3 17 13 4 22 7 مانشستر يونايتد 13 6 3 4 21 20 1 21 8 ليفربول 13 7 0 6 20 20 0 21 9 كريستال بالاس 13 5 5 3 17 11 6 20 10 برينتفورد 13 6 1 6 21 20 1 19 11 بورنموث 13 5 4 4 21 23 -2 19 1…",
    "image": null,
    "pubDate": "2025-11-30T16:33:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dae756e32d5150a6",
    "title": "رغم النقص العددي.. التعادل يحفظ هيبة تشيلسي أمام آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D9%86%D9%82%D8%B5-%D8%A7%D9%84%D8%B9%D8%AF%D8%AF%D9%8A-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%8A%D8%AD%D9%81%D8%B8-%D9%87%D9%8A%D8%A8%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt280e3d2261f1b897?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تجنب تشيلسي سيناريو السقوط في ملعبه \"ستامفورد بريدج\" أمام آرسنال، رغم النقص العددي، ليتعادل مع ضيفه (1-1)، اليوم الأحد، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز.",
    "body": "تجنب تشيلسي سيناريو السقوط في ملعبه \"ستامفورد بريدج\" أمام آرسنال، رغم النقص العددي، ليتعادل مع ضيفه (1-1)، اليوم الأحد، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز. تشيلسي تقدم بهدف في الدقيقة 48 عن طريق تريفوه تشالوباه، قبل أن يسجل ميكيل ميرينو هدف التعادل للجانرز بعد 11 دقيقة. بهذه النتيجة، ظل آرسنال في صدارة الترتيب برصيد 30 نقطة، بينما احتل تشيلسي المركز الثالث بفارق 6 نقاط أقل. الدقائق العشر الأولى مرت هادئة بدون أي خطورة على كلا المرميين، وسط تحفظ شديد من كلا الفريقين. أولى المحاولات جاءت في الدقيقة 13 عن طريق ساكا، الذي تلقى تمريرة وتوغل بالكرة داخل منطقة الجزاء، ليسدد أرضية زاحفة بيمناه، تصدى لها روبرت سانشيز بقدمه. وسنحت فرصة تهديفية أمام إستيفاو داخل منطقة الجزاء، لكنه سدد الكرة بغرابة إلى المدرجات، مهدرا فرصة التقدم على البلوز. وعاد الجناح البرازيلي لمحاولة تهديد مرمى ديفيد رايا، بتوغله من الجهة اليمنى للعمق قبل تسديد كرة قوية من خارج منطقة الجزاء، علت المرمى. ومرر إستيفاو الكرة إلى فيرنانديز على حدود منطقة جزاء آرسنال، ليقابلها الأخير بتسديدة مباشرة نحو منتصف المرمى، لم يجد رايا صعوبة في التصدي لها. تهور كايسيدو في الدقيقة 35، ارتكب كايسيدو مخالفة ضد ميرينو، ليشهر الحكم بطاقة صفراء في وجهه، قبل استبدالها بالحمراء عقب استدعائه من غرفة \"الفار\" لمراجعة اللقطة، التي …",
    "image": null,
    "pubDate": "2025-11-30T16:33:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]