[
  {
    "id": "5b139d773dc44e17",
    "title": "مصر تستضيف نهائي الكأس والسوبر الليبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%B1-%D8%AA%D8%B3%D8%AA%D8%B6%D9%8A%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D9%88%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%84%D9%8A%D8%A8%D9%8A/bltdbf7397c40acf8e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أجريت اليوم الثلاثاء مراسم قرعة تحديد الدولة المستضيفة لنهائي كأس ليبيا وكأس السوبر الليبي في مقر الاتحاد الليبي لكرة القدم.</p><p style=\"direction: rtl;\">ويلتقي الأهلي طرابلس منافسه الأهلي بنغازي في نهائي كأس ليبيا. كما تجمع مباراة كأس السوبر الليبي نفس الفريقين، حيث توج…",
    "body": "أجريت اليوم الثلاثاء مراسم قرعة تحديد الدولة المستضيفة لنهائي كأس ليبيا وكأس السوبر الليبي في مقر الاتحاد الليبي لكرة القدم. ويلتقي الأهلي طرابلس منافسه الأهلي بنغازي في نهائي كأس ليبيا. كما تجمع مباراة كأس السوبر الليبي نفس الفريقين، حيث توج الأهلي طرابلس بلقب الدوري المحلي. وأعطت لجنة المسابقات بالاتحاد الليبي مسؤولي الناديين حرية اختيار الدولة المستضيفة للمباراتين، فاختار الأهلي طرابلس دولة تونس، بينما طلب الأهلي بنغازي إقامة اللقاءين في مصر. وتنص لائحة تنظيم المسابقات على إقامة نهائي كأس ليبيا في المدينة التي يتواجد فيها مبنى الاتحاد الليبي بينما تقام مباراة نهائي السوبر على ملعب بطل الدوري لكن هذه اللائحة ليست قطعية ولا نهائية وتُتيح للاتحاد الليبي اتخاذ ما يراه مناسبا للصالح للعام لأي سبب من الأسباب. سبب إقامة البطولة خارج ليبيا اتفق الناديان على إقامة البطولة خارج ليبيا نظراً لرغبة الفريقين في إقامة اللقاءين بحضور تقنية الفيديو. وتم تحديد الخيارات المتاحة مع تعهد كل نادٍ بالتعاون مع الاتحاد الليبي لحسم ملف التأشيرات وتحديد الإجراءات كافة الخاصة بالمباراتين بحضور جماهيري واختيار الملاعب المحددة. وأجريت القرعة اليوم الثلاثاء لحسم الدولة المستضيفة للجولتين، وأسفرت عن إقامة المباراتين في ضيافة مصر على أن يتم إنهاء الإجراءات الرسمية بالتنسيق مع الاتحاد المصري خلال الساعات القادم…",
    "image": null,
    "pubDate": "2025-11-25T13:54:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a49d5db14019225",
    "title": "الكويت تجتاز موريتانيا.. وتضرب موعدا مع مصر في انطلاقة كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D8%AA%D8%AC%D8%AA%D8%A7%D8%B2-%D9%85%D9%88%D8%B1%D9%8A%D8%AA%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%AA%D8%B6%D8%B1%D8%A8-%D9%85%D9%88%D8%B9%D8%AF%D8%A7-%D9%85%D8%B9-%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt69969c746e25d3b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأهل المنتخب الكويتي إلى دور المجموعات لكأس العرب، بعد تغلبه على نظيره الموريتاني (2-0)، خلال المباراة التي أقيمت على استاد جاسم بن حمد بالدوحة، اليوم الثلاثاء، في افتتاح مباريات الدور التمهيدي المؤهل لبطولة كأس العرب المقررة في قطر من 1 إلى 18 ديسمبر/ كانون الأول المقبل. </p><p>وسجل للأزرق محمد…",
    "body": "تأهل المنتخب الكويتي إلى دور المجموعات لكأس العرب، بعد تغلبه على نظيره الموريتاني (2-0)، خلال المباراة التي أقيمت على استاد جاسم بن حمد بالدوحة، اليوم الثلاثاء، في افتتاح مباريات الدور التمهيدي المؤهل لبطولة كأس العرب المقررة في قطر من 1 إلى 18 ديسمبر/ كانون الأول المقبل. وسجل للأزرق محمد دحام في الدقيقة 8، ومحمد نوح لاعب موريتانيا بالخطأ في مرماه (23)، ليتأهل المنتخب الكويتي، للمنافسة ضمن المجموعة الثالثة من البطولة العربية، والتي تضم منتخبات الإمارات، مصر والأردن، والأخيرين تأهلا إلى كأس العالم 2026، ولكن منتخب مصر يشارك بالمنتخب الثاني. وحقق المنتخب الكويتي بفوز اليوم، انتصاره الثاني في آخر 6 مواجهات، مقابل تعادلين وخسارتين، فيما بقي سجل المنتخب الموريتاني خاليا من الانتصارات في آخر 6 مباريات بخسارة اليوم، مقابل 3 تعادلات وخسارتان في المواجهات السابقة. ونجح المنتخب الكويتي في ظهوره الرسمي الأول تحت قيادة مدربه البرتغالي الجديد هيلِيو سوزا، وحققت الفوز في أول مباراة رسمية معه بعد معسكر ناجح في القاهرة، وشهد الفوز على تنزانيا والتعادل مع جامبيا. بينما لم يستفيد مدرب موريتانيا أريتز جاراي، من خدمات لاعبيه المحترفين بالخارج، في محاولة لبلوغ دور المجموعات للمرة الثانية على التوالي، وودع المنتخب الموريتاني طموحاته العربية مبكرا، بالخروج من الأدوار الأولى للبطولة. تقدم كويتي وجاءت الم…",
    "image": "https://assets.kooora.com/images/v3/blt2fa65a3065a45247/G6m-309bwAE8wr8.jpg",
    "pubDate": "2025-11-25T13:49:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7bdd667fc7652fb4",
    "title": "الأهلي يعلن عودة الشحات للتدريبات.. وتأكد غياب 8 لاعبين أمام الجيش الملكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%B4%D8%AD%D8%A7%D8%AA-%D9%84%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%D8%A7%D8%AA-%D9%88%D8%AA%D8%A7%D9%94%D9%83%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-8-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A/bltff315af35f62d826?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن النادي الأهلي، عودة حسين الشحات، جناح الفريق الأول، للمشاركة في التدريبات الجماعية بشكل تدريجي بدءًا من الغد، ولكنه لن يكون مع بعثة الفريق الأحمر التي ستغادر غدًا إلى المغرب على متن طائرة خاصة استعدادًا لمواجهة الجيش الملكي المقرر لها يوم الجمعة المقبل، في الجولة الث…",
    "body": "أعلن النادي الأهلي، عودة حسين الشحات، جناح الفريق الأول، للمشاركة في التدريبات الجماعية بشكل تدريجي بدءًا من الغد، ولكنه لن يكون مع بعثة الفريق الأحمر التي ستغادر غدًا إلى المغرب على متن طائرة خاصة استعدادًا لمواجهة الجيش الملكي المقرر لها يوم الجمعة المقبل، في الجولة الثانية من منافسات المجموعة الثانية بدوري أبطال أفريقيا. وقال الدكتور أحمد جاب الله، طبيب الفريق، إن حسين الشحات، لاعب الفريق، واصل تنفيذ المرحلة الأخيرة من تدريبات الكرة منفردًا، على هامش المران الجماعي الذي أقيم ظهر اليوم. وأضاف أن حسين الشحات تعافى من الإصابة التي لحقت به مؤخرًا في وتر العضلة الخلفية، وسيبدأ المشاركة التدريجية في التدريبات الجماعية بالكرة غدًا الأربعاء مع اللاعبين الغائبين عن رحلة الفريق إلى المغرب، في إطار تجهيزه للمشاركة في التدريبات الجماعية والمباريات عقب لقاء الجيش الملكي المغربي. وأوضح جاب الله أن حالة الشحات مطمئنة للغاية، وينفذ خلال الأيام القليلة المقبلة المرحلة التدريجية الأخيرة تمهيدًا لعودته إلى التدريبات الجماعية عقب مباراة الجيش الملكي المغربي. غيابات الأهلي أمام الجيش الملكي فيما كشف مصدر بالأهلي في تصريحات خاصة لكووورة أن عدد غيابات الفريق الأحمر في مواجهة الجيش الملكي ارتفع من 4 إلى 8 لاعبين، وهم: جينيك جراديشار للإيقاف مصطفى العش ومحمد عبدالله ومحمد الشناوي ومحمد شكري وأحمد عبدال…",
    "image": "https://assets.kooora.com/images/v3/blt168fea6dd28080d9/588548922_1401271581367106_5633674377603809104_n.jpg",
    "pubDate": "2025-11-25T13:47:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7d949ac621ae2368",
    "title": "قضية جديدة منتظرة.. أزمة مصدق تتفاقم داخل الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B6%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%85%D9%86%D8%AA%D8%B8%D8%B1%D8%A9-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D8%B5%D8%AF%D9%82-%D8%AA%D8%AA%D9%81%D8%A7%D9%82%D9%85-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/bltea945e6f36230cec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتفاقم أزمة المحترف المغربي صلاح الدين مصدق داخل نادي الزمالك، بعد أن بات اللاعب قريبًا جدًا من فسخ عقده من طرف واحد واللجوء إلى الاتحاد الدولي لكرة القدم (فيفا)، بسبب مستحقاته المتأخرة نتيجة لعدم الرد على شكواه الرسمية وشعوره بالتجاهل التام من قبل المسؤولين.",
    "body": "تتفاقم أزمة المحترف المغربي صلاح الدين مصدق داخل نادي الزمالك، بعد أن بات اللاعب قريبًا جدًا من فسخ عقده من طرف واحد واللجوء إلى الاتحاد الدولي لكرة القدم (فيفا)، بسبب مستحقاته المتأخرة نتيجة لعدم الرد على شكواه الرسمية وشعوره بالتجاهل التام من قبل المسؤولين. وقال مصدر مقرب من مصدق في تصريحات خاصة لـ\"كووورة\": \"صلاح مصدق تقدم بشكوى لفسخ عقده مع نادي الزمالك من طرف واحد منذ فترة، محدداً مهلة 15 يوماً للرد على الشكوى وتقديم حلول، لكن لم يرد عليه أحد من إدارة النادي خلال هذه الفترة\". وأوضح المصدر أن سبب الأزمة لا يقتصر فقط على المستحقات المالية المتأخرة، بل يمتد ليشمل شعور اللاعب بـالتجاهل التام لكونه محترفاً في صفوف الفريق، وعدم الاهتمام به من قِبل المسؤولين عن ملف كرة القدم في الزمالك. وأكمل: \"تم رفض عرض نادي الوداد المغربي لضم صلاح مصدق في بداية الموسم في ظل عدم منحه الفرصة للمشاركة في المباريات، بما في ذلك مباراتي الكونفدرالية أمام ديكيداها الصومالي في الدور التمهيدي\". وأشار: \"صلاح مصدق يشعر بتجاهل المدير الرياضي لنادي الزمالك، جون إدوارد، خصوصاً بعد أن انقضت مهلة الـ 15 يوماً دون أن يتواصل معه أحد أو يتفاوض أو يقدم حلولاً لحل الأزمة. هذا الموقف جعله يشعر بأنه خارج حسابات الفريق تماماً ولا يملك أي دور داخل النادي\". وتابع: \"في حال فسخ العقد من طرف واحد، سيصبح مصدق لاعباً حراً، ومن …",
    "image": null,
    "pubDate": "2025-11-25T13:39:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2c1dc0357fd8d48",
    "title": "عوار: العمل مع كونسيساو صعب.. بنزيما سبب قبولي عرض الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%A7%D8%B1-%D8%A7%D9%84%D8%B9%D9%85%D9%84-%D9%85%D8%B9-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D8%B5%D8%B9%D8%A8-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%B3%D8%A8%D8%A8-%D9%82%D8%A8%D9%88%D9%84%D9%8A-%D8%B9%D8%B1%D8%B6-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltbc89f90cb6cca062?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد النجم الجزائري حسام عوار، صانع ألعاب اتحاد جدة، أن العمل مع مدرب البرتغالي الحالي سيرجيو كونسيساو ليس سهلاً، موضحًا في الوقت ذاته أنه مدير فني مميز. </p><p>وكان عوار قد انضم لصفوف اتحاد جدة في صيف 2024، قادمًا من روما الإيطالي، ومنذ ذلك الحين أصبح ركيزة أساسية لا غنى عنها. </p><p><strong>الف…",
    "body": "أكد النجم الجزائري حسام عوار، صانع ألعاب اتحاد جدة، أن العمل مع مدرب البرتغالي الحالي سيرجيو كونسيساو ليس سهلاً، موضحًا في الوقت ذاته أنه مدير فني مميز. وكان عوار قد انضم لصفوف اتحاد جدة في صيف 2024، قادمًا من روما الإيطالي، ومنذ ذلك الحين أصبح ركيزة أساسية لا غنى عنها. الفارق بين بلان وكونسيساو قال عوار، في تصريحات مع اليوتيوبر الفرنسي الشهير زاك ناني: \"لقد استمتعت بالعمل مع بلان، وعلاقتي به كانت استثنائية للغاية بالإضافة لطاقمه الفني، فالجميع كان يتحدث الفرنسية مثلي\". وأضاف: \"عندما وصلت إلى جدة شعرت بأنني في فرنسا، لأن الجهاز الفني كان يتحدث لغتي، بالإضافة لوجود لاعبين آخرين يتحدثونها\". وعن كونسيساو، أوضح عوار: \"هو مدرب رائع، ولكن العمل معه ليس سهلاً، لأن تدريباته عالية الشدة وتحتاج لجهد مضاعف ونحن نحاول التأقلم من دون شك\". وأكد أن الاتحاد بدأ بشكل سيء، ويحاول حاليًا تصحيح المسار، موضحًا: \"الأمر يحتاج لبعض الوقت\". الانضمام إلى الاتحاد تطرق عوار عن كواليس قدومه، قائلاً: \"تلقيت مكالمة من كريم بنزيما خلال مفاوضات الاتحاد معي وأقنعني بالقدوم إلى جدة واللعب في دوري روشن السعودي\". وأكمل: \"بالطبع كنت أتمنى اللعب إلى جانب كريم بنزيما، فقد كان وجوده أحد أبرز الأسباب التي دفعتني للموافقة على عرض الاتحاد\". وأشار عوار: \"مدينة جدة تتنفس كرة القدم، لذلك أنا محظوظ بالانتماء إلى نادٍ جماهيري بح…",
    "image": null,
    "pubDate": "2025-11-25T13:38:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "110e9480b080d1fe",
    "title": "استمرار حبس رمضان صبحي.. وتحديد موعد النطق بالحكم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D8%AD%D8%A8%D8%B3-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A-%D9%88%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%A7%D9%84%D9%86%D8%B7%D9%82-%D8%A8%D8%A7%D9%84%D8%AD%D9%83%D9%85/blt01da2f6242374602?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم بيراميدز أمام القضاء بتهمة التزوير",
    "body": "نجم بيراميدز أمام القضاء بتهمة التزوير قررت محكمة جنايات الجيزة – الدائرة الثلاثون – المنعقدة بمحكمة جنايات شبرا الخيمة، تأجيل محاكمة لاعب كرة القدم رمضان صبحي نجم فريق بيراميدز، وثلاثة متهمين آخرين، على خلفية اتهامهم في قضية تزوير محررات رسمية متعلقة بامتحانات معهد الفراعنة العالي للسياحة والفنادق، إلى جلسة يوم 30 ديسمبر/كانون الأول المقبل، التي تم حجزها للنطق بالحكم، مع إصدار قرار واضح باستمرار حبس جميع المتهمين على ذمة القضية، ومن بينهم اللاعب الدولي رمضان صبحي. ونظرت هيئة المحكمة برئاسة المستشار طه إبراهيم عبد العظيم، بعضوية المستشارين عبد السلام الدلجاوي وأحمد محمد يسري، وبحضور أمانة السر عامر علي وشلبي الدسوقي، الاتهامات المنسوبة للمتهمين والتي ترتبط بوقائع تزوير تخص سير الامتحانات داخل المعهد. وقدم محامي المتهم الأول الدفوع القانونية المناسبة الخاصة بالقضية التي تعود إلى أداء أحد الأشخاص يدعى يوسف امتحانات دراسية في هذا المعهد بدلا من رمضان صبحي وإلقاء القبض عليه. وتمت إحالة الواقعة للقضاء، حيث تم توجيه تهمة التزوير إلى رمضان صبحي وذلك عن طريق تكليف أحد الأشخاص بأداء الامتحانات بدلا منه، بجانب اتهام شخصين آخرين بتسهيل هذه العملية ومنهم متهم هارب يدعى طارق محمد يعمل وكيلا للاعبين. وشهدت الجلسة حضورًا أمنيًا مكثفًا من قوات الشرطة، سواء داخل قاعة المحكمة أو خارجها، لضمان النظا…",
    "image": null,
    "pubDate": "2025-11-25T13:33:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "43c1caeda5ca0f6c",
    "title": "سطو مسلح على منزل فاردي في إيطاليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%B7%D9%88-%D9%85%D8%B3%D9%84%D8%AD-%D8%B9%D9%84%D9%89-%D9%85%D9%86%D8%B2%D9%84-%D9%81%D8%A7%D8%B1%D8%AF%D9%8A-%D9%81%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7/blt4cfd5a6a60b41daa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تعرّضت \"فيلا\" النجم الإنجليزي السابق جيمي فاردي في إيطاليا لسطو مسلح، بعدما اقتحمت عصابة من اللصوص منزله الفاخر الواقع في مدينة سالو، وسرقت ساعات ومجوهرات ومقتنيات ثمينة تُقدّر قيمتها بنحو 80 ألف جنيه إسترليني، في حادثة أثارت قلق اللاعب وعائلته.</p><p style=\"direction: rt…",
    "body": "تعرّضت \"فيلا\" النجم الإنجليزي السابق جيمي فاردي في إيطاليا لسطو مسلح، بعدما اقتحمت عصابة من اللصوص منزله الفاخر الواقع في مدينة سالو، وسرقت ساعات ومجوهرات ومقتنيات ثمينة تُقدّر قيمتها بنحو 80 ألف جنيه إسترليني، في حادثة أثارت قلق اللاعب وعائلته. ووفقاً لصحيفة \"ذا صن\" البريطانية، دخل أفراد العصابة إلى المنزل عبر نافذة قبل أن يستولوا على مقتنيات فاخرة، من بينها ساعة ثمينة. ويعيش فاردي وزوجته ريبيكا في فيلا مطلة على بحيرة جاردا الشهيرة شمالي إيطاليا، حيث يقيمان في منزل تبلغ قيمته مليوني جنيه إسترليني، وشوهد الزوجان أكثر من مرة أثناء التنزه وتناول العشاء في المنطقة. وانتقل فاردي إلى هذه الفيلا ذات الإطلالة الساحرة عقب توقيعه لنادي كريمونيزي الصاعد حديثاً لدوري الدرجة الأولى الإيطالي. تفاصيل السرقة وفي تفاصيل الحادثة، تمكن أحد اللصوص من التسلل عبر نافذة داخل المنزل، قبل أن يسرق مجوهرات ومبالغ نقدية وأغراضاً ثمينة، بينما ذكرت التقارير أن العصابة اختارت توقيت الاقتحام أثناء وجود فاردي مع فريقه لخوض مباراة روما والتي خسرها كريمونيزي بنتيجة 3-1 يوم الأحد الماضي. وقال مصدر في الشرطة لصحيفة \"ديلي ميل\": \"نعتقد أن العصابة كانت تراقب اللاعب وأفراد أسرته، واختارت لحظة ابتعاده عن المنزل لتنفيذ الاقتحام\". وأضاف مصدر آخر: \"لدينا تسجيلات كاميرات مراقبة تُظهر دخول الجناة عبر نافذة تُركت مفتوحة، وقد ظ…",
    "image": null,
    "pubDate": "2025-11-25T13:21:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9555a333abe88122",
    "title": "الجوير قبل انطلاق كأس العرب: حماسنا كبير.. ومستقبلنا مشرق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D9%88%D9%8A%D8%B1-%D9%82%D8%A8%D9%84-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%AD%D9%85%D8%A7%D8%B3%D9%86%D8%A7-%D9%83%D8%A8%D9%8A%D8%B1-%D9%88%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%86%D8%A7-%D9%85%D8%B4%D8%B1%D9%82/blt84b61962c699dba1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يحلم مصعب الجوير، لاعب المنتخب السعودي، بالتتويج ببطولة كأس العرب، التي ستقام في دولة قطر، في الفترة من 1 وحتى 18 ديسمبر/كانون الأول المقبل.",
    "body": "يحلم مصعب الجوير، لاعب المنتخب السعودي، بالتتويج ببطولة كأس العرب، التي ستقام في دولة قطر، في الفترة من 1 وحتى 18 ديسمبر/كانون الأول المقبل. وتحدث الجوير لاعب القادسية، لموقع الاتحاد الدولي لكرة القدم \"فيفا\" عن بطولة كأس العرب، قائلا: \"الأجواء ستكون استثنائية في كأس العرب، قطر أثبتت قدرتها على تنظيم بطولات كبرى دائمًا، وبالإضافة إلى أن جماهيرنا السعودية دائمًا تصنع حضورًا مميزًا في مثل هذه البطولات، أعتقد أن نسخة 2025 ستكون أفضل وأقوى على كل المستويات\". وواصل: \"لم أكن ضمن قائمة المنتخب السعودي المشارك في كأس العالم 2022، إلا أنها كانت ذكرى محفورة في قلوب جميع السعوديين، وفي كل زيارة لقطر نسترجع هذا الشعور بالفخر بمباراة الأرجنتين، ودائمًا ما نتعامل مع مثل هذا الإرث كدافع ومحفّز لنا لمواصلة تقديم مستويات تليق باسم المنتخب السعودي\". وتابع: \"جميع المجموعات قوية، ونعرف أن المواجهات لن تكون سهلة، لكننا مستعدون جيدًا ونملك الرغبة والإمكانيات التي يمكنها صنع الفارق في مثل هذه البطولات، نحن هدفنا دائما تحقيق الألقاب\". واستدرك: \"طموحنا دائمًا هو المنافسة على لقب أي بطولة نشارك فيها، حقق المنتخب اللقب في وقتٍ سابق (قبل إشراف فيفا)، ونريد أن نعيد هذه اللحظة، سنعمل خطوة بخطوة ونؤمن بقدرتنا على الوصول للنهائي والمنافسة بقوة.\". إشادة بمستوى البطولة العربية كما أشاد مصعب الجوير، بمستوى المنتخبات…",
    "image": null,
    "pubDate": "2025-11-25T13:16:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b4ddbe99b04d6ba",
    "title": "قائد رحلة هبوط أهلي جدة مُرشح للعودة إلى روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D8%B1%D8%AD%D9%84%D8%A9-%D9%87%D8%A8%D9%88%D8%B7-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%85%D9%8F%D8%B1%D8%B4%D8%AD-%D9%84%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D9%88%D8%B4%D9%86/bltee9bee16eac5e072?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يبحث النجمة، متذيل دوري روشن السعودي للمحترفين، عن قيادة فنية جديدة تنتشله من الوضعية الصعبة التي يعيشها منذ صعوده التاريخي إلى دوري الكبار للمرة الأولى. </p><p>وبعد مرور 9 جولات، اكتفى الفريق بحصد نقطة وحيدة، ليصبح الأقرب حتى الآن لمغادرة المسابقة، خاصة إذا استمر الأداء والنتائج على ذات الوتيرة…",
    "body": "يبحث النجمة، متذيل دوري روشن السعودي للمحترفين، عن قيادة فنية جديدة تنتشله من الوضعية الصعبة التي يعيشها منذ صعوده التاريخي إلى دوري الكبار للمرة الأولى. وبعد مرور 9 جولات، اكتفى الفريق بحصد نقطة وحيدة، ليصبح الأقرب حتى الآن لمغادرة المسابقة، خاصة إذا استمر الأداء والنتائج على ذات الوتيرة. وذكرت صحيفة \"عكاظ\" السعودية أن إدارة النجمة تفاضل بين عدة أسماء لقيادة الفريق خلفًا للبرتغالي ماريو سيلفا، الذي تمت إقالته بسبب سوء النتائج. ويبرز ضمن المرشحين المدرب الألباني بيسنيك هاسي، المدير الفني الحالي لأندرلخت البلجيكي، والذي سبق له تدريب أهلي جدة. كما يظهر الإسباني بابلو ماشين على قائمة المرشحين، أملاً في تحسين وضع الفريق. خبرة سلبية ويمتلك هاسي خبرة سابقة في الكرة السعودية، حيث قاد الرائد ثم الأهلي، إلا أن تجربته مع الأخير لم تكن ناجحة؛ إذ خاض 25 مباراة، فاز في 6 فقط، مقابل 10 تعادلات و9 هزائم. وزاد من سوء الصورة أن الأهلي هبط بنهاية موسم 2021-2022 إلى دوري الدرجة الأولى، قبل أن يعود لاحقًا بقيادة الجنوب أفريقي بيتسو موسيماني. وغادر هاسي الأهلي في مارس 2022 عقب الخسارة 1-0 من الاتحاد، في ثالث هزيمة تواليًا للفريق. سجل متواضع وتنتظر المدرب الجديد مهمة بالغة الصعوبة في ظل تواضع مستوى النجمة، الذي يمتلك ثاني أسوأ دفاع في المسابقة بعد استقبال شباكه 20 هدفًا، بفارق هدف عن الفتح. كما يُعد ال…",
    "image": null,
    "pubDate": "2025-11-25T12:06:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f423d251d7553b2",
    "title": "هاري كين يغلق الباب في وجه برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%B1%D9%8A-%D9%83%D9%8A%D9%86-%D9%8A%D8%BA%D9%84%D9%82-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8-%D9%81%D9%8A-%D9%88%D8%AC%D9%87-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt3dab96a0a0000cfe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أغلق النجم الإنجليزي هاري كين، مهاجم بايرن ميونخ، الباب بشكل واضح أمام إمكانية انتقاله إلى برشلونة، بعدما أثارت تقارير إعلامية جدلًا واسعًا بشأن رغبة النادي الكتالوني في ضمه ليكون بديلًا للبولندي روبرت ليفاندوفسكي في \"كامب نو\".</p><p>وردّ كين سريعًا على هذه التكهنات، موضحًا موقفه الحاسم في مقال …",
    "body": "أغلق النجم الإنجليزي هاري كين، مهاجم بايرن ميونخ، الباب بشكل واضح أمام إمكانية انتقاله إلى برشلونة، بعدما أثارت تقارير إعلامية جدلًا واسعًا بشأن رغبة النادي الكتالوني في ضمه ليكون بديلًا للبولندي روبرت ليفاندوفسكي في \"كامب نو\". وردّ كين سريعًا على هذه التكهنات، موضحًا موقفه الحاسم في مقال نشر عبر الموقع الإلكتروني لصحيفة \"سبورت بيلد\" الألمانية، حيث نفى بشكل قاطع وجود أي تواصل بينه وبرشلونة، مؤكدًا أن كل ما يُتداول لا يمتّ للواقع بصلة. وقال مهاجم بايرن: \"لم أتلقّ أي اتصال من أي شخص، ولا أحد تواصل معي. أشعر براحة كبيرة في وضعي الحالي، رغم أننا لم نتحدث بعد مع بايرن حول مستقبلي\". وأضافت الصحيفة أن كين، صاحب 23 هدفًا هذا الموسم، أراد وضع نهاية واضحة لكل ما يُقال بشأن اهتمام برشلونة بضمه. وأكد كين أنه يتعامل مع مستقبله بهدوء تام، مضيفًا: \"لا توجد أي عجلة. أنا سعيد جدًا في ميونخ، وهذا يظهر في طريقة لعبي. إذا حدث تواصل مع بايرن فسنرى، لكنني لا أفكر في الموسم المقبل. لدينا كأس عالم في الصيف، ومن غير المرجّح أن يتغير أي شيء بعد هذا الموسم\". وبسؤاله عمّا إذا كان على جماهير البايرن القلق من إمكانية رحيله، أجاب: \"لا، لا أعتقد ذلك\". كان قائد منتخب إنجلترا قد أوضح قبل أسابيع أن المفاوضات حول مستقبله ستُجرى في الوقت المناسب، قائلًا: \"المحادثات لن تكون الشهر المقبل، ربما العام المقبل. سنناقش الأم…",
    "image": null,
    "pubDate": "2025-11-25T11:45:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe7ffe6be32f0730",
    "title": "رائحة الغرور.. نيفيل يهاجم مانشستر يونايتد بعد خسارة إيفرتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%8A%D9%94%D8%AD%D8%A9-%D8%A7%D9%84%D8%BA%D8%B1%D9%88%D8%B1-%D9%86%D9%8A%D9%81%D9%8A%D9%84-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%95%D9%8A%D9%81%D8%B1%D8%AA%D9%88%D9%86/blt7e35a868f1c65ed1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شن جاري نيفيل، أسطورة مانشستر يونايتد، هجومًا شديدًا على أداء الشياطين الحمر بعد خسارته المفاجئة 0-1 أمام إيفرتون، واصفًا الأداء بأنه \"غير مقبول\" و\"يحمل رائحة الغرور\".</p><p>ووفقاً لصحيفة \"ESPN\" البريطانية، بدأ مانشستر يونايتد المباراة متفوقًا عدديًا منذ الدقيقة 13 بعد طرد لاعب وسط إيفرتون إدريس…",
    "body": "شن جاري نيفيل، أسطورة مانشستر يونايتد، هجومًا شديدًا على أداء الشياطين الحمر بعد خسارته المفاجئة 0-1 أمام إيفرتون، واصفًا الأداء بأنه \"غير مقبول\" و\"يحمل رائحة الغرور\". ووفقاً لصحيفة \"ESPN\" البريطانية، بدأ مانشستر يونايتد المباراة متفوقًا عدديًا منذ الدقيقة 13 بعد طرد لاعب وسط إيفرتون إدريسا جاي بسبب صفعه لزميله مايكل كين في موقف غريب أثار الدهشة. ورغم التفوق العددي المبكر، لم يتمكن يونايتد من استغلال الفرصة، ونجح كييرنان ديوسبري-هول في تسجيل هدف قبل نهاية الشوط الأول، ليمنح إيفرتون التقدم، وتمكن الفريق المضيف من الحفاظ على النتيجة بفضل الأداء المتواضع لليونايتد وتصديات ملهمة من حارس مرماه جوردان بيكفورد. وكان بإمكان فريق روبن أموريم التقدم إلى المركز الرابع في حال فوزه، لكنه بقي في المركز العاشر، في ظل المنافسة الشديدة على صدارة الدوري الإنجليزي الممتاز، مع وجود خمس نقاط فقط تفصل بين تشيلسي في المركز الثاني وليفربول في المركز الثاني عشر. ويرى نيفيل أن احتمالية التواجد بين الأربعة الأوائل أثرت على تفكير اللاعبين قبل المباراة وانعكست على أدائهم داخل الملعب. وقال نيفيل في بودكاست جاري نيفيل: \"كأنهم تخيلوا في رؤوسهم أنهم سيحتلون مراكز دوري أبطال أوروبا، وربما فكروا في ذلك قبل المباراة. لقد شممت رائحة الغرور، لم يكونوا في مستواهم منذ البداية – هذا أمر سيئ بالنسبة لليونايتد\". وأضاف: \"أع…",
    "image": null,
    "pubDate": "2025-11-25T11:39:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "40d95519a8d03f6e",
    "title": "الاتحاد والنصر يناطحان كبار أوروبا من أجل موهبة لشبونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D9%86%D8%A7%D8%B7%D8%AD%D8%A7%D9%86-%D9%83%D8%A8%D8%A7%D8%B1-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D9%84%D8%B4%D8%A8%D9%88%D9%86%D8%A9/blte58f260ecb1a96cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدثت تقارير صحفية عن وجود اهتمام سعودي بالتعاقد مع موهبة دفاعية بارزة في صفوف سبورتنج لشبونة البرتغالي خلال الفترة المقبلة.</p><p>ومع اقتراب سوق الانتقالات الشتوية في يناير/كانون الثاني المقبل، بدأت بعض الأسماء تُطرح بقوة، وترتبط بالانتقال لأندية بعينها، خاصة تلك التي تعاني من أزمات واضحة في مر…",
    "body": "تحدثت تقارير صحفية عن وجود اهتمام سعودي بالتعاقد مع موهبة دفاعية بارزة في صفوف سبورتنج لشبونة البرتغالي خلال الفترة المقبلة. ومع اقتراب سوق الانتقالات الشتوية في يناير/كانون الثاني المقبل، بدأت بعض الأسماء تُطرح بقوة، وترتبط بالانتقال لأندية بعينها، خاصة تلك التي تعاني من أزمات واضحة في مراكز محددة. وذكر الصحفي الموثوق أكرم كونور، المختص بأخبار الانتقالات، أن جونزالو إيناسيو، مدافع سبورتنج لشبونة، أصبح محل اهتمام كبير من جانب ليفربول ، الذي يسعى لترميم دفاعاته بصفقة جديدة. وأضاف عبر منصة \"إكس\" أن الاهتمام لا يقتصر على بطل الدوري الإنجليزي السابق، بل يمتد ليشمل أندية كبرى مثل مانشستر يونايتد، وريال مدريد، وبرشلونة، وباريس سان جيرمان. وإلى جانب عمالقة أوروبا، يترقب الثنائي السعودي الاتحاد والنصر، موقف اللاعب على أمل التعاقد معه حال سنحت الفرصة. ويُعد إيناسيو من المواهب التي نشأت في أكاديمية سبورتنج لشبونة، حيث تدرّج في مختلف الفرق العمرية حتى وصل للفريق الأول، الذي خاض معه 229 مباراة سجل خلالها 21 هدفًا وصنع 14. ويجيد المدافع صاحب الـ24 عامًا اللعب في عمق الخط الخلفي، كما أنه لاعب أيسر، ما يمنحه مرونة تكتيكية للظهور في أكثر من مركز دفاعي. أزمة دفاعية يعاني اتحاد جدة من أزمة دفاعية واضحة، يمكن ملاحظتها من خلال عدد الأهداف التي يستقبلها الفريق في الآونة الأخيرة. فمع المدرب البرتغالي ا…",
    "image": null,
    "pubDate": "2025-11-25T11:28:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d7e770854c917fb7",
    "title": "ما القنوات الناقلة لمباراة استقلال دوشنبه والنصر في دوري أبطال آسيا \"2\" 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D8%B3%D8%AA%D9%82%D9%84%D8%A7%D9%84-%D8%AF%D9%88%D8%B4%D9%86%D8%A8%D9%87-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt97ece6943448145f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة استقلال دوشنبه والنصر في دوري أبطال آسيا \"2\" 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "تعرف على القنوات الناقلة لمباراة استقلال دوشنبه والنصر في دوري أبطال آسيا \"2\" 2025-2026 وكيف تشاهدها عبر الإنترنت؟ يحل النصر ضيفًا ثقيلًا على نظيره استقلال دوشنبه الطاجيكي، الأربعاء المقبل على ملعب هيسور المركزي، ضمن منافسات الجولة الخامسة من دوري أبطال آسيا 2 لموسم 2025-2026. يدخل \"العالمي\" اللقاء وهو يتربع على صدارة مجموعته بالعلامة الكاملة (12 نقطة) بعد فوزه في مبارياته الأربع السابقة، ويسعى لتأكيد تفوقه وتكرار فوزه العريض بعدما اكتسح الفريق الطاجيكي ذهاباً بخماسية نظيفة. في المقابل، يتمسك استقلال دوشنبه (صاحب المركز الثالث برصيد 6 نقاط) بآماله في التأهل، متسلحاً بعاملي الأرض والجمهور لمحاولة الخروج بنتيجة إيجابية أمام العملاق السعودي. وفي السطور التالية، يرصد كووورة القنوات الناقلة لمباراة استقلال دوشنبه والنصر في دوري أبطال آسيا \"2\" 2025-2026 والمعلقين... ما القنوات الناقلة لمباراة استقلال دوشنبه والنصر في دوري أبطال آسيا \"2\" 2025-2026؟ سوف يتم نقل مباراة استقلال دوشنبه والنصر في دوري أبطال آسيا \"2\" 2025-2026 عبر قنوات بي إن سبورتس وكذلك الكأس. وخصصت الشبكة قناتي beIN Sports 2HD &nbsp;والكأس لبث المواجهة المرتقبة. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! كيف تشاهد مباراة&nbsp;استقلال دوشنبه والنصر في دوري أبطال آسيا \"2\" 2025-2026&nbsp;عبر الإنترنت؟ ي…",
    "image": null,
    "pubDate": "2025-11-25T11:20:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c22ed1ff03a7665b",
    "title": "بموافقة اللاعب.. ريال مدريد يحسم صفقته الصيفية الأولى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%85%D9%88%D8%A7%D9%81%D9%82%D8%A9-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AD%D8%B3%D9%85-%D8%B5%D9%81%D9%82%D8%AA%D9%87-%D8%A7%D9%84%D8%B5%D9%8A%D9%81%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89/bltb55db34ad9841ad7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد ريال مدريد خطته لإعادة النجم الأرجنتيني نيكو باز إلى صفوف الفريق الملكي، ليحسم أولى صفقات النادي في موسم الانتقالات الصيفية المقبل، بعد أن أعطى اللاعب الضوء الأخضر للانضمام إلى النادي الملكي نهاية الموسم.</p><p>وأكد الصحفي الإيطالي الموثوق فابريزيو رومانو، أن ريال مدريد قد قرر بالفعل إعادة ب…",
    "body": "أكد ريال مدريد خطته لإعادة النجم الأرجنتيني نيكو باز إلى صفوف الفريق الملكي، ليحسم أولى صفقات النادي في موسم الانتقالات الصيفية المقبل، بعد أن أعطى اللاعب الضوء الأخضر للانضمام إلى النادي الملكي نهاية الموسم. وأكد الصحفي الإيطالي الموثوق فابريزيو رومانو، أن ريال مدريد قد قرر بالفعل إعادة باز إلى الفريق، وهو ما تم التلميح له منذ بداية الموسم، موضحًا أن عودته ستتم خلال نافذة الانتقالات الصيفية المقبلة، وليس في الشتاء كما أشيع في وقت سابق. ويأتي القرار في وقت يظهر فيه باز أداءً مميزًا مع نادي كومو هذا الموسم، حيث قاد خط الوسط بشكل رائع وسجل 5 أهداف وصنع 4 أخرى في 12 مباراة أساسية فقط، مما جعل النادي يرى أن عودته ستساهم في تجاوز العقبة التي واجهها الفريق في منتصف الموسم. ويمتلك ريال مدريد بندًا في عقد باز يسهل عودته مقابل مبلغ ثابت، كان يقدر بنحو 8 ملايين يورو في الصيف الماضي، وتم تحديده هذا الموسم عند 9 ملايين يورو، وهو بند ينطبق فقط خلال شهر يونيو، ما يمنع عودته في فترة الانتقالات الشتوية. وبينما أعطى باز موافقته على الانضمام، يسعى نادي كومو للاحتفاظ به حتى نهاية الموسم، ما يجعل أي انتقال مبكر مستبعدًا تمامًا، مؤكداً أن الصفقة ستكون جاهزة للتنفيذ فور فتح نافذة الانتقالات الصيفية، لتكون أولى صفقات ريال مدريد للموسم المقبل. إستراتيجية الشباب شهد ريال مدريد خلال السنوات الأخيرة تحولاً …",
    "image": null,
    "pubDate": "2025-11-25T11:13:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a023223b809d636d",
    "title": "ما القنوات الناقلة لمباراة أولمبياكوس وريال مدريد في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt77776ecd39e745f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة أولمبياكوس وريال مدريد في دوري أبطال أوروبا 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة أولمبياكوس وريال مدريد في دوري أبطال أوروبا 2025-2026 وكيف تتابعها عبر الإنترنت يخوض ليفربول مواجهة مصيرية أمام ضيفه آيندهوفن الهولندي في مواجهة نارية على ملعب \"أنفيلد\"، ضمن منافسات الجولة الخامسة من مرحلة الدوري في دوري أبطال أوروبا 2025-2026. يدخل \"الريدز\" اللقاء وعينهم على مصالحة جماهيرهم الغاضبة بعد التعثر المحلي الأخير، حيث يسعى أرني سلوت لاستغلال الحالة الجيدة للفريق أوروبياً (9 نقاط في المركز الثامن) للاقتراب خطوة أكبر من حسم التأهل المباشر وتفادي الملحق. في المقابل، يأمل آيندهوفن (صاحب المركز الـ18 برصيد 5 نقاط) في الخروج بنتيجة إيجابية من معقل الإنجليز لتحسين وضعيته في الجدول وضمان الاستمرار في المنافسة. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة أولمبياكوس وريال مدريد في دوري أبطال أوروبا 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة أولمبياكوس وريال مدريد في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات دوري أبطال أوروبا بشكل حصري، لذا يمكنك مشاهدة مباراة أولمبياكوس وريال مدريد في التشامبيونزليج، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 3 HD لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة أولمبياكوس وريال مدريد في دوري أبطال أوروبا 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة م…",
    "image": null,
    "pubDate": "2025-11-25T11:11:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6849c55d76afec76",
    "title": "مفاجأة في احتجاج القادسية ضد أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%81%D9%8A-%D8%A7%D8%AD%D8%AA%D8%AC%D8%A7%D8%AC-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/bltaf9d994b533853d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير صحفي سعودي عن مصير الاحتجاج الذي تقدّم به نادي القادسية ضد الأهلي، بداعي وجود أخطاء إدارية ارتكبها الراقي خلال المواجهة التي جمعت الفريقين، مساء الجمعة الماضي.</p><p>وطالب القادسية بالحصول على نقاط المباراة التي حسمها أهلي جدة بنتيجة (2-1)، ضمن منافسات الجولة التاسعة من دوري روشن السعو…",
    "body": "كشف تقرير صحفي سعودي عن مصير الاحتجاج الذي تقدّم به نادي القادسية ضد الأهلي، بداعي وجود أخطاء إدارية ارتكبها الراقي خلال المواجهة التي جمعت الفريقين، مساء الجمعة الماضي. وطالب القادسية بالحصول على نقاط المباراة التي حسمها أهلي جدة بنتيجة (2-1)، ضمن منافسات الجولة التاسعة من دوري روشن السعودي للمحترفين. تفجّر الأزمة تقدمت إدارة القادسية بشكوى للاتحاد السعودي لكرة القدم ضد أهلي جدة، بداعي تقديم الراقي قائمة لاعبين تختلف نسبيًا عن تلك التي شاركت فعليًا في المباراة. ورفعت الإدارة الشرقية احتجاجًا رسميًا بعد نهاية اللقاء، استنادًا إلى ما تراه خطأً إداريًا يتمثل في تقديم قائمة أسماء قبل المباراة تختلف عن القائمة التي خاضت المواجهة. واستند القادسية في احتجاجه إلى أن الأهلي أرسل قائمتين للاعبي المباراة: الأولى قبل الموعد المحدد بـ75 دقيقة، والثانية بعد انتهاء الوقت النظامي المعتمد، وتضمنت 7 لاعبين تغيّر دورهم؛ 4 منهم شاركوا أساسيين (زكريا هوساوي، صالح أبو الشامات، إنزو ميو، فراس البريكان)، و3 احتياطيين (محمد سليمان، فالنتين أتانجانا، إيفان توني). لكن الأهلي دخل المباراة في النهاية بمحمد سليمان، وأتانجانا، وإيفان توني كأساسيين، فيما احتفظ بزكريا هوساوي وصالح أبو الشامات وفراس البريكان على مقاعد البدلاء، بينما خرج إنزو ميو من القائمة تمامًا. وبيّن القادسية في شكواه أن هذا الإجراء، إن ثبت، ي…",
    "image": null,
    "pubDate": "2025-11-25T10:58:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8cbee251c754e27",
    "title": "مناف أبو شقير: فخور بمشاركة المنتخب السعودي في كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%A7%D9%81-%D8%A7%D9%94%D8%A8%D9%88-%D8%B4%D9%82%D9%8A%D8%B1-%D9%81%D8%AE%D9%88%D8%B1-%D8%A8%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blta151e7cddb615b4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>مع تزايد الترقب لانطلاق كأس العرب 2025، التي تستضيفها قطر اعتبارًا من الأول من ديسمبر/كانون الأول المقبل وحتى 18 من الشهر ذاته، قال النجم السعودي السابق مناف أبو شقير، إن البطولة توفر فرصة لإظهار إمكانات الكرة العربية، مع مشاركة أفضل المنتخبات في محفل عالمي يتيح لها إثبات كفاءتها والتنافس على أع…",
    "body": "مع تزايد الترقب لانطلاق كأس العرب 2025، التي تستضيفها قطر اعتبارًا من الأول من ديسمبر/كانون الأول المقبل وحتى 18 من الشهر ذاته، قال النجم السعودي السابق مناف أبو شقير، إن البطولة توفر فرصة لإظهار إمكانات الكرة العربية، مع مشاركة أفضل المنتخبات في محفل عالمي يتيح لها إثبات كفاءتها والتنافس على أعلى مستوى. وأكد أبو شقير، في تصريحات للجنة المحلية المنظمة للبطولة، أن هدف المنتخب السعودي يتجاوز مجرد المشاركة في الحدث، إذ يسعى للتنافس على اللقب واعتلاء منصة التتويج بالكأس. وشدّد على أن ارتداء قميص المنتخب وتمثيل الوطن في محفل رياضي مرموق يُعد فخرًا وإنجازًا كبيرًا لأي لاعب، ويمنحه شعورًا فريدًا لا يمكن وصفه بالكلمات، مشيرًا إلى أن اللاعب يحمل مسؤولية تجاه بلده يجب أن يفي بها لحظة دخوله أرض الملعب. وعن شغف الجماهير السعودية، أشار أبو شقير إلى أن الشعب السعودي يمتلك شغفًا هائلًا بكرة القدم، يظهر بوضوح في المدرجات التي تمتلئ بالمشجعين، سواء مع الأندية أو المنتخب الوطني. وأضاف: \"نشاهد في المدرجات شغف الشعب السعودي بكرة القدم، سواء من خلال دعمهم للأندية أو للمنتخب. وشهدنا في كأس العالم قطر 2022، وكأس العالم تحت 17 سنة قطر 2025، حضورًا قويًا ودعمًا غير مسبوق للمنتخب السعودي، ما يبعث على الفخر والاعتزاز للاعبين ولنا جميعًا. نرى لوحات رائعة لحماس يتزايد في كل مباراة، يلهم اللاعبين ويحفزهم ليكون…",
    "image": null,
    "pubDate": "2025-11-25T10:40:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f64b85c30f575b6c",
    "title": "ما القنوات الناقلة لمباراة ليفربول وآيندهوفن في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%A7%D9%93%D9%8A%D9%86%D8%AF%D9%87%D9%88%D9%81%D9%86-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blta7f9545150d051d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة ليفربول وآيندهوفن في دوري أبطال أوروبا 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة ليفربول وآيندهوفن في دوري أبطال أوروبا 2025-2026 وكيف تتابعها عبر الإنترنت يخوض ليفربول مواجهة مصيرية أمام ضيفه آيندهوفن الهولندي في مواجهة نارية على ملعب \"أنفيلد\"، ضمن منافسات الجولة الخامسة من مرحلة الدوري في دوري أبطال أوروبا 2025-2026. يدخل \"الريدز\" اللقاء وعينهم على مصالحة جماهيرهم الغاضبة بعد التعثر المحلي الأخير، حيث يسعى أرني سلوت لاستغلال الحالة الجيدة للفريق أوروبياً (9 نقاط في المركز الثامن) للاقتراب خطوة أكبر من حسم التأهل المباشر وتفادي الملحق. في المقابل، يأمل آيندهوفن (صاحب المركز الـ18 برصيد 5 نقاط) في الخروج بنتيجة إيجابية من معقل الإنجليز لتحسين وضعيته في الجدول وضمان الاستمرار في المنافسة. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة ليفربول وآيندهوفن في دوري أبطال أوروبا 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة ليفربول وآيندهوفن في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات دوري أبطال أوروبا بشكل حصري، لذا يمكنك مشاهدة مباراة ليفربول وآيندهوفن في التشامبيونزليج، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 4 HD لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة ليفربول وآيندهوفن في دوري أبطال أوروبا 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة ليفربول وآيندهوفن ف…",
    "image": null,
    "pubDate": "2025-11-25T10:22:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f548222170b997e2",
    "title": "كأس العرب ودوري الأمم.. درس أوروبي وعقلية طوارئ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%85-%D8%AF%D8%B1%D8%B3-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D9%88%D8%B9%D9%82%D9%84%D9%8A%D8%A9-%D8%B7%D9%88%D8%A7%D8%B1%D9%8A%D9%94/blt44f3ff0bb8427d13?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يأتي مشهد من مباراة للمنتخب السعودي في كأس العرب 2021، حيث شارك بتشكيلة يغلب عليها اللاعبون الشباب والاحتياطيون، رغم أن الاتحاد الدولي لكرة القدم (فيفا) اعترف رسميا بالبطولة وأدرجها تحت مظلته، كمرآة واضحة على تعامل المنتخبات العربية معها.</p><p>المنتخبات العربية الكبرى لم تشارك في البطولة بفرق ا…",
    "body": "يأتي مشهد من مباراة للمنتخب السعودي في كأس العرب 2021، حيث شارك بتشكيلة يغلب عليها اللاعبون الشباب والاحتياطيون، رغم أن الاتحاد الدولي لكرة القدم (فيفا) اعترف رسميا بالبطولة وأدرجها تحت مظلته، كمرآة واضحة على تعامل المنتخبات العربية معها. المنتخبات العربية الكبرى لم تشارك في البطولة بفرق الصف الأول، ما جعلها تبدو وكأنها مسابقة للاعبين الاحتياطيين أكثر منها ساحة تنافسية على لقب إقليمي مهم. على سبيل المثال، قرر الاتحاد الجزائري إرسال منتخب الجزائر للمحليين في نسخة 2021، مع تدعيمه ببعض اللاعبين من دوريات عربية أخرى، والخطوة ذاتها اتخذها الاتحاد المغربي، حيث شارك المنتخب المغربي الرديف مدعما بلاعبين من دوريات عربية. أما السعودية، فاختارت المشاركة بالمنتخب تحت 23 عاما بالكامل تقريبا. تعزز الإحصائيات هذه النظرة الثانوية للبطولة؛ إذ لم تضم قوائم المنتخبات سوى 15 لاعبا فقط ينشطون خارج الدوريات العربية ضمن تشكيلات مكونة من 23 لاعبا في 16 منتخبا مشاركا. هذا يعني أن الغالبية العظمى من نجوم العرب المحترفين في أوروبا – والذين يمثلون العمود الفقري لمنتخبات الصف الأول – غابوا عن كأس العرب. فعلى سبيل المثال، لم يحضر المصري محمد صلاح ولا الجزائري رياض محرز ولا المغربي أشرف حكيمي، خصوصأنه ورغم الاعتراف بالبطولة رسميا، فإنها تقام خارج نوافذ التوقف الدولية، ما يعني أن الأندية غير ملزمة بالتخلي عن لاع…",
    "image": null,
    "pubDate": "2025-11-25T10:10:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "29484c4969287b90",
    "title": "لتعويض الخسارة في الديربي.. إنتر في اختبار قاري قوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AA%D8%B9%D9%88%D9%8A%D8%B6-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%81%D9%8A-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%82%D8%A7%D8%B1%D9%8A-%D9%82%D9%88%D9%8A/bltd6a3a08636feeb2f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يحل إنتر ميلان الإيطالي، وصيف بطل دوري أبطال أوروبا لكرة القدم، ضيفًا على أتلتيكو مدريد الإسباني في أول اختبار حقيقي له قاريًا، الأربعاء، ساعيًا إلى محو خسارته في الديربي أمام جاره ميلان بالدوري المحلي، وسط شكوك حول قدرته على التعامل مع المباريات الكبرى تحت قيادة مدربه الجديد الروماني كريستيان ك…",
    "body": "يحل إنتر ميلان الإيطالي، وصيف بطل دوري أبطال أوروبا لكرة القدم، ضيفًا على أتلتيكو مدريد الإسباني في أول اختبار حقيقي له قاريًا، الأربعاء، ساعيًا إلى محو خسارته في الديربي أمام جاره ميلان بالدوري المحلي، وسط شكوك حول قدرته على التعامل مع المباريات الكبرى تحت قيادة مدربه الجديد الروماني كريستيان كيفو. وحقق النادي الإيطالي، وصيف نسخة 2023، العلامة الكاملة في البطولة القارية حتى الآن بـ4 انتصارات، ما منح الفريق فرصة كبيرة للتأهل مباشرة إلى ثمن النهائي، لكن الرحلة لإسبانيا تمثل أول اختبار حقيقي لقدراته القارية. ويعود السجل المثالي لإنتر إلى انتصاراته على أياكس أمستردام الهولندي، وسلافيا براغ التشيكي، وسان جيلواز البلجيكي، والفريق الكازاخستاني المتواضع كايرات ألماتي. ومع ذلك، تنتظره سلسلة مباريات أصعب في بقية مرحلة دور المجموعات الموحدة. وبعد مواجهة أتلتيكو، سيلعب النيراتزوري مع ضيفه ليفربول، ثم مع أرسنال المتصدر، قبل أن يسافر لملاقاة بوروسيا دورتموند الألماني في الجولة الثامنة الأخيرة. وجمع إنتر 16 نقطة في دور المجموعات الموسم الماضي، كانت كافية لضمان إنهاء الدور الأول ضمن الثمانية الأوائل، ما يعني أنه سيحتاج على الأرجح إلى 4 نقاط من هذه المباريات لتجنب خوض الملحق. هواجس المباريات الكبرى تحت قيادة كيفو سجله في المباريات الكبرى تحت قيادة كيفو يثير القلق، إذ جاءت هزيمته أمام ميلان (0-1) …",
    "image": null,
    "pubDate": "2025-11-25T09:48:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]