[
  {
    "id": "c5662fa2b7f48426",
    "title": "لوتكنهاوس يتحرر من الضغوط في مونديال ألعاب القوى",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D8%AA%D9%83%D9%86%D9%87%D8%A7%D9%88%D8%B3-%D9%8A%D8%AA%D8%AD%D8%B1%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%B6%D8%BA%D9%88%D8%B7-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/bltd123092f9dd3ffbc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يُصر العداء الأمريكي كوبر لوتكنهاوس، على أنه سيشارك في بطولة العالم لألعاب القوى في طوكيو، دون ضغوط، ولكنه مستعد لدخول معترك منافسة شرسة مع أفضل العدائين في سباق 800 متر.",
    "body": "يُصر العداء الأمريكي كوبر لوتكنهاوس، على أنه سيشارك في بطولة العالم لألعاب القوى في طوكيو، دون ضغوط، ولكنه مستعد لدخول معترك منافسة شرسة مع أفضل العدائين في سباق 800 متر. وعندما تطأ قدماه، أرض الملعب الأولمبي في العاصمة اليابانية، لخوض تصفيات سباق 800 متر، غدا الثلاثاء، سيبلغ لوتكنهاوس، سن 16 عاما و8 أشهر و28 يوما، ليصبح أصغر عداء على الإطلاق يمثل الولايات المتحدة في بطولات العالم لألعاب القوى. وتقام التصفيات للدورين نصف النهائي والنهائي، الخميس والسبت تواليا. وحجز لوتكنهاوس، مقعده إلى طوكيو، باحتلال المركز الثاني في التجارب الأمريكية خلف الفائز دونوفان برايزر، في زمن قياسي عالمي لفئة ما دون 18 عاما، بلغ 1:42.27 دقيقة، وهو خامس أسرع توقيت على الإطلاق على مدار لفتين لعداء أمريكي. وسرعان ما تحوّل إلى عالم الاحتراف، ووقع عقدا مع شركة نايكي، ليصبح أصغر رياضي أمريكي يحقق هذا الانجاز. وتحدث لوتكنهاوس أمام الصحفيين، يوم الجمعة الماضي، إلى جانب مجموعة من مواطنيه يملكون خبرة أكبر منه، قائلا \"كانت الرحلة رائعة\". وأضاف \"أن أتمكن من الجلوس في هذا المقعد، بجانب نخبة من أفضل الرياضيين بالعالم، في هذه السن المبكرة، هو أمر مثير\". وتابع \"أحاول فقط بذل قصارى جهدي هنا وتمثيل الفريق الأمريكي بأفضل ما أستطيع. هناك الكثير من الإثارة قبل نهاية هذا الأسبوع\". وأقرّ لوتكنهاوس أنه لم يكن خجولًا في التعلم من…",
    "image": null,
    "pubDate": "2025-09-15T07:33:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6575eec692dcb199",
    "title": "استراتيجية ألونسو سلاح الريال في معارك دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%B3%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%81%D9%8A-%D9%85%D8%B9%D8%A7%D8%B1%D9%83-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt62d6f18cbeb6e091?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يفتتح نادي ريال مدريد، حملته الجديدة في دوري أبطال أوروبا، غدا الثلاثاء، ضد مارسيليا الفرنسي، على ملعب سانتياجو برنابيو.",
    "body": "يفتتح نادي ريال مدريد، حملته الجديدة في دوري أبطال أوروبا، غدا الثلاثاء، ضد مارسيليا الفرنسي، على ملعب سانتياجو برنابيو. وجدد ريال مدريد، تشكيلته هذا الصيف، بضم العديد من اللاعبين، بتكلفة بلغت 170 مليون يورو. كما تعاقد مع لاعبه السابق تشابي ألونسو، خلفًا للمدرب الإيطالي المخضرم كارلو أنشيلوتي، الذي انتقل بدوره لتدريب منتخب البرازيل. وتعرض الميرنجي لهزيمة قاسية 1-5 في مجموع المباراتين أمام آرسنال، في ربع نهائي الموسم الماضي، مما أكد على ضرورة اتخاذ خطوة الى الأمام تكتيكيا وفنيا. ومع هجوم قوي، حيث أصر أنشيلوتي، على الاعتماد بشكل منتظم على \"الرباعي الرائع\" المكون من كيليان مبابي وفينيسيوس جونيور ورودريجو وجود بيلينجهام، كان دفاع الريال، الحلقة الأضعف، خاصة بعد إصابة داني كارفاخال وميليتاو وديفيد ألابا. ولم يتمكن أنشيلوتي من إيجاد الاستراتيجية المناسبة لحماية الفريق، ورغم أن مبابي وصل إلى قمة مستواه في النصف الثاني من الموسم الماضي، إلا أن النجومية وحدها لم تكن كافية ضد نخبة أوروبا. وتكبد ريال مدريد 6 هزائم في المسابقة، بما في ذلك أمام ليفربول وليل وميلان، منهيًا الموسم دون حصد لقب كبير، بينما حقق غريمه برشلونة، الثلاثية المحلية. وبدأ مبابي، الموسم الحالي، بأداء مذهل بتسجيله 4 أهداف في 4 مباريات بالدوري الإسباني، لكن جماهير الملكي، معجبة بالقدر نفسه، بالثبات الذي أظهره ألونسو حتى الآن…",
    "image": "https://assets.kooora.com/images/v3/kooora_1394747_1/2025-03-09-11951996_epa.jpg",
    "pubDate": "2025-09-15T07:20:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28d22f51564de16c",
    "title": "آرسنال يتطلع إلى لقب قاري بترسانة هجومية مجددة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%AA%D8%B7%D9%84%D8%B9-%D8%A7%D9%95%D9%84%D9%89-%D9%84%D9%82%D8%A8-%D9%82%D8%A7%D8%B1%D9%8A-%D8%A8%D8%AA%D8%B1%D8%B3%D8%A7%D9%86%D8%A9-%D9%87%D8%AC%D9%88%D9%85%D9%8A%D8%A9-%D9%85%D8%AC%D8%AF%D8%AF%D8%A9/bltdbe5a9cfb4728e64?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستهل آرسنال حلمه بإحراز لقب دوري أبطال أوروبا لكرة القدم للمرة الأولى في تاريخه، بمواجهة مضيفه أتلتيك بيلباو الإسباني الثلاثاء، بعد أن عزز هجومه بفضل إنفاق \"المدفعجية\" الصيفية.</p><p style=\"direction: rtl;\">وصل فريق المدرب الإسباني ميكيل أرتيتا الموسم الماضي إلى نصف نهائ…",
    "body": "يستهل آرسنال حلمه بإحراز لقب دوري أبطال أوروبا لكرة القدم للمرة الأولى في تاريخه، بمواجهة مضيفه أتلتيك بيلباو الإسباني الثلاثاء، بعد أن عزز هجومه بفضل إنفاق \"المدفعجية\" الصيفية. وصل فريق المدرب الإسباني ميكيل أرتيتا الموسم الماضي إلى نصف نهائي المسابقة القارية العريقة لأول مرة منذ عام 2009، قبل أن يخسر أمام باريس سان جيرمان الفرنسي الذي توج باللقب لاحقا على حساب إنتر ميلان الإيطالي. كما فشل آرسنال في الدوري الإنجليزي، حيث احتل المركز الثاني للموسم الثالث على التوالي، ويعود ذلك جزئيا إلى ضعف التنويع في خط الهجوم. شرع أرتيتا في معالجة هذه المشكلة خلال فترة الانتقالات الصيفية، حيث أضاف السويدي فيكتور يوكيريس ونوني مادويكي وإيبيريتشي إيزي قوة هجومية وعمقا إضافيا لهجوم آرسنال. مع غياب الجناح الدولي بوكايو ساكا والألماني كاي هافيرتز والبرازيلي جابريل جيسوس بسبب الإصابة في الأسابيع الأولى من الموسم الجديد، أثبتت هذه الإنفاقات باهظة الثمن أنها استثمار حكيم. تألق ثلاثي أرتيتا الجديد في فوز فريقه على نوتنجهام فوريست بثلاثية السبت في المرحلة الرابعة من الدوري الممتاز. قدم الجناح مادويكي أداء رائعا في غياب ساكا، بينما سجل المهاجم السويدي هدفا رفع به غلته إلى ثلاثة أهداف في أول أربع مباريات بألوان المدفعجية. شارك إيزي لأول مرة أساسيا ضد فوريست في الجناح الأيسر وقدم تمريرة حاسمة ليوكيريس، بينما…",
    "image": "https://assets.kooora.com/images/v3/blt4c68514925eb25f7/Mikel_Arteta.jpg",
    "pubDate": "2025-09-15T07:17:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "62115af6c405ddad",
    "title": "بعد صدمة لودي.. الهلال يُسابق الزمن لاحتواء أزمة ماركوس ليوناردو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B5%D8%AF%D9%85%D8%A9-%D9%84%D9%88%D8%AF%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%8F%D8%B3%D8%A7%D8%A8%D9%82-%D8%A7%D9%84%D8%B2%D9%85%D9%86-%D9%84%D8%A7%D8%AD%D8%AA%D9%88%D8%A7%D8%A1-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D8%A7%D8%B1%D9%83%D9%88%D8%B3-%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88/blt85b280492c25b010?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;دخلت إدارة نادي الهلال، في سباق مع الزمن من أجل احتواء أزمة البرازيلي ماركوس ليوناردو، تجنبًا لأي مشكلة قد تطرأ بين الطرفين، خلال الفترة المقبلة.</p><p style=\"direction: rtl;\">وذكرت صحيفة \"الرياضية\" السعودية، إن إدارة الهلال سارع إلى الاجتماع مع البرازيلي ماركوس ليوناردو، بحضور ممثله القان…",
    "body": "&nbsp;دخلت إدارة نادي الهلال، في سباق مع الزمن من أجل احتواء أزمة البرازيلي ماركوس ليوناردو، تجنبًا لأي مشكلة قد تطرأ بين الطرفين، خلال الفترة المقبلة. وذكرت صحيفة \"الرياضية\" السعودية، إن إدارة الهلال سارع إلى الاجتماع مع البرازيلي ماركوس ليوناردو، بحضور ممثله القانوني لإقناعه بالاستمرار مع \"الزعيم\"، والمشاركة في بطولة دوري أبطال آسيا للنخبة 2025، دون قيد اسمه في بقية بطولات الموسم الرياضي. وأضافت الصحيفة، أن ليوناردو أبدى تجاوبًا مع طلب إدارة الهلال، شريطة النظر في أمر إعادة تسجيله من جديد في القائمة المحلية خلال فترة الانتقالات الشتوية المقبلة. يأتي هذا الاجتماع، من جانب إدارة نادي الهلال، تجنبا لتكرار أزمة رينان لودي، الذي عاد إلى بلاده، وطلب فسخ عقده مع الزعيم، على الرغم من استمراره حتى يونيو/حزيران 2027. ويتواجد ماركوس ليوناردو، ضمن قائمة نادي الهلال، الذي يستعد لمواجهة الدحيل القطري، غدا الثلاثاء، في الجولة الأولى من دوري أبطال آسيا للنخبة. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-15T06:55:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c01d3d57b030b461",
    "title": "بعد 11 شهرًا.. أنشيلوتي يستلم الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-11-%D8%B4%D9%87%D8%B1%D9%8B%D8%A7-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%8A%D8%B3%D8%AA%D9%84%D9%85-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt01096da2177f52b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نشر الإيطالي كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل، صورته مع جائزة أفضل مدرب في العالم.",
    "body": "نشر الإيطالي كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل، صورته مع جائزة أفضل مدرب في العالم. وكتب أنشيلوتي، على الصورة \"سعيد جدًا بتسلم الكرة الذهبية 2024. شكراً جزيلاً لكل من جعل ذلك ممكنًا\". وكان كارلو أنشيلوتي قد حصد جائزة كرويف لأفضل مدرب في حفل الكرة الذهبية 2024 الذي أقيم في العاصمة الفرنسية باريس، خلال أكتوبر/تشرين أول الماضي. يذكر أن ريال مدريد برئاسة فلورنتينو بيريز، قرر مقاطعة حفل الكرة الذهبية في العام الماضي، بسبب عدم منح فينيسيوس جونيور، جائزة أفضل لاعب في العالم، والتي ذهبت إلى رودري لاعب وسط مانشستر سيتي. وكان فينيسيوس يتوقع حصوله على الكرة الذهبية، عقب تتويجه بدوري أبطال أوروبا مع ريال مدريد، لكن الميرنجي حصل على معلومات مؤكدة قبل الحفل، بأن الجائزة ستذهب إلى رودري، ولذا اتخذ قرار المقاطعة.",
    "image": "https://assets.kooora.com/images/v3/blt98394e3d643343fd/G03H_IIXkAA5IMR.jpeg",
    "pubDate": "2025-09-15T06:52:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6cb4976c46a8844c",
    "title": "أليجري: سترتي أنقذتني.. ومودريتش استثنائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D8%B3%D8%AA%D8%B1%D8%AA%D9%8A-%D8%A7%D9%94%D9%86%D9%82%D8%B0%D8%AA%D9%86%D9%8A-%D9%88%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A/bltf5eefc6857ad2fea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف ماسيمليانو أليجري، مدرب ميلان، كواليس طرده في الثواني الأخيرة، خلال الفوز 1-0 على بولونيا، أمس الأحد، في ثالث جولات الكالتشيو.",
    "body": "كشف ماسيمليانو أليجري، مدرب ميلان، كواليس طرده في الثواني الأخيرة، خلال الفوز 1-0 على بولونيا، أمس الأحد، في ثالث جولات الكالتشيو. وقال أليجري في تصريحاته لشبكة دازن \"لوكا مودريتش لاعب استثنائي، ومن دواعي سروري مشاهدته، لكنه أيضًا شخص متواضع وبطل عظيم، ويعرف مسبقا أين ستذهب الكرة، ويتمتع بمهارة عالية\". وأضاف \"كانت مباراة علينا الفوز بها، حافظنا على نظافة شباكنا للمباراة الثانية تواليًا، وحافظنا على تماسكنا في اللحظات الصعبة، في مثل هذه المواقف، علينا التماسك وانتظار مرور الوقت\". وعن سوء حظ سانتياجو خيمينيز خلال المباراة، علق \"لقد ركض بقوة وعمل بجد وضغط على الجميع، حصل على بعض الفرص، ومن المفهوم أنه لم يسجل بعد كل العمل الشاق الذي قدمه للفريق\". ونوه \"هذه مجموعة استثنائية من اللاعبين الذين لا يشتكون، وهدفنا جميعا هو العودة لدوري أبطال أوروبا، الأمر ليس سهلًا، يجب أن نواصل التحسن لكنهم يقدمون أداء جيدًا، ونعمل كل يوم لمواصلة التطور\". وكان أليجري قد تم طرده بالبطاقة الحمراء، بعد الاعتراض العنيف على الحكم الرابع، حتى أنه خلع سترته أثناء الطرد. وفي هذا الصدد، قال أليجري \"كانت هذه ركلة جزاء، وفي تلك اللحظة، كان لدي بعض الأمور لأقولها للحكم الرابع، ولحسن الحظ أنقذتني السترة\".",
    "image": null,
    "pubDate": "2025-09-15T06:43:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "56a50caee316cfed",
    "title": "خبير تحكيمي يرد.. هل استحق الخلود 4 ركلات جزاء أمام النصر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%B1%D8%AF-%D9%87%D9%84-%D8%A7%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF-4-%D8%B1%D9%83%D9%84%D8%A7%D8%AA-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt43a00bad0ff22582?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">علق عبدالله القحطاني، الخبير التحكيمي، على مدى أحقية نادي الخلود في الحصول على 4 ركلات جزاء أمام النصر، بالمباراة التي أقيمت مساء الأحد، بدوري روشن السعودي.</p><p style=\"direction: rtl;\">وحسم \"العالمي\" مباراة الخلود لصالحه، بثنائية السنغالي ساديو ماني، والإسباني إينيجو ما…",
    "body": "علق عبدالله القحطاني، الخبير التحكيمي، على مدى أحقية نادي الخلود في الحصول على 4 ركلات جزاء أمام النصر، بالمباراة التي أقيمت مساء الأحد، بدوري روشن السعودي. وحسم \"العالمي\" مباراة الخلود لصالحه، بثنائية السنغالي ساديو ماني، والإسباني إينيجو مارتينيز، في الدقيقتين 52، و81، ليتربع على قمة ترتيب الدوري السعودي. وأوضح عبدالله القحطاني، في تصريحات تلفزيونية، إنه لا توجد ركلات جزاء لفريق الخلود في الدقائق 36 و 43 و 44 و 90، كما أنه لا توجد ركلات جزاء للنادي العاصمي في الدقائق 41 و 48 و 58\". وأشار الخبير التحكيمي، إلى أن هدف النصر الذي سجل في الدقيقة 52، عبر اللاعب ساديو ماني كان صحيحًا، وهناك ركلة جزاء غير محتسبة للعالمي في الدقيقة 72، كما أن ركلة جزاء الخلود التي حصل عليها في الدقيقة 86، غير صحيحة. ويستعد نادي النصر، لمواجهة استقلال دوشنبه الطاجيكي، المحدد لها الأربعاء 17 سبتمبر / أيلول، ضمن مباريات الجولة الأولى من دوري أبطال آسيا 2. &nbsp;",
    "image": null,
    "pubDate": "2025-09-15T06:28:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c0496b1bb2bdbbf3",
    "title": "ميركاتو AI: صفقات آرسنال تثلج صدر أرتيتا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-ai-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%AA%D8%AB%D9%84%D8%AC-%D8%B5%D8%AF%D8%B1-%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7/blt6da9b594908eaa69?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنجز آرسنال، بقيادة مدربه الإسباني ميكيل أرتيتا، 7 صفقات صيفية، لتعزيز صفوف الجانرز خلال موسم 2025-2026.",
    "body": "أنجز آرسنال، بقيادة مدربه الإسباني ميكيل أرتيتا، 7 صفقات صيفية، لتعزيز صفوف الجانرز خلال موسم 2025-2026. وضم العملاق الإنجليزي، الحارس كيبا أريزابالاجا، مارتن زوبيميندي، كريستيان نورجارد، نوني مادويكي، كريستيان موسكيرا، فيكتور جيوكيريس وإيبيريشي إيزي. ويتطلع آرسنال للمنافسة بقوة على حصد لقب الدوري الإنجليزي الممتاز هذا الموسم، بعدما احتل الوصافة في آخر 3 مواسم. وفي هذه الحلقة من سلسلة تقارير \" ميركاتو AI \" نستعرض مدى توقع الذكاء الاصطناعي لنجاح صفقات آرسنال الصيفية. كيبا أريزابالاجا قمنا بسؤال الذكاء الاصطناعي عن مدى نجاح الحارس الإسباني كيبا أريزابالاجا، داخل ملعب الإمارات، وجاء الرد كالتالي: أعتقد أن صفقة كيبا ستكون ناجحة، بشرط أن يتم استثمارها بالشكل الصحيح، حيث أن وجوده كحارس بديل من طراز عالمي، يعزز من جودة الفريق اللندني، كما أن المنافسة مع ديفيد رايا سترفع المستوى العام. وإذا ما حافظ كيبا على تطوره، واستغل فرص المشاركة بشكل جيد في بطولات الكأس، ستكون نسبة نجاحه داخل آرسنال، كبيرة للغاية. مارتن زوبيميندي قمنا بسؤال الذكاء الاصطناعي ChatGPT عن مدى نجاح لاعب الوسط الإسباني مارتن زوبيميندي مع آرسنال، وجاء الرد كالتالي: زوبيميندي يتمتع بعقلية فنية ناضجة مع الطموح المطلوب، ليكون اللاعب المحوري في خط وسط آرسنال. كما أن بدايته القوية تُشير إلى أنه قادر على التأقلم سريعًا، وإضفاء تو…",
    "image": "https://assets.kooora.com/images/v3/getty-2230664988/crop/MM5DGOBZGQ5DENZSGM5G433XMU5DGNJXHI4DS===/GettyImages-2230664988.jpg",
    "pubDate": "2025-09-15T06:26:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ed8f1e873a508c4",
    "title": "الإفريقي يتعادل مع الصفاقسي.. وخسارة مفاجئة للترجي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D9%8A%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%B5%D9%81%D8%A7%D9%82%D8%B3%D9%8A-%D9%88%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D9%84%D9%84%D8%AA%D8%B1%D8%AC%D9%8A/blt38e209f6daab432d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعادل الإفريقي مع الصفاقسي بنتيجة 1-1 في قمة الجولة الخامسة من عمر الدوري التونسي، أمس الأحد.",
    "body": "تعادل الإفريقي مع الصفاقسي بنتيجة 1-1 في قمة الجولة الخامسة من عمر الدوري التونسي، أمس الأحد. وافتتح الإفريقي، باب التسجيل في نهاية الشوط الأول، عن طريق لاعبه فراس شواط. وفي الدقيقة 54 نجح الصفاقسي في إدراك التعادل، عن طريق هشام بكار من ركلة جزاء. ورفع الإفريقي رصيده إلى 10 نقاط في المركز الثالث، بينما يتواجد الصفاقسي في المركز التاسع برصيد 5 نقاط. وفي نفس الجولة، نجح الترجي الجرجيسي، في احتلال صدارة البطولة، بعد الفوز على مستقبل قابس، بهدف دون رد، من توقيع مؤمن رحماني في الدقيقة 86. ووصل الترجي الجرجيسي للنقطة 13 في الصدارة، بينما توقف رصيد مستقبل قابس عند 5 نقاط في المركز 13. كما نجح البنزرتي في الفوز على اتحاد بن قردان، بهدف دون رد، عن طريق أحمد عمري في الدقيقة (90+10). وتفوق الملعب التونسي على الترجي، بهدف دون رد، سجله محمد أمين الخميسي، في الدقيقة 41. ورفع الملعب التونسي رصيده إلى 11 نقطة في المركز الثاني، بينما تجمد رصيد الترجي عند 8 نقاط في المركز الرابع. وتعادل الاتحاد المنيستيري مع النجم الساحلي بنتيجة 1-1. وافتتح الاتحاد المنيستيري، باب التسجيل عن طريق رائد الشيخاوي في الدقيقة (45+2)، قبل أن يعود النجم الساحلي ويحرز التعادل في الشوط الثاني بواسطة راقي العواني في الدقيقة 83. وارتفع رصيد الاتحاد المنيستيري إلى 7 نقاط، مقابل 5 نقاط في جعبة النجم الساحلي.",
    "image": null,
    "pubDate": "2025-09-15T06:16:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ac3612a66ac8346",
    "title": "ضحية أم متمرد؟ أزمة لودي تفضح عشوائية الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%AD%D9%8A%D8%A9-%D8%A7%D9%94%D9%85-%D9%85%D8%AA%D9%85%D8%B1%D8%AF-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%84%D9%88%D8%AF%D9%8A-%D8%AA%D9%81%D8%B6%D8%AD-%D8%B9%D8%B4%D9%88%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt52abc27398fc406c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا شك أن اسم الظهير البرازيلي رينان لودي، هو الأكثر جلبًا للسخط بين جماهير الهلال السعودي في الوقت الحالي، بعد قراره المفاجئ بفسخ عقده مع النادي.",
    "body": "لا شك أن اسم الظهير البرازيلي رينان لودي، هو الأكثر جلبًا للسخط بين جماهير الهلال السعودي في الوقت الحالي، بعد قراره المفاجئ بفسخ عقده مع النادي. وأعلن نادي الهلال، في وقت مبكر من صباح أمس الأحد، تلقيه إخطارًا من وكيل لودي، بفسخ عقده مع النادي من طرف واحد. الظهير البرازيلي برر القرار بعد ذلك، في رسالة نشرها عبر حسابه الرسمي على \"إنستجرام\"، بعدم قيده في قائمة الفريق بالدوري السعودي. وبحساب كل المعطيات، فيبدو أن جماهير الهلال، تحتاج لتوجيه حالة السخط التي تشعر بها تجاه إدارة ناديها، التي تعاملت مع ملف لودي وغيره من الملفات بأسوأ شكل ممكن. التزام لودي مسيرة لودي مع الهلال، لم تكن مُوفقة في بدايتها، غير أن الالتزام والانضباط كان سببًا في تحويل تلك المسيرة وإنقاذها من الانتهاء مبكرًا. في يناير/كانون ثان 2024، انضم لودي إلى الهلال، قادمًا من مارسيليا مقابل 23 مليون يورو، وتم تسجيله في قائمة الفريق بدلًا من مواطنه المُصاب نيمار، الذي كان يلعب كجناح. ولم يقدم لودي، المستوى المطلوب في البداية، بسبب الإصابات المتكررة التي أثرت عليه، ليلجأ \"الزعيم\" إلى ضم متعب الحربي من الشباب في صيف 2024 مقابل 28 مليون يورو، ليكون أغلى لاعب سعودي. انضمام الحربي مع اقتراب عودة نيمار من إصابته، كان مؤشرًا واضحًا على رحيل لودي بعد نحو نصف موسم من ضمه. غير أن الظهير البرازيلي نجح في إقناع جورجي جيسوس، مدرب الهل…",
    "image": "https://assets.kooora.com/images/v3/blt0556cb890a812d38/ChatGPT%20Image%20Sep%2014,%202025,%2011_17_43%20AM.png",
    "pubDate": "2025-09-15T06:03:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1cdd5b2f5f8716c2",
    "title": "فليك: لم نتأثر بغياب يامال.. وعودة بيرنال أسعدتني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%84%D9%85-%D9%86%D8%AA%D8%A7%D9%94%D8%AB%D8%B1-%D8%A8%D8%BA%D9%8A%D8%A7%D8%A8-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D9%8A%D8%B1%D9%86%D8%A7%D9%84-%D8%A7%D9%94%D8%B3%D8%B9%D8%AF%D8%AA%D9%86%D9%8A/bltde0c3f66eb4ca1d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أشاد هانز فليك، مدرب برشلونة بفريقه عقب الفوز العريض على فالنسيا بسداسية نظيفة، في الجولة الرابعة من الليجا.</p><p style=\"direction: rtl;\">وقال فليك، في المؤتمر الصحفي: \"بالنسبة لي، اليوم كان خطوة كبيرة بالنسبة لفيرمين لوبيز. هذا ما أريد أن أراه في كل مباراة. في الملعب هو عدواني جداً ضد ال…",
    "body": "&nbsp;أشاد هانز فليك، مدرب برشلونة بفريقه عقب الفوز العريض على فالنسيا بسداسية نظيفة، في الجولة الرابعة من الليجا. وقال فليك، في المؤتمر الصحفي: \"بالنسبة لي، اليوم كان خطوة كبيرة بالنسبة لفيرمين لوبيز. هذا ما أريد أن أراه في كل مباراة. في الملعب هو عدواني جداً ضد الكرة ويفوز بالكثير منها، كما أنه رائع بالكرة، وقد أثبت ذلك اليوم\". وأضاف: \"عندما يمتلك فيرمين هذه الثقة، يكون الأمر رائعاً حقاً. أعتقد أنه ما زال قادراً على التحسن قليلاً والحفاظ على هدوئه أكثر. ربما في بعض المواقف لا يحتاج إلى القيام بمراوغة بالكعب كما فعل، بل الاكتفاء باللعب بشكل طبيعي. عليه أن يتحسن، لكنه يسير في الطريق الصحيح\". وتابع: \"أنا سعيد جداً بالأداء. منذ البداية أظهرنا ما نريد القيام به. كانت لدينا شدة عالية وكنا مركزين في المباراة. لعبنا كفريق واحد، معاً ولأجل بعضنا البعض، وهذا ما أردنا رؤيته اليوم وقد نجحنا فيه\". وواصل: \"قدم التشكيل الأساسي مباراة رائعة، وكذلك اللاعبون الذين دخلوا من مقاعد البدلاء ورفعوا مستوى الأداء. أقدر كثيراً ما شاهدته اليوم، وهذه بداية جيدة بعد فترة التوقف الدولي\". وعن غياب الموهبة الصاعدة لامين يامال، أوضح فليك: \"أنا سعيد لأن الفريق أثبت أننا نلعب ككتلة واحدة، لذلك لم يكن غيابه مؤثراً. هذا الأمر قد يحدث، كما غاب دي يونج وبالدي أيضاً... نحن مطالبون بالتركيز على كل مباراة وأن نكون جاهزي…",
    "image": null,
    "pubDate": "2025-09-15T06:01:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "742a3554de0f64e6",
    "title": "خبير قانوني يكشف العقوبة المنتظرة على لودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%B8%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D9%84%D9%88%D8%AF%D9%8A/blt8eb71ce43c52ca3a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الخبير القانوني يعقوب المطير، عن العقوبة المنتظرة على اللاعب البرازيلي رينان لودي، بعد فسخ تعاقده مع الهلال السعودي، من طرف واحد.",
    "body": "كشف الخبير القانوني يعقوب المطير، عن العقوبة المنتظرة على اللاعب البرازيلي رينان لودي، بعد فسخ تعاقده مع الهلال السعودي، من طرف واحد. لودي انضم إلى الهلال في يناير/كانون ثان 2024، قادمًا من مارسيليا، في صفقة بلغت قيمتها 23 مليون يورو، بعقد يمتد حتى صيف 2027. وقال المطير في تصريحات تلفزيونية، إن موقف الهلال قوي وسليم في أزمة لودي، مشيرا إلى أن اللاعب سيتعرض لعقوبة الإيقاف 4 أشهر. يذكر أن اللاعب البرازيلي شارك في 11 مباراة بالدوري السعودي، بمجموع 783 دقيقة لعب، ولم ينجح في هز الشباك، واكتفى بصناعة هدف وحيد. كما شارك لودي في مباراة واحدة بكأس الملك (45 دقيقة)، ومباراتين في السوبر السعودي (74 دقيقة). ويستعد الهلال لمواجهة الدحيل القطري، غدًا الثلاثاء، ضمن منافسات الجولة الأولى من دوري نخبة آسيا.",
    "image": null,
    "pubDate": "2025-09-15T06:00:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf376ac6cedb0241",
    "title": "مودريتش ينقذ نجم ميلان من غضب الجماهير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D9%8A%D9%86%D9%82%D8%B0-%D9%86%D8%AC%D9%85-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%85%D9%86-%D8%BA%D8%B6%D8%A8-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1/blt2a82755b4b3f82c0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أنقذ الكرواتي لوكا مودريتش، نجم ميلان، زميله المكسيكي سانتياجو خيمينيز، من صافرات الاستهجان في ملعب سان سيرو، بعدما طالب الجماهير بالتصفيق له لحظة استبداله خلال مواجهة بولونيا.</p><p style=\"direction: rtl;\">وانقلب مشجعو ميلان على خيمينيز بسبب تراجع مستواه وإهداره لعدة فرص…",
    "body": "أنقذ الكرواتي لوكا مودريتش، نجم ميلان، زميله المكسيكي سانتياجو خيمينيز، من صافرات الاستهجان في ملعب سان سيرو، بعدما طالب الجماهير بالتصفيق له لحظة استبداله خلال مواجهة بولونيا. وانقلب مشجعو ميلان على خيمينيز بسبب تراجع مستواه وإهداره لعدة فرصة أبرزها عندما انفرد بسكوروبسكي، حارس بولونيا، إثر تمريرة رائعة من كريستيان بوليسيتش. ووفقاً لشبكة \"كالتشيو ميركاتو\" الإيطالية، فقد خطف مودريتش الأنظار عندما أشار لجماهير سان سيرو أن تدعم خيمينيز بدلا من توجيه الصافرات ضده عندما قرر المدرب ماسيميليانو أليجري باستبداله بالفرنسي كريستوفر نكونكو. وأشارت الشبكة الإيطالية إلى أن تحويل صافرات الجمهور إلى تصفيق لخيمينيز كانت لقطة أبرزت قيمة النجم الكرواتي وأهمية الروح الجماعية داخل الفريق. وجاءت هذه اللفتة في وقت بدأ فيه المهاجم المكسيكي محاولة استعادة ثقة أليجري وزملائه، رغم معاناته من ضغوط كبيرة عقب فترة انتقالات صيفية صعبة عاش خلالها هاجس الرحيل عن النادي. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-15T05:54:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "743129a3f4226392",
    "title": "ميلان يخسر ماينان في موقعة أودينيزي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D8%AE%D8%B3%D8%B1-%D9%85%D8%A7%D9%8A%D9%86%D8%A7%D9%86-%D9%81%D9%8A-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%94%D9%88%D8%AF%D9%8A%D9%86%D9%8A%D8%B2%D9%8A/bltf657e671f6f9a6f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تلقى ميلان ضربة قوية خلال مواجهته أمام بولونيا، بعد أن اضطر الحارس الفرنسي مايك ماينان لمغادرة الملعب مصابًا في الدقيقة 55، حين كان التعادل السلبي يسيطر على النتيجة.</p><p style=\"direction: rtl;\">وجاءت الإصابة بينما كان لاعبو بولونيا في نصف ملعب ميلان، حيث طلب ماينان التب…",
    "body": "تلقى ميلان ضربة قوية خلال مواجهته أمام بولونيا، بعد أن اضطر الحارس الفرنسي مايك ماينان لمغادرة الملعب مصابًا في الدقيقة 55، حين كان التعادل السلبي يسيطر على النتيجة. وجاءت الإصابة بينما كان لاعبو بولونيا في نصف ملعب ميلان، حيث طلب ماينان التبديل بنفسه، قبل أن يتدخل الطاقم الطبي لفحص إصابته في ربلة الساق اليمنى، لكن دون جدوى. ووفقًا لشبكة \"كالتشيو ميركاتو\" الإيطالية، غادر الحارس الأساسي لمنتخب فرنسا أرضية الملعب وهو يعرج بوضوح، دون الحاجة لمساعدة الأطباء، ليضطر المدرب ماسيميليانو أليجري لإشراك البديل تيراتشانو، الذي أصبح الحارس الثاني للفريق هذا الموسم بدلًا من سبورتيلو. وأشارت الشبكة الإيطالية ذاتها إلى أن ماينان غادر ملعب سان سيرو مستخدمًا العكازات. وأكد أليجري في تصريحاته لشبكة \"DAZN\" أن ماينان سيغيب عن لقاء أودينيزي المقرر يوم السبت 20 سبتمبر/أيلول الجاري، قائلا: \"لا أعتقد أنه سيكون حاضرًا لأن إصابة ربلة الساق خطيرة. تيراتشانو قدم أداءً جيدًا في ظهوره الأول على سان سيرو وأنا سعيد به. لدينا أيضًا تورّياني الذي يتمتع بجودة عالية. المهم أن نواصل العمل كفريق واحد، فهذا الروح الجماعية تساعدنا حتى في أصعب اللحظات، خطوة بخطوة\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-15T05:51:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4b81698575d5359e",
    "title": "لاعب برشلونة: أصبحت أقوى بعد الإصابة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD%D8%AA-%D8%A7%D9%94%D9%82%D9%88%D9%89-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9/blt9fd72b940fe760d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد مارك بيرنال، لاعب برشلونة، ابتسامته من جديد، بعدما شارك لأول مرة في مباراة رسمية، بعد ابتعاده عن الملاعب لأكثر من عام.",
    "body": "استعاد مارك بيرنال، لاعب برشلونة، ابتسامته من جديد، بعدما شارك لأول مرة في مباراة رسمية، بعد ابتعاده عن الملاعب لأكثر من عام. وعاد بيرنال، البالغ من العمر 18 عامًا، للظهور مجدداً، في الدقائق الأخيرة من مباراة برشلونة وفالنسيا، حين دخل بديلاً لبيدري، وسط تصفيق حار من جماهير ملعب يوهان كرويف. وكان بيرنال قد ابتعد عن الملاعب لمدة 382 يومًا إثر إصابته بقطع في الرباط الصليبي خلال الوقت بدل الضائع من مواجهة رايو فاليكانو في الجولة الثالثة من الدوري الإسباني الموسم الماضي. وقال بيرنال عقب اللقاء، عبر ميكروفونات شبكة بارسا وان \"أنا سعيد جداً، جميع زملائي وأعضاء الجهاز الفني جاؤوا لتهنئتي\". وتحدث بيرنال عن الرحلة الصعبة التي عاشها، حتى يتمكن من العودة للملاعب بعد فترة طويلة من الغياب، مضيفا \"لقد كان طريقاً صعباً للغاية، لكنه انتهى بيوم جميل\". وشدد \"هذه التجربة ساعدتني على أن أصبح أقوى، وأتعرف على نفسي أكثر\". ونوه \"أنا سعيد بالتمريرة الحاسمة، لكن الأهم هو النقاط الثلاث. تذكرت عائلتي، وخاصة والدتي التي قضيت معها شهراً كاملاً محجوزاً في فندق، وأيضاً مع بورخا أخصائي العلاج الطبيعي، الذي عانى أكثر مني\". وكان برشلونة قد فاز على فالنسيا، أمس الأحد، بسداسية دون رد، في رابع جولات الليجا. &nbsp;",
    "image": "https://assets.kooora.com/images/v3/getty-2168883713/crop/MM5DIMBQGQ5DENRWHE5G433XMU5DIOBRHIZTAMA=/GettyImages-2168883713.jpg",
    "pubDate": "2025-09-15T05:41:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f1f6949966313a6",
    "title": "سابالينكا تحلق في صدارة التصنيف العالمي للتنس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D8%A8%D8%A7%D9%84%D9%8A%D9%86%D9%83%D8%A7-%D8%AA%D8%AD%D9%84%D9%82-%D9%81%D9%8A-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AA%D8%B5%D9%86%D9%8A%D9%81-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D9%84%D9%84%D8%AA%D9%86%D8%B3/blt81e594fce1195d4a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حافظت البيلاروسية أرينا سابالينكا، على صدارة التصنيف العالمي للتنس، الصادر صباح اليوم الإثنين، والذي لم يشهد أي تغيرات في المراكز العشرة الأولى.",
    "body": "حافظت البيلاروسية أرينا سابالينكا، على صدارة التصنيف العالمي للتنس، الصادر صباح اليوم الإثنين، والذي لم يشهد أي تغيرات في المراكز العشرة الأولى. وكانت القفزة الأكبر من نصيب الأمريكية إيفا يوفيتش، والتي تقدمت 37 مركزًا دفعة واحدة، لتتواجد في المرتبة 36، مستفيدة من تتويجها بلقب بطولة جوادالاخارا. بينما كان التراجع الأكبر من نصيب البريطانية سوناي كارتال، والتي تراجعت 29 مركزًا لتتواجد في التصنيف 82 عالميًا. وارتقت الكولومبية إيميليانا أرانجو 33 مركزًا، لتتواجد في التصنيف 53 عالميًا، بعد وصولها إلى نهائي بطولة جوادالاخارا. وفيما يلي المراكز العشرة الأولى في التصنيف العالمي: 1- أرينا سابالينكا: 11225 نقطة 2- إيجا شفيونتيك: 7933 نقطة 3- كوكو جوف: 7874 نقطة 4- أماندا أنيسيموفا: 5159 نقطة 5- ميرا أندريفا: 4793 نقطة 6- ماديسون كيز: 4579 نقطة 7- جيسيكا بيجولا: 4383 نقطة 8- جاسمين باوليني: 4006 نقاط 9- كينوين جينج: 4003 نقاط 10- إيلينا ريباكينا: 3833 نقطة",
    "image": null,
    "pubDate": "2025-09-15T05:28:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c70c439de210a759",
    "title": "هوساوي يبعثر أوراق الأهلي قبل لقاء ناساف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%88%D8%B3%D8%A7%D9%88%D9%8A-%D9%8A%D8%A8%D8%B9%D8%AB%D8%B1-%D8%A7%D9%94%D9%88%D8%B1%D8%A7%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D9%86%D8%A7%D8%B3%D8%A7%D9%81/bltded66c13a94adc24?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تضاءلت حظوظ زكريا هوساوي لاعب أهلي جدة، في المشاركة أمام ناساف الأوزبكي، ضمن مباريات الجولة الأولى من دوري أبطال آسيا للنخبة.",
    "body": "تضاءلت حظوظ زكريا هوساوي لاعب أهلي جدة، في المشاركة أمام ناساف الأوزبكي، ضمن مباريات الجولة الأولى من دوري أبطال آسيا للنخبة. ويستقبل أهلي جدة، بقيادة المدرب الألماني ماتياس يايسله، نظيره ناساف، اليوم الإثنين، على ملعب الإنماء في مدينة الملك عبد الله الرياضية. وذكرت صحيفة \"الرياضية\" أن فرصة مشاركة زكريا هوساوي، في مواجهة ناساف، تراجعت بشدة، بسبب آلام عضلية، أجبرته على مغادرة التدريبات الجماعية. وتوجه لاعب الراقي، إلى العيادة الطبية، وسيخضع لاختبارات طبية وبدنية، قبل الاجتماع الفني، المقرر ظهر اليوم، لتحديد إمكانية مشاركته من عدمها. وكان هوساوي قد شارك في مباراة الأهلي الأخيرة أمام الاتفاق، التي جرت يوم الجمعة الماضي، ضمن الجولة الثانية من دوري روشن، وانتهت بالتعادل السلبي. هوساوي، البالغ 24 عامًا، انضم إلى قلعة الكؤوس، في فترة الانتقالات الصيفية المنصرمة، معارًا لمدة موسم واحد من الرائد.",
    "image": null,
    "pubDate": "2025-09-15T05:23:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a00f423ea7523135",
    "title": "أوبليك سيفيل.. وريث بولت ملكا على عرش السرعة",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D8%A8%D9%84%D9%8A%D9%83-%D8%B3%D9%8A%D9%81%D9%8A%D9%84-%D9%88%D8%B1%D9%8A%D8%AB-%D8%A8%D9%88%D9%84%D8%AA-%D9%85%D9%84%D9%83%D8%A7-%D8%B9%D9%84%D9%89-%D8%B9%D8%B1%D8%B4-%D8%A7%D9%84%D8%B3%D8%B1%D8%B9%D8%A9/blt49f5653e282cdb49?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اتخذ العداء الجامايكي أوبليك سيفيل، الذي حقق أخيرا وعده بالتربع ملكا على عرش سباق 100 متر الأحد في بطولة العالم الألعاب القوى في طوكيو، من مواطنه أسطورة سباقات السرعة يوسين بولت مثالا له، فيما اعتبر كثيرون ان ابن الـ 24 عاما هو وريثه الشرعي.</p><p style=\"direction: rtl;\">…",
    "body": "اتخذ العداء الجامايكي أوبليك سيفيل، الذي حقق أخيرا وعده بالتربع ملكا على عرش سباق 100 متر الأحد في بطولة العالم الألعاب القوى في طوكيو، من مواطنه أسطورة سباقات السرعة يوسين بولت مثالا له، فيما اعتبر كثيرون ان ابن الـ 24 عاما هو وريثه الشرعي. سمح له التوقيت الذي سجله (9.77 ثانية) بالتفوق على أسماء بارزة مثل الأمريكي نواه لايلز، حامل اللقب والبطل الأولمبي، الذي اكتفى بالمركز الثالث ومواطنه كيشاين تومسون صاحب الميدالية الفضية. لكن الفوز لم يكن مفاجئا لهذا العداء الذي عاش حياة متجذرة في ألعاب القوى، وكان بولت بمثابة الأب والمحفز له لتقديم النصائح حول الحياة والجري. لطالما كان سيفيل الأقرب للفوز على الساحة العالمية، خصوصا أنه تمكن من التغلب على لايلز في سباق 100 م خلال مناسبتين في الدوري الماسي هذا العام. بعد وصوله إلى نصف نهائي أولمبياد طوكيو المؤجل لمدة عام بسبب فيروس كورونا (2021)، احتل سيفيل المركز الرابع مرتين في بطولتي العالم يوجين 2022 وبودابست 2023. انتظرته جامايكا بأسرها منذ سنوات طويلة لتفجر موهبته، فوضع في طوكيو حدا للعنة التي رافقته في بطولات العالم، بعدما كان حذّر منافسيه قبل بضعة اسابيع \"تخيّلوا: في أول أولمبياد لي (في عام 2021)، وصلتُ إلى نصف النهائي. في العام التالي، في بطولة العالم، حللت رابعا، وهو المركز ذاته في العام الذي تلاه. وفي العام الماضي، احتليت المركز الأخير …",
    "image": "https://assets.kooora.com/images/v3/getty-2225984147/crop/MM5DGMZYGY5DCOJQGU5G433XMU5DAORRGE2Q====/GettyImages-2225984147.jpg",
    "pubDate": "2025-09-15T05:22:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c0de267712a45154",
    "title": "وعكة صحية تداهم إمام عاشور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B9%D9%83%D8%A9-%D8%B5%D8%AD%D9%8A%D8%A9-%D8%AA%D8%AF%D8%A7%D9%87%D9%85-%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1/blt8626b6377e1e5a7f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جرى نقل إمام عاشور نجم الأهلي المصري، لأحد المستشفيات الخاصة، فجر اليوم الإثنين، بعد شعوره بآلام حادة في المعدة.",
    "body": "جرى نقل إمام عاشور نجم الأهلي المصري، لأحد المستشفيات الخاصة، فجر اليوم الإثنين، بعد شعوره بآلام حادة في المعدة. وكان إمام عاشور قد عاد للمشاركة في المباريات، أمس الأحد، خلال لقاء إنبي، بعد تعافيه الكامل من جراحة كسر الترقوة، التي خضع لها في يونيو/حزيران الماضي. وقال مصدر داخل الأهلي لكووورة \"أحمد جاب الله طبيب الفريق، توجه للمستشفى، للاطمئنان بنفسه على اللاعب\". وأضاف \"حالة إمام عاشور مستقرة، وسيغادر المستشفى في القريب العاجل، وسيحصل على الراحة المطلوبة\". ويمتلك الأهلي 6 نقاط في المركز 15 بجدول ترتيب الدوري المصري، بعد خوض 5 مواجهات.",
    "image": null,
    "pubDate": "2025-09-15T05:17:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cbe56c91c97c699d",
    "title": "كووورة ميتر.. أرقام مثيرة في جولة الهدف الأسرع بدوري روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%85%D9%8A%D8%AA%D8%B1-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B1%D8%B9-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/bltddeab084b79532a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;لا وقت لالتقاط الأنفاس.. شعار يرفعه دوري روشن السعودي للمحترفين، في موسمه الحالي 2025-2026، فعلى الرغم من توقف المسابقة بعد أسبوع من انطلاقها بسبب العطلة الدولية، إلا إن الأرقام المميزة والأحداث الاستثنائية لم تتوقف، مع الوصول للجولة الثانية والتي انتهت منافساتها أمس الأحد.</p><p style=\"di…",
    "body": "&nbsp;لا وقت لالتقاط الأنفاس.. شعار يرفعه دوري روشن السعودي للمحترفين، في موسمه الحالي 2025-2026، فعلى الرغم من توقف المسابقة بعد أسبوع من انطلاقها بسبب العطلة الدولية، إلا إن الأرقام المميزة والأحداث الاستثنائية لم تتوقف، مع الوصول للجولة الثانية والتي انتهت منافساتها أمس الأحد. وأسدل الستار على ثاني جولات دوري روشن والتي حملت في طياتها بعض الأرقام المميزة، يرصدها \"كووورة ميتر\" في التقرير التالي: - (عقدة) واصل الرياض أيضا فشله في الفوز على الفرق الصاعدة بعدما اكتفى بالتعادل أمام النجمة الوافد الجديد إلى دوري روشن، ليكرر الرياض تلك المعاناة 3 مرات. - (سرعة) البرتغالي توزي لاعب الرياض احتاج إلى 37 ثانية فقط ليسجل أسرع أهداف الموسم الحالي. - (تاريخ) هدف توزي الأسرع في الموسم الحالي للدوري السعودي هو الـ13 بين أسرع أهداف المسابقة، منذ انطلاق دوري المحترفين موسم 2008-2009، حيث يتصدر القائمة حمدان الحمدان لاعب الفتح السابق، بعد هدفه في الثانية 6 أمام هجر، يليه البرازيلي رافينيا لاعب الشباب السابق، بعدما سجل عقب مرور 11 ثانية أمام التعاون، أما الثالث فكان هدف وليد الجيزاني لاعب الحزم السابق في مرمى الاتحاد بعد 12 ثانية. - (ساحر) العراقي إبراهيم بايش نجم الرياض استطاع القيام بـ 6 مراوغات ناجحة من أصل 7 وهو أعلى رقم للاعب في دوري روشن للموسم الحالي، منذ بدايته، ليتفوق به على العديد من الن…",
    "image": null,
    "pubDate": "2025-09-15T05:08:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]