[
  {
    "id": "c0261792654d4ae9",
    "title": "نوير يتحدث عن خليفته المحتمل… وموقفه من العودة للمنتخب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D9%88%D9%8A%D8%B1-%D9%8A%D8%AA%D8%AD%D8%AF%D8%AB-%D8%B9%D9%86-%D8%AE%D9%84%D9%8A%D9%81%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D9%85%D9%84-%D9%88%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8/blta3ca6cad071d58df?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدّث مانويل نوير، حارس بايرن ميونخ، عن مستقبله مع النادي البافاري ومدى إمكانية عودته من جديد لصفوف المنتخب الألماني، الذي يستعد للمشاركة في كأس العالم 2026 بالولايات المتحدة، وكندا، والمكسيك.</p><h2>الخليفة</h2> <picture> <img src=\"https://assets.kooora.com/images/v3/blt3acc9517180384db/GOAL%20…",
    "body": "تحدّث مانويل نوير، حارس بايرن ميونخ، عن مستقبله مع النادي البافاري ومدى إمكانية عودته من جديد لصفوف المنتخب الألماني، الذي يستعد للمشاركة في كأس العالم 2026 بالولايات المتحدة، وكندا، والمكسيك. الخليفة واستهل نوير، حواره مع \"سكاي ألمانيا\" بالحديث عن جوناس أوربيج كخليفة محتمل له، ومدى تطوره، قائلاً: \"من الممتع حقًا العمل معًا في مجموعة حراس المرمى لدينا. ليست لديه أي مشكلة في أنه يستطيع أن يخلفني وسيقوم بذلك. لديه بالتأكيد الدعم من سفين (أولرايتش) ومِنّي\". وأضاف \"نحن فريق جيد، ندعم بعضنا البعض كل يوم، ونحاول دائمًا دفع أنفسنا لأقصى الحدود حتى نرفع المعيار قليلاً. لقد أظهر بالفعل في المباريات أنه قادر على القيام بذلك، وسيواصل القيام به\". ركيزة وتطرّق نوير إلى أهمية المدافع دايو أوباميكانو، قائلاً: \"إنه ركيزة مهمة بالنسبة لنا، تماماً مثل جوناثان تاه. هذا الثنائي أثبت نفسه ويعرفان ما يتطلّبه الأمر. ينسجمان جيدًا. كرة القدم التي نلعبها دفاعيًا ممتعة، وهما يستطيعان الدفاع بشكل رائع. كما أنهما مهمان في بناء اللعب\". وأشار \"بالنسبة لي، كلاهما قائدان ينتميان إلى بايرن ميونخ والفريق. ومن وجهة نظري، سيكون من المنطقي تمامًا أن يستمر (أوباميكانو) معنا\". المستقبل وبالحديث عن خططه المستقبلية وما إذا كانت هناك تطورات ملموسة بشأن مستقبله، قال نوير: \"ليس بعد. أريد أن آخذ وقتي. الأمر يتعلّق حقاً باللح…",
    "image": "https://assets.kooora.com/images/v3/blt3acc9517180384db/GOAL%20-%20Blank%20WEB%20-%20Facebook(2039).jpeg",
    "pubDate": "2025-12-02T05:33:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8372d7a1873208d0",
    "title": "نونيز يوجه صدمة جديدة للهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%8A%D9%88%D8%AC%D9%87-%D8%B5%D8%AF%D9%85%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%84%D9%87%D9%84%D8%A7%D9%84/blt1e1ac6c446661970?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجّه الأوروجواياني داروين نونيز، مهاجم الهلال السعودي، صدمة جديدة للجهاز الفني بقيادة الإيطالي سيموني إنزاجي، بشأن حالته البدنية.</p><p>كان نونيز قد تعرض للإصابة خلال مواجهة الفتح، التي حسمها الهلال بنتيجة (4-1) ضمن منافسات الدور ربع النهائي من بطولة كأس خادم الحرمين الشريفين.</p><p>وغادر اللاعب…",
    "body": "وجّه الأوروجواياني داروين نونيز، مهاجم الهلال السعودي، صدمة جديدة للجهاز الفني بقيادة الإيطالي سيموني إنزاجي، بشأن حالته البدنية. كان نونيز قد تعرض للإصابة خلال مواجهة الفتح، التي حسمها الهلال بنتيجة (4-1) ضمن منافسات الدور ربع النهائي من بطولة كأس خادم الحرمين الشريفين. وغادر اللاعب أرض الملعب قبل دقائق من نهاية الشوط الأول، بعدما طلب استبداله لعدم قدرته على مواصلة اللعب، ليُشرك إنزاجي المهاجم البرازيلي ماركوس ليوناردو بدلًا منه. ووفقًا لصحيفة \"اليوم\" السعودية، فإن الإصابة القديمة التي عانى منها نونيز على مستوى الركبة تجددت مرة أخرى، لكنها تبدو هذه المرة بسيطة. وأوضحت الصحيفة أن اللاعب سيخضع لبرنامج تأهيلي قصير، على أن يكون جاهزًا للمشاركة في مباراة التعاون المقبلة بدوري روشن للمحترفين. وورغم أن الإصابة الحالية ليست مقلقة من الناحية الطبية، إلا أن تكرار آلام اللاعب بات يثير القلق داخل النادي، خاصة وأن الموسم لا يزال في منتصفه الأول، ونونيز يشتكي باستمرار من آلام في مناطق مختلفة. وغاب نونيز عن الهلال هذا الموسم في 6 مباريات بمختلف البطولات، رغم كونه المهاجم الأساسي للفريق، مما انعكس على معدل تسجيله للأهداف، إذ أحرز 5 أهداف فقط حتى الآن. يذكر أن نونيز انضم إلى صفوف الهلال خلال الميركاتو الصيفي الماضي، قادمًا من ليفربول مقابل 53 مليون يورو، بعقد يمتد حتى صيف 2028. &nbsp;",
    "image": null,
    "pubDate": "2025-12-02T05:23:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "62d94f6c7641d14c",
    "title": "من ملك الآنفيلد لمقاعد البدلاء.. هل انتهى عصر محمد صلاح في ليفربول؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%A7%D9%93%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D9%84%D9%85%D9%82%D8%A7%D8%B9%D8%AF-%D8%A7%D9%84%D8%A8%D8%AF%D9%84%D8%A7%D8%A1-%D9%87%D9%84-%D8%A7%D9%86%D8%AA%D9%87%D9%89-%D8%B9%D8%B5%D8%B1-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%81%D9%8A-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt6976a83a1391feb6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في 15 أغسطس/أب الماضي، انطلق الموسم الحالي من الدوري الإنجليزي، وسط ترقب كبير لما سيقدمه ليفربول ونجومه الجدد والقدامى وعلى رأسهم المصري محمد صلاح.",
    "body": "في 15 أغسطس/أب الماضي، انطلق الموسم الحالي من الدوري الإنجليزي، وسط ترقب كبير لما سيقدمه ليفربول ونجومه الجدد والقدامى وعلى رأسهم المصري محمد صلاح. لكن أحدا لم يكن ليتخيل وقتها أن اللاعب المتوج بجائزتي الهداف وأفضل لاعب في البريميرليج في الموسم السابق، سيقدم مستوى غير مسبوق في مسيرته مع ليفربول. وقدم صلاح مستوى استثنائيا في الموسم الماضي، حيث سجل 34 هدفا وصنع 23 في 52 مباراة بكل البطولات، ونال جائزة هداف البريميرليج بعدما أحرز 29 هدفا في 38 مباراة علما بأنه صنع 18 هدفا في الدوري الإنجليزي. تراجع مفاجئ لكن الموسم الحالي شهد تراجعا كبيرا في مستوى محمد صلاح، فخلال 18 مباراة بكل البطولات لم يسجل سوى 5 أهداف وقدم 3 تمريرات حاسمة. ولم يكن التراجع على مستوى الأهداف فقط، فالنجم المصري فقد خطورته وقدرته على الاختراق والانطلاقات السريعة، وإنهاء الهجمات بصورة مميزة. وظهر صلاح في الكثير من المباريات بدون حماس، ولم يعد يقاتل على الكرة سواء حال استحواذه عليها، أو محاولة استعادتها من الخصم. أرقام ضعيفة ووفقا لموقع \"سوفا سكور\" العالمي، فإن التقييم العام لمحمد صلاح في البريميرليج تراجع عن الموسم الماضي بشكل واضح، في إشارة إلى المردود الضعيف الذي يقدمه هذا الموسم. في الموسم الماضي منح \"سوفا سكور\"، محمد صلاح تقييما عاما بمتوسط وصل إلى 7.78 درجة من 10 درجات، على عكس الموسم الحالي الذي وصل فيه تقييمه …",
    "image": "https://assets.kooora.com/images/v3/getty-2248678339/crop/MM5DGNRZHE5DGNRZHE5G433XMU5DIMBYHIYA====/GettyImages-2248678339.jpg",
    "pubDate": "2025-12-02T04:25:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04154858cbfd6593",
    "title": "بالصور .. قطر تبهر العالم مجددًا في حفل افتتاح كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D9%82%D8%B7%D8%B1-%D8%AA%D8%A8%D9%87%D8%B1-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%85%D8%AC%D8%AF%D8%AF%D9%8B%D8%A7-%D9%81%D9%8A-%D8%AD%D9%81%D9%84-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blta8d150776f937707?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انطلقت بطولة كأس العرب 2025 التابعة للفيفا في قطر ببداية مذهلة بعد افتتاح مثير للبطولة كان مزيجاً مذهلاً من السرد البصري والفن والخبرة الموسيقية في المنطقة. افتتح البطولة أمير قطر، صاحب السمو الشيخ تميم بن حمد آل ثاني، قبل المباراة بين فلسطين وقطر في استاد البيت في مدينة الخور مساء الاثنين.",
    "body": "رسالة وحدة وسلام وروح رياضية أمام 60000 مشجع استقطبت افتتاحية بطولة كأس العرب 2025 لكرة القدم 60 ألف متفرج احتشدوا في استاد البيت قبل انطلاق المباراة بين قطر وفلسطين. تضمن الحفل العديد من العروض الفنية والموسيقية التي سلطت الضوء على رسالة الوحدة والسلام مع الحفاظ على روح الرياضة أمام الجمهور المبهور. حضور الفنان السوري راشد عساف قام الفنان السوري رشيد عساف بتقديم افتتاح بطولة كأس العرب 2025، حيث سلط الضوء على ضرورة توحيد المنطقة ودمج ماضيها وحاضرها. عروض ضوئية ثلاثية الأبعاد والمزيد استمر افتتاح البطولة، الذي نفذته استوديوهات كاتارا، حوالي 15 دقيقة وتضمن عروض ضوئية ثلاثية الأبعاد. عرض مذهل للسرد البصري دعوة إلى الوحدة على الرغم من أن المباراة انتهت بخسارة قطر المضيفة أمام فلسطين بنتيجة 1-0، إلا أن افتتاح البطولة سيبقى طويلاً في أذهان المشاهدين الذين حضروا لتشجيع فريقهم.",
    "image": "https://assets.kooora.com/images/v3/blt70fd7a4de18ee053/08-ED5I2943.JPG",
    "pubDate": "2025-12-02T03:23:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f9178ed6a1010925",
    "title": "ثنائية فاردي تحبط بولونيا وتهدي الفوز لكريمونيزي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%81%D8%A7%D8%B1%D8%AF%D9%8A-%D8%AA%D8%AD%D8%A8%D8%B7-%D8%A8%D9%88%D9%84%D9%88%D9%86%D9%8A%D8%A7-%D9%88%D8%AA%D9%87%D8%AF%D9%8A-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D9%84%D9%83%D8%B1%D9%8A%D9%85%D9%88%D9%86%D9%8A%D8%B2%D9%8A/bltf8a919423aca5ab0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سرق المهاجم المخضرم الانكليزي جايمي فاردي الأضواء في ملعب ريناتو ديلارا بتسجيله ثنائية، هي الاولى له في الدوري الإيطالي لكرة القدم، وقاد فريقه كريمونيزي للفوز على مضيفه بولونيا 3-1 الإثنين، في ختام مباريات المرحلة الثالثة عشرة.</p><p>واستعاد مهاجم ليستر سيتي والمنتخب الانكليزي السابق ذكريات الما…",
    "body": "سرق المهاجم المخضرم الانكليزي جايمي فاردي الأضواء في ملعب ريناتو ديلارا بتسجيله ثنائية، هي الاولى له في الدوري الإيطالي لكرة القدم، وقاد فريقه كريمونيزي للفوز على مضيفه بولونيا 3-1 الإثنين، في ختام مباريات المرحلة الثالثة عشرة. واستعاد مهاجم ليستر سيتي والمنتخب الانكليزي السابق ذكريات الماضي الجميل بهدفين من تسديدتين في الدقيقتين 35 و50، بعدما كان زميله في الوسط الأرجنتيني مارتين باييرو افتتح التسجيل (31) لصالح كريمونيزي الذي تقدم للمركز الحادي عشر برصيد 17 نقطة، ملحقا الخسارة الاولى ببولونيا على أرضه في 9 مباريات خاضها في مختلف المسابقات هذا الموسم. وسجل ريكاردو أورسيليني هدف بولونيا الوحيد من ركلة جزاء في الدقيقة 45+3، ليتجمد رصيده عند 24 نقطة في المركز السادس. وحرم فاردي ابن الـ 38 عاما أصحاب الارض من اللحاق بإنتر وروما، والبقاء على بُعد نقطة خلف ميلان المتصدر ونابولي الثاني برصيد 28 نقطة لكل منهما. وبعدما تقدم كريمونيزي بهدف باييرو بعد نصف الساعة الاول، سجل فاردي بعد خمس دقائق اثر تمريرة من فيديريكو بوناتسولي تابعها بهدوء بين ساقي الحارس فيديريكو رافاليا. وظن بولونيا أنه عاد إلى أجواء المباراة عندما سجل أورسوليني ركلة جزاء في الوقت بدل الضائع من الشوط الأول، لكن فاردي انقضّ بعد أربع دقائق من الشوط الثاني على رافاليا ليُقابل تمريرة توماسو باربييري، رافعا رصيده إلى 4 أهداف في تس…",
    "image": null,
    "pubDate": "2025-12-01T20:53:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5b4092745f97f0e9",
    "title": "ثنائية جديدة.. الكشف عن ملامح تشكيل السعودية أمام عمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B9%D9%85%D8%A7%D9%86/bltd7b8241bb8b0c86b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استقر الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي على معالم التشكيل الذي سيخوض به أولى مباريات \"الأخضر\" في بطولة كأس العرب، أمام سلطنة عمان، غدا الثلاثاء.",
    "body": "استقر الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي على معالم التشكيل الذي سيخوض به أولى مباريات \"الأخضر\" في بطولة كأس العرب، أمام سلطنة عمان، غدا الثلاثاء. وتقام البطولة العربية في قطر خلال الفترة من 1 إلى 18&nbsp; ديسمبر/كانون الأول الجاري، حيث يلعب المنتخب السعودي ضمن المجموعة الثانية إلى جانب سلطنة عمان وجزر القمر والمغرب. ووفقا لصحيفة \"الرياضية\" السعودية، أظهرت المناورة الفنية الأخيرة التي قام بها المنتخب مساء الإثنين، أن رينارد سيعتمد على الثنائي حسان تمبكتي \"الهلال\" ووليد الأحمد \"التعاون\" في قلب الدفاع، علما بأنه لم يسبق لهما أن لعبا معا في الخط الخلفي. وتكونت ثنائية الدفاع في وديتي المنتخب السعودي الماضيتين ضد كل من كوت ديفوار والجزائر، من عبد الإله العمري ووليد الأحمد، ثم جهاد ذكري ومحمد بكر، على الترتيب. وبحسب الصحيفة نفسها، كشفت المناورة الفنية عن اعتماد رينارد على الثلاثي صالح أبو الشامات وفراس البريكان وسالم الدوسري في الهجوم. التشكيل المتوقع وفي ضوء تلك التكهنات حول الـتشكيل الأساسي الذي سيعتمد عليه رينارد، من المتوقع أن يبدأ الأخضر مباراته ضد عمان كالتالي:&nbsp; حارس المرمى: نواف العقيدي. الدفاع: نواف بوشل – حسان تمبكتي – وليد الأحمد – علي مجرشي.&nbsp; الوسط: ناصر الدوسري – عبدالله الخيبري – محمد كنو. الهجوم: صالح أبو الشامات – فراس البريكان – سالم الدوسري.",
    "image": null,
    "pubDate": "2025-12-01T20:32:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77e087f17ab4be19",
    "title": "إسبوزيتو يتسلم جائزة الفتى الذهبي في إيطاليا.. ويعلق على تشبيهه بفييري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B3%D8%A8%D9%88%D8%B2%D9%8A%D8%AA%D9%88-%D9%8A%D8%AA%D8%B3%D9%84%D9%85-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D9%89-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A-%D9%81%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%88%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%AA%D8%B4%D8%A8%D9%8A%D9%87%D9%87-%D8%A8%D9%81%D9%8A%D9%8A%D8%B1%D9%8A/bltaee56294e01bab88?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسلم فرانشيسكو بيو إسبوزيتو، مهاجم إنتر ميلان والمنتخب الإيطالي، جائزة الفتى الذهبي الإيطالي كأفضل لاعب إيطالي شاب لعام 2025.",
    "body": "تسلم فرانشيسكو بيو إسبوزيتو، مهاجم إنتر ميلان والمنتخب الإيطالي، جائزة الفتى الذهبي الإيطالي كأفضل لاعب إيطالي شاب لعام 2025. وكان إسبوزيتو قد اختير للتتويج بجائزة الفتى الذهبي يوم 4 نوفمبر/تشرين الثاني، لكنه تسلمها اليوم الإثنين في حفل نظمته صحيفة \"توتو سبورت\" صاحبة الجائزة. وقال إسبوزيتو خلال تصريحاته بالحفل، التي نقلها موقع \"فوتبول إيطاليا\": \"أود أن أشكر عائلتي على كل التضحيات التي قدموها، وكل من آمنوا بي\". وأضاف: \"هذه الجائزة تعني الكثير، وهي دافع إضافي لمواصلة البذل والعطاء\". كانت هناك مقارنات بين إسبوزيتو وكريستيان فييري، مهاجم إيطاليا وإنتر ميلان السابق، نظرًا لتشابه بنيتهما الجسدية.&nbsp; وفي هذا الصدد، علق المهاجم الشاب: \"أنا فخور بتشبيهي بفييري، لكنني أترك ذلك للآخرين ليقولوا ذلك، أريد فقط التركيز على تقديم أفضل ما لدي، المنتخب الوطني هو حلم لكل طفل، وكانت لحظة رائعة أن أشارك لأول مرة مع المنتخب\".&nbsp; واستطرد \"عندما أفكر في قميص الأزوري، أشعر بقشعريرة، لا يمكن وصف الشعور بالكلمات\".&nbsp; كانت الأشهر القليلة الماضية مميزة للاعب البالغ من العمر 20 عامًا، وهو خريج أكاديمية إنتر للشباب، والذي أمضى فترة إعارة في دوري الدرجة الثانية الإيطالي مع سبيزيا. حصل إسبوزيتو على فرصة خلال كأس العالم للأندية، وأبهر الجميع بتسجيله هدفًا وتمريرة حاسمة في مباراتين، مما أدى إلى بقائه ضمن ا…",
    "image": null,
    "pubDate": "2025-12-01T20:27:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec2a40bc70faedd8",
    "title": "\"اسألوا إنريكي وبحثت عن الاستمتاع بعيدا\".. أسينسيو يخرج عن صمته بشأن مغادرة باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%A7%D9%94%D9%84%D9%88%D8%A7-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%88%D8%A8%D8%AD%D8%AB%D8%AA-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%85%D8%AA%D8%A7%D8%B9-%D8%A8%D8%B9%D9%8A%D8%AF%D8%A7-%D8%A7%D9%94%D8%B3%D9%8A%D9%86%D8%B3%D9%8A%D9%88-%D9%8A%D8%AE%D8%B1%D8%AC-%D8%B9%D9%86-%D8%B5%D9%85%D8%AA%D9%87-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D8%BA%D8%A7%D8%AF%D8%B1%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt5edca6e72a3006b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف النجم الإسباني، ماركو أسينسيو، سبب رحيله عن صفوف باريس سان جيرمان بعد موسم ونصف فقط بقميص العملاق الفرنسي.",
    "body": "كشف النجم الإسباني، ماركو أسينسيو، سبب رحيله عن صفوف باريس سان جيرمان بعد موسم ونصف فقط بقميص العملاق الفرنسي. انضم أسينسيو لصفوف سان جيرمان في صيف 2023 قادما من ريال مدريد الإسباني بصفقة انتقال حر. وفي يناير/ كانون الثاني الماضي، انتقل النجم الإسباني معارا من بي إس جي إلى أستون فيلا الإنجليزي حتى نهاية موسم 2024-2025. توهج أسينسيو بتسجيل 8 أهداف في 21 مباراة مع النادي الإنجليزي، لكن سان جيرمان قرر التخلص منه نهائيا في الصيف الماضي ببيعه إلى فنربخشة التركي. واستعاد نجم ريال مدريد السابق بريقه مع فنربخشة بتسجيل 6 أهداف في 15 مباراة هذا الموسم. وأكد ماركو أسينسيو أن لويس إنريكي، مدرب بي إس جي، كان سببا مباشرا في رحيله عن جدران حديقة الأمراء. قال أسينسيو في مقابلة مع صحيفة ماركا الإسبانية \"بدأت الموسم الأول بشكل جيد ثم ابتعدت شهرين بسبب الإصابة، ولكن أنهينا الموسم بشكل جيد\". أضاف \"بدأت الموسم التالي بشكل جيد أيضا، لكن فجأة فقد المدرب ثقته بي، وكنت أسعى للاستمتاع بكرة القدم، لذا قررت البحث عن حل بالانتقال إلى ناد آخر\". ونفى ماركو أسينسيو وجود أي خلافات بينه وبين إنريكي، مشددا \"أعرف إنريكي جيدا، لقد عملنا معا في كأس العالم 2022، وعملت تحت قيادته لموسم ونصف في باريس سان جيرمان، لكن بالإمكان سؤاله أيضا بشأن وجود مشكلة تجاهي\".",
    "image": null,
    "pubDate": "2025-12-01T20:22:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53245ddfc113b6a9",
    "title": "الفراج: رينارد علق الجرس.. وما قاله محبط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%B9%D9%84%D9%82-%D8%A7%D9%84%D8%AC%D8%B1%D8%B3-%D9%88%D9%85%D8%A7-%D9%82%D8%A7%D9%84%D9%87-%D9%85%D8%AD%D8%A8%D8%B7/blt9fff5e123d857cc9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى الإعلامي السعودي وليد الفراج، أن تصريحات الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي من شأنها أن تضع حدا لسقف طموحات الجماهير بشأن منتخبها في الاستحقاقات القادمة.",
    "body": "يرى الإعلامي السعودي وليد الفراج، أن تصريحات الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي محبطة، ومن شأنها أن تضع حدا لطموحات الجماهير بشأن منتخبها في الاستحقاقات القادمة. وكان رينارد قد عقد مؤتمرا صحفيا ظهر اليوم الإثنين أكد فيه أنه سيكون محظوظا لو كان مدربا في دوري روشن للمحترفين، بسبب وجود عدد وافر من اللاعبين الأجانب، في حين لا يكون الموقف كذلك عند تدريب المنتخب. وحملت تصريحات رينارد تأكيدا لما قاله من قبل عن تأثير زيادة عدد الأجانب في الدوري على مستوى اللاعب السعودي ومشاركته وانعكاس ذلك على المنتخب. وأضاف الفراج: \"ربما يكون رينارد قد شعر بالملل من تكرار السؤال حول تأثير زيادة الأجانب، أو أنه بلغة أخرى يضع حدا لسقف الطموحات مع المنتخب\". وتابع: \"كلام رينارد صحيح، لكننا كنا نقول دائما إن المسؤولين لديهم خطة، مثل أن يستفيد اللاعب المحلي من خبرات اللعب مع الأجانب، لكن يبدو أن رينارد فاض به الكيل\". وأضاف: \"لا يمكن لمدرب المنتخب أن يخرج بمثل هذه التصريحات ويطالب المسؤولين بالاهتمام أكثر باللاعب السعودي، إلا إذا كان قد استنفد محاولاته بشأن ما يطلبه لصالح المنتخب\". وتابع: \"يبدو أن رينارد قد علّق الجرس، وأنه سيلعب البطولة وإذا لم يستطع أن يحقق شيئا في بطولة كأس العرب فسيعود لهذا التصريح وتحذيراته السابقة من قلة مشاركة اللاعب السعودي، وضرورة إيجاد حل لأزمة سيطرة اللاعبين الأجانب\". …",
    "image": null,
    "pubDate": "2025-12-01T20:03:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "940724dc9f9f4557",
    "title": "نهاية الصراع.. إيتو يقيل مدرب الكاميرون قبل أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%95%D9%8A%D8%AA%D9%88-%D9%8A%D9%82%D9%8A%D9%84-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D9%88%D9%86-%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/bltc099c8b1e84556bc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أقال الاتحاد الكاميروني لكرة القدم البلجيكي مارك بريس من منصب المدير الفني لمنتخب \"الأسود غير المروضة\" إثر اجتماع طارىء عقده الاثنين، وذلك قبل 20 يوما من انطلاق كأس الأمم الأفريقية في المغرب.",
    "body": "أقال الاتحاد الكاميروني لكرة القدم البلجيكي مارك بريس من منصب المدير الفني لمنتخب \"الأسود غير المروضة\" إثر اجتماع طارىء عقده الاثنين، وذلك قبل 20 يوما من انطلاق كأس الأمم الأفريقية في المغرب. ودخل بريس (63 عاما) منذ تسلمه مهامه الفنية مع منتخب الكاميرون في أبريل/نيسان 2024، في صراع مفتوح مع الاتحاد ورئيسه المهاجم السابق صامويل إيتو الذي أعيد انتخابه أخيرا لولاية جديدة. وخلال الاجتماع الذي عُقد في العاصمة ياوندي، قرر الاتحاد الرهان على مدرب جديد هو دافيد باجو \"56 عاما\" الذي سيعاونه ألكسندر بيلينجا ومارتين نتونجو. وأعدّ الاتحاد الكاميروني قائمة تضم 11 شكوى لتبرير إقالة بريس، التي تهدف وفقا لما أفاد، إلى \"تهيئة أجواء هادئة داخل صفوف الأسود غير المروضة من أجل استعداد ومشاركة مثالية\" في كأس الأمم الأفريقية، المقرر إقامتها في المغرب من 21 ديسمبر/ كانون الأول حتى 18 يناير/كانون الثاني المقبلين. وقد تُشعل إقالة المدرب البلجيكي فتيل التوترات مجددا داخل الهيئات الإدارية لكرة القدم الكاميرونية. وفشل بريس في قيادة المنتخب الكاميروني للتأهل إلى مونديال 2026 بعدما خسر أمام جمهورية الكونغو الديمقراطية 0-1 في نصف نهائي ملحق التصفيات الأفريقية الشهر الماضي. ومنذ تعيينه، شهدت العلاقة بين المدرب البلجيكي والاتحاد صراعات عديدة، ومن أبرزها تصويره وهو يدخل في مشادة علنية مع رئيسه نجم كرة القدم السابق إ…",
    "image": null,
    "pubDate": "2025-12-01T20:01:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec1dfd597700d968",
    "title": "قبل الموقعة.. سيميوني يعلق على لقطة فليك البائسة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D9%84%D9%82%D8%B7%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D8%A7%D9%84%D8%A8%D8%A7%D9%8A%D9%94%D8%B3%D8%A9/blt117e66195d0004cc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "آثارت لقطة هانز فليك، مدرب برشلونة، على مقاعد البدلاء بعد مباراة ألافيس الأخيرة، يوم السبت الماضي، جدلًا واسعًا، لدرجة أن دييجو سيميوني مدرب أتلتيكو مدريد علق عليها.",
    "body": "آثارت لقطة هانز فليك، مدرب برشلونة، عندما ظهر حزينا وبائسا، على مقاعد البدلاء بعد مباراة ألافيس الأخيرة، يوم السبت الماضي، جدلًا واسعًا، لدرجة أن دييجو سيميوني مدرب أتلتيكو مدريد علق عليها. وسُئل دييجو سيميوني عن تلك اللقطة قبل مباراة برشلونة، وقال: \"هذا طبيعي، فنحن بشر، ولدينا مشاعر وأحاسيس، من الأسهل دائمًا رؤية الأمور وطلبها من على خط التماس، لكن اللعب ليس بهذه البساطة، ومع خوض العديد من المباريات المتتالية، يصبح تقديم أفضل ما لديك دائمًا أكثر تعقيدًا\". وختم: \"من على خط التماس، نريد أن نرى الأفضل ونتوقعه\". ويتصدر برشلونة جدول ترتيب الليجا، برصيد 34 نقطة، بفارق 3 نقاط عن أتلتيكو مدريد صاحب المركز الرابع. كواليس الصورة وشرح المدرب الألماني ما حدث في المؤتمر الصحفي الذي عقده قبل استضافة أتلتيكو مدريد في كامب نو، غدًا الثلاثاء، في لقاء مقدم من الجولة 19 لليجا. وقال فليك: \"من المضحك ما قيل عن تلك الصورة، لا أعرف من بدأها، شعرت بخيبة أمل لأننا فقدنا الكرة كثيرًا وانتهى بنا الأمر بتلقي بطاقتين حمراوين على مقاعد البدلاء\". وأضاف: \"عندما سجلنا الهدف الثالث، طُرد ماركوس سورج، وكنت قد تحدثت معه، إنه صديقي، وأهم شخص لديّ هنا، وكان هذا الحديث يشغل بالي\". وتابع: \"على مقاعد البدلاء، أحتاج إلى النظر حولي والاعتماد على زملائي، أردتُ أن أتنفس الصعداء؛ لم أكن أرغب في النزول مباشرةً إلى غرفة الملاب…",
    "image": null,
    "pubDate": "2025-12-01T19:50:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6300e0e58a91e496",
    "title": "حصاد دوري جوي للنخبة.. صدمة الاتفاق وخماسية الديربي ضمن أبرز أحداث الجولة 8",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D8%B5%D8%A7%D8%AF-%D8%AF%D9%88%D8%B1%D9%8A-%D8%AC%D9%88%D9%8A-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-%D8%B5%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%88%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%B6%D9%85%D9%86-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%A7%D9%94%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-8/bltce0217f2bbd16835?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اختتمت الجولة الثامنة من دوري جوّي للنخبة تحت 21 عامًا، حاملة معها العديد من النتائج المثيرة والأحداث اللافتة التي أثرت على ترتيب الفرق في البطولة.</p><p>&nbsp;وشهدت الجولة انتصارات مهمة لبعض الفرق التي عززت مواقعها في صدارة الترتيب، بينما واجهت فرق أخرى صعوبات كبيرة أدت إلى تراجعها في النقاط.</…",
    "body": "اختتمت الجولة الثامنة من دوري جوّي للنخبة تحت 21 عامًا، حاملة معها العديد من النتائج المثيرة والأحداث اللافتة التي أثرت على ترتيب الفرق في البطولة. &nbsp;وشهدت الجولة انتصارات مهمة لبعض الفرق التي عززت مواقعها في صدارة الترتيب، بينما واجهت فرق أخرى صعوبات كبيرة أدت إلى تراجعها في النقاط. كما برزت بعض المواجهات الحاسمة التي شهدت إثارة عالية وسجّل خلالها لاعبو الدوري أهدافًا جميلة وأظهروا مستويات فردية جماعية لافتة، سواء في الهجوم أو الدفاع. &nbsp;ولم تخل الجولة من اللحظات الدرامية، مثل الانتصارات القاتلة في الوقت بدل الضائع، أو الأهداف الرائعة من تسديدات بعيدة أو من تحركات مميزة داخل منطقة الجزاء. هذه الجولة أكدت على المنافسة القوية بين فرق دوري جوّي تحت 21 عامًا، وأشعلت الترقب للجولات المقبلة، حيث يسعى كل فريق لتعزيز فرصه في الصعود وحجز موقع قوي قبل الحسم النهائي للبطولة. &nbsp; الاتحاد والنصر يرفضان الصدارة شهدت الجولة الثامنة من الدوري السعودي منافسة محتدمة على صدارة الترتيب، حيث بدا أن الاتحاد والنصر أمام فرصة ذهبية للانقضاض على الصدارة، لكن النتائج جاءت مخيبة للآمال لكل منهما. النصر تعادل مع الأهلي في كلاسيكو مثير انتهى بنتيجة 1-1، وهو التعادل الذي أفقد الفريق فرصة اللحاق بالاتفاق المتصدر، الذي تجرع هزيمته الأولى هذا الموسم بعد 7 انتصارات متتالية. أما الاتحاد، فقد فشل في استثم…",
    "image": null,
    "pubDate": "2025-12-01T19:15:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "973b1540060a6e23",
    "title": "جدول مباريات اليوم الثلاثاء 2 ديسمبر 2025 في كأس العرب .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D8%A7%D8%A1-2-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2025-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blte07ff8f3dcbde210?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يتطلع عشاق كرة القدم اليوم، الثلاثاء الموافق 2 ديسمبر/كانون الأول 2025 إلى بطولة كأس العرب 2025 في قطر. اليوم تنطلق مباريات الجولة الثانية من البطولة المرتقبة بمواجهة بين المغرب وجزر القمر يليها لقاء يجمع بين مصر والكويت، وختامها مواجهة السعودية وعمان. وتبدأ مباريات الجولة الرابعة عشر من الدوري الإنجليزي والتي تشهد عددًا من المباريات أبرزها فولهام ومانشستر سيتي، كما يلعب برشلونة مباراة مقدمة من الجولة التاسعة عشر من الدوري الإسباني أمام أتلتيكو مدريد. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الثلاثاء 2 ديسمبر /كانون الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الثلاثاء 2 ديسمبر 2025؟ يمكن مشاهدة مباريات كأس العرب والدوري الإسباني والإنجليزي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أنّ قنوات الكأس، أبو ظبي الرياضية، دبي الرياضية، المغربية الرياضية، السادسة الجزائرية، الكويت الرياضية وغيرها من القنوات تنقل كأس العرب، ويمكن متابعتها عبر الإنترنت عن طريق تطبيق شاشا وموقع كووورة. أما بالنسبة لكأس إيطاليا، فمنقول عبر شاهد وقنوات MBC أكشن. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN be…",
    "image": null,
    "pubDate": "2025-12-01T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "954f3d96d454a605",
    "title": "لاوتارو: كنا نحتاج مدربًا مثل كيفو.. ولسنا جميعًا أصدقاء في إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%83%D9%86%D8%A7-%D9%86%D8%AD%D8%AA%D8%A7%D8%AC-%D9%85%D8%AF%D8%B1%D8%A8%D9%8B%D8%A7-%D9%85%D8%AB%D9%84-%D9%83%D9%8A%D9%81%D9%88-%D9%88%D9%84%D8%B3%D9%86%D8%A7-%D8%AC%D9%85%D9%8A%D8%B9%D9%8B%D8%A7-%D8%A7%D9%94%D8%B5%D8%AF%D9%82%D8%A7%D8%A1-%D9%81%D9%8A-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blt99d05791474ca2bc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يصر الأرجنتيني لاوتارو مارتينيز، مهاجم وقائد إنتر ميلان، على أنه \"كان بحاجة ماسة لمدرب مثل \"كريستيان كيفو\" في إنتر.",
    "body": "يصر الأرجنتيني لاوتارو مارتينيز، مهاجم وقائد إنتر ميلان، على أنه \"كان بحاجة ماسة لمدرب مثل \"كريستيان كيفو\" في إنتر. وترددت أنباء حول وجود توتر خلف الكواليس، عندما استُبدل لاوتارو مُبكرًا خلال الهزيمتين أمام ميلان في الدوري الإيطالي وأتلتيكو مدريد بدوري أبطال أوروبا الأسبوع الماضي. وردّ المهاجم الأرجنتيني على الانتقادات بتسجيله هدفين في فوز كان في أمسّ الحاجة إليه خارج أرضه على بيزا، مُؤكدًا وجود علاقة وطيدة مع مدربه. وقال لاوتارو، في تصريحات لشبكة \"سكاي إيطاليا\": \"إنه لأمر رائع، نتحدث يوميًا، ويعانقنا دائمًا، ربما أكثر من اللازم\". وأضاف: \"أحظى بمعانقات من كيفو أكثر من زوجتي، لكن هذه هي طريقته في التعامل، إنه لأمر مُرضٍ، لأنه اختبر شعور أن تكون لاعبًا في غرفة الملابس تلك، وهو يفهم كل شيء\". وتابع: \"كنا بحاجة إلى مدرب مثله، فهو يمنحنا الحرية والثقة، ويؤكد لنا ضرورة بذل كل ما في وسعنا في الملعب.. أنا سعيد بالطريقة التي بدأت بها مغامرته مع الإنتر\". وأكد: \"المجموعة هي الأهم، والأهم من ذلك كله، هي تجديد الطاقة ومحاولة الفوز بالألقاب. لسنا جميعًا أصدقاء، لكن لا تزال هناك علاقة جيدة\". وواصل: \"مع كريستيان، نضغط بقوة أكبر، ونحاول استعادة الكرة بسرعة، هذا شيء نسعى لتحسينه كل يوم، وقد حقق لنا العديد من الفوائد حتى الآن هذا الموسم\". ومع ذلك، فقد مُني الفريق بأربع هزائم بين الدوري الإيطالي ودوري…",
    "image": null,
    "pubDate": "2025-12-01T18:49:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e4dbf8d3ca64fc2",
    "title": "جراحة عاجلة تبعد نجمة إسبانيا عن نهائي دوري الأمم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D8%B9%D8%A7%D8%AC%D9%84%D8%A9-%D8%AA%D8%A8%D8%B9%D8%AF-%D9%86%D8%AC%D9%85%D8%A9-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%B9%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%85/blt38bf48c707a1f1cc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ستخضع نجمة برشلونة الحائزة على الكرة الذهبية لأفضل لاعبة في العالم أيتانا بونماتي الثلاثاء لجراحة بسبب كسر في الكاحل الايسر، وفقا لما أفاد النادي الكاتالوني الإثنين.</p><p>وتعرضت بونماتي (27 عاما) للاصابة خلال حصة تدريبية للمنتخب الوطني الإسباني الأحد.</p><p>وقال برشلونة في بيان \"أكدت الفحوصات ا…",
    "body": "ستخضع نجمة برشلونة الحائزة على الكرة الذهبية لأفضل لاعبة في العالم أيتانا بونماتي الثلاثاء لجراحة بسبب كسر في الكاحل الايسر، وفقا لما أفاد النادي الكاتالوني الإثنين. وتعرضت بونماتي (27 عاما) للاصابة خلال حصة تدريبية للمنتخب الوطني الإسباني الأحد. وقال برشلونة في بيان \"أكدت الفحوصات التي أجريت الاثنين إصابة بونماتي بكسر في عظمة الشظية في الكاحل الأيسر\". وكانت وسائل إعلام كاتالونية أشارت إلى أن بونماتي ستغيب عن الملاعب لأكثر من ثلاثة أشهر في حال احتاجت إلى جراحة. وستغيب الفائزة بجائزة الكرة الذهبية في الأعوام الثلاثة الاخيرة عن إياب نهائي دوري الأمم الأوروبية للسيدات الثلاثاء بمواجهة ألمانيا، بالإضافة إلى عدة مباريات لناديها في الأسابيع المقبلة. وشاركت بونماتي مع التشكيلة الاساسية أمام ألمانيا في مباراة الذهاب التي انتهت بالتعادل السلبي الجمعة. ومن المقرر أن تغيب عن مباراتي دوري أبطال أوروبا القادمتين أمام بنفيكا البرتغالي وباريس أف سي الفرنسي في كانون الاول/ديسمبر، بالإضافة إلى الكأس السوبر الإسبانية في كانون الثاني/يناير، وعدة مباريات في الدوري الإسباني.",
    "image": null,
    "pubDate": "2025-12-01T18:47:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "585dd9eb14381185",
    "title": "الرئيس الأميركي يقرر حضور قرعة كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%8A%D8%B1%D9%83%D9%8A-%D9%8A%D9%82%D8%B1%D8%B1-%D8%AD%D8%B6%D9%88%D8%B1-%D9%82%D8%B1%D8%B9%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/bltd057ac2f90d779e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد البيت الأبيض الاثنين، أن الرئيس الأميركي دونالد ترامب سيحضر &nbsp;سحب قرعة نهائيات كأس العالم 2026 لكرة القدم في مركز كينيدي بواشنطن، والتي ستقام يوم الجمعة القادم.</p><p>وقالت المتحدثة باسم البيت الأبيض كارولاين ليفيت \"سيحضر الرئيس ترامب يوم الجمعة سحب قرعة نهائيات كأس العالم في مركز كينيدي…",
    "body": "أكد البيت الأبيض الاثنين، أن الرئيس الأميركي دونالد ترامب سيحضر &nbsp;سحب قرعة نهائيات كأس العالم 2026 لكرة القدم في مركز كينيدي بواشنطن، والتي ستقام يوم الجمعة القادم. وقالت المتحدثة باسم البيت الأبيض كارولاين ليفيت \"سيحضر الرئيس ترامب يوم الجمعة سحب قرعة نهائيات كأس العالم في مركز كينيدي\". وتستضيف الولايات المتحدة إلى جانب كندا والمكسيك مونديال 2026.&nbsp; وستُقام معظم المباريات، بما في ذلك المباراة النهائية، على الأراضي الأميركية، في هذه البطولة التي رفع عدد المنتخبات المشاركة بها إلى 48. ويأتي إعلان مشاركة ترامب، بعد يومين من إعلان إيران قرارها مقاطعة القرعة، بعد رفض الولايات المتحدة منح تأشيرات لعدد من أعضاء وفدها، وفق ما أفاد الاتحاد الإيراني لكرة القدم.",
    "image": null,
    "pubDate": "2025-12-01T18:36:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d432323d36d28ce6",
    "title": "فان دايك: لا ينبغي أن نفعل هذا الأمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D9%84%D8%A7-%D9%8A%D9%86%D8%A8%D8%BA%D9%8A-%D8%A7%D9%94%D9%86-%D9%86%D9%81%D8%B9%D9%84-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1/bltc4c421546c712508?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد فيرجيل فان دايك، قائد ليفربول الإنجليزي، أنه لا فائدة من متابعة ترتيب الدوري الإنجليزي الممتاز، مشيرًا إلى ضرورة تركيز الفريق على الثبات في طريقة لعبه، وعلّق على النقد الذي يتلقاه الريدز.",
    "body": "أكد فيرجيل فان دايك، قائد ليفربول الإنجليزي، أنه لا فائدة من متابعة ترتيب الدوري الإنجليزي الممتاز، مشيرًا إلى ضرورة تركيز الفريق على الثبات في طريقة لعبه، وعلّق على النقد الذي يتلقاه الريدز. وعاد ليفربول لطريق الانتصارات مرة أخرى، بعد فوزه على مضيفه وست هام، بهدفين دون رد، أمس الأحد، في الجولة 13 للبريميرليج، سجلهما ألكسندر إيزاك وكودي جاكبو. وقال فان دايك، في تصريحات نقلتها شبكة \"ليفربول إيكو\" البريطانية: \"حققنا فوزًا مهمًا، من شأنه أن يعيد لنا الثقة، كما أننا سعداء بالحفاظ على نظافة شباكنا\". وعن ترتيب البريميرليج، قال: \"أعتقد أنه لا جدوى من النظر إلى الجدول الآن، لم نفعل ذلك العام الماضي ونحن في قمة الجدول من اليوم الأول، ولا ينبغي أن نفعل ذلك الآن\". وأضاف: \"الشيء الوحيد الذي يجب أن نركز عليه هو محاولة الثبات في طريقة لعبنا، دفاعًا وهجومًا\". وأكد: \"الفوز خارج ملعبنا كان جيدًا جدًا، والآن علينا المضي قدمًا، لا أعتقد أننا كنا بحاجة إلى مزيد من العزيمة في ظل الوضع الذي كنا فيه\". وعن الهدف الأول لإيزاك مع ليفربول في البريميرليج، قال: \"نأمل أن يكون له تأثير كبير عليه لأننا نحتاجه في أفضل حالاته، وهذا مهم لنا جميعًا، أنا سعيد بوصوله للشباك\". وعن رأيه في الانتقادات الموجهة للفريق، قال: \"النقد جزء من اللعبة، ولهذا السبب يتقاضى المنتقدون أجورهم، وعلينا فقط أن نتعامل مع ما نستطيع التحكم …",
    "image": null,
    "pubDate": "2025-12-01T18:33:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "93affa01547ed10a",
    "title": "5 مواجهات بـ3 دول.. جدول مباريات الهلال في ديسمبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/5-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D8%A8%D9%803-%D8%AF%D9%88%D9%84-%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1/bltadd6e1e6a2a22442?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الهلال السعودي يخوض 5 مباريات قوية في شهر ديسمبر 2025.. تعرف عليها",
    "body": "رغم توقف منافسات الدوري السعودي في الجزء الأكبر من شهر ديسمبر/كانون الأول الجاري، لكنه سيكون حافلًا بالمباريات لفريق الهلال، سواءً على المستويين الودي أو الرسمي. وسيخوض الهلال في شهر ديسمبر/كانون الأول الجاري 5 مباريات، من بينها مباراة ودية وحيدة، وأخرى في دوري أبطال آسيا للنخبة، بالإضافة إلى 3 مباريات ضمن منافسات الدوري السعودي. مباراة ودية توقفت منافسات الدوري السعودي منذ نهاية الجولة التاسعة، الأسبوع الماضي، ويمتد هذا التوقف نهاية بطولة كأس العرب في 18 ديسمبر/كانون الأول الجاري، حيث تعود البطولة للانطلاق في اليوم التالي. وخلال فترة التوقف، سيخوض الهلال معسكرًا في مدينة العين بالعاصمة الإماراتية أبوظبي، حيث سيتجه إلى هناك بدءً من يوم الأحد 7 من الشهار الجاري. وسيخوض \"الزعيم\" خلال هذا المعسكر مباراة ودية وحيدة، سيواجه فيها فريق المحرق البحريني، يوم السبت الموافق 13 ديسمبر/كانون الأول. المباراة ستكون مفيدة للفريق السعودي، لا سيما وأن المحرق يحتل المركز الثالث في جدول ترتيب الدوري البحريني برصيد 14 نقطة، بفارق نقطة وحيدة خلف المالكية والخالدية اللذين خاضا مباراة أكثر. كما يحتل الفريق البحريني المركز الثاني في المجموعة الأولى ببطولة دوري أبطال آسيا 2، برصيد 7 نقاط، بفارق 4 نقاط خلف الوصل الإماراتي صاحب الصدارة، ويحتاج للتعادل فقط عندما يستضيف الاستقلال في الجولة الأخيرة، للتأهل للدو…",
    "image": "https://assets.kooora.com/images/v3/getty-2248431502/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRGU3A====/GettyImages-2248431502.jpg",
    "pubDate": "2025-12-01T18:10:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "78126634ebb333bf",
    "title": "صفقة مدوية.. مانشستر يونايتد يخطط لضم نجم ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%AF%D9%88%D9%8A%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%B6%D9%85-%D9%86%D8%AC%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt09614344f6728b30?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفاد تقرير صحفي إسباني، اليوم الإثنين، بأن مانشستر يونايتد يخطط لعقد صفقة كبرى من صفوف ريال مدريد.",
    "body": "أفاد تقرير صحفي إسباني، اليوم الإثنين، بأن مانشستر يونايتد يخطط لعقد صفقة كبرى من صفوف ريال مدريد. وتعاقد مانشستر يونايتد في السنوات الماضية، مع نجمين ريال مدريد كاسيميرو ورافائيل فاران. ويسعى مانشستر يونايتد لإعادة بناء فريقه بصفقات كبرى، من أجل العودة للمنافسة على البطولات. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية نقلًا عن صحيفة \"ميرور\" البريطانية، فإن مانشستر يونايتد يستهدف التعاقد مع الأوروجواياني فيدي فالفيردي، لاعب ريال مدريد. وأضافت الصحيفة، أن سعر فالفيردي ببلغ حوالي 80 مليون جنيه إسترليني (100 مليون يورو). ويرتبط فالفيردي بعقد مع ريال مدريد يمتد حتى صيف 2029، ويعد أحد العناصر الأساسية في الفريق منذ سنوات طويلة. ويتواجد ريال مدريد في المركز الثاني بجدول ترتيب الدوري الإسباني، بفارق نقطة عن برشلونة المتصدر.",
    "image": null,
    "pubDate": "2025-12-01T17:55:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c56763070d9dc03",
    "title": "طلائع الجيش يتخطى مفاجآت السكة الحديد ويبلغ ثمن نهائي كأس مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D9%84%D8%A7%D9%8A%D9%94%D8%B9-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D9%8A%D8%AA%D8%AE%D8%B7%D9%89-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D8%A7%D9%84%D8%B3%D9%83%D8%A9-%D8%A7%D9%84%D8%AD%D8%AF%D9%8A%D8%AF-%D9%88%D9%8A%D8%A8%D9%84%D8%BA-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D8%B5%D8%B1/blt24f6011c95ae14e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل طلائع الجيش إلى دور الستة عشر ببطولة كأس مصر بعد فوز مثير على حساب منافسه السكة الحديد بنتيجة 2-0 مساء اليوم الإثنين على ملعب \"جهاز الرياضة العسكري\" بالقاهرة.",
    "body": "تأهل طلائع الجيش إلى دور الستة عشر ببطولة كأس مصر بعد فوز مثير على حساب منافسه السكة الحديد بنتيجة 2-0 مساء اليوم الإثنين على ملعب \"جهاز الرياضة العسكري\" بالقاهرة. سجل محمد عاطف لاعب طلائع الجيش هدف التقدم في الدقيقة 17 ثم أحرز التوجولي إسماعيل أورو أجورو في الدقيقة 64. وصعد طلائع الجيش بقيادة مديره الفني جمعة مشهور إلى دور الستة عشر ليضرب موعدًا مع كهرباء الإسماعيلية الذي تخطى عقبة الاتحاد السكندري. وودع السكة الحديد الناشط في دوري القسم الثاني بقيادة مدربه أحمد عيد عبد الملك مبكرًا من منافسات كأس مصر. وتأهلت حتى الآن 8 أندية إلى دور الستة عشر وهي إنبي وبتروجت وطلائع الجيش وكهرباء الإسماعيلية والبنك الأهلي وسموحة وفاركو وحرس الحدود. وتستكمل منافسات ثمن النهائي يوم الخميس المقبل بلقاء الجونة ضد بترول أسيوط بينما لم تحدد مواعيد بعض اللقاءات المتبقية وعلى رأسها مواجهة الأهلي ضد المصرية للاتصالات ومودرن سبورت ضد القناة والزمالك مع بلدية المحلة وبيراميدز ضد مسار وسيراميكا كليوباترا مع أبو قير للأسمدة وزد مع ألو إيجيبت والمصري مع دكرنس. وتحددت 3 مواجهات في ثمن النهائي بين إنبي وبتروجت بجانب الطلائع وكهرباء الإسماعيلية وسموحة مع حرس الحدود.",
    "image": null,
    "pubDate": "2025-12-01T17:50:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]