[
  {
    "id": "7da0902685af8d55",
    "title": "دوامة الهزائم تطارد ليفربول.. وأرتيتا يواجه صداع الإصابات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D9%87%D8%B2%D8%A7%D9%8A%D9%94%D9%85-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%B5%D8%AF%D8%A7%D8%B9-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA/blt575555ba27cb1fad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعيش ليفربول، حامل لقب الدوري الإنجليزي الممتاز، فترة حرجة بعد أن تكبد ست هزائم في آخر سبع مباريات بجميع المسابقات، ما أثار القلق داخل أروقة النادي وجماهيره. </p><p>ويسعى الفريق بقيادة المدرب الهولندي أرنه سلوت إلى وضع حد لهذه السلسلة المخيبة عندما يحل ضيفاً على أستون فيلا السبت، في مواجهة لا تق…",
    "body": "يعيش ليفربول، حامل لقب الدوري الإنجليزي الممتاز، فترة حرجة بعد أن تكبد ست هزائم في آخر سبع مباريات بجميع المسابقات، ما أثار القلق داخل أروقة النادي وجماهيره. ويسعى الفريق بقيادة المدرب الهولندي أرنه سلوت إلى وضع حد لهذه السلسلة المخيبة عندما يحل ضيفاً على أستون فيلا السبت، في مواجهة لا تقل صعوبة عن سابقاتها ضمن المرحلة العاشرة من الدوري. ويتعرض سلوت لضغوط كبيرة بعدما خسر أربع مباريات متتالية في الدوري، وخرج من كأس الرابطة بهزيمة قاسية أمام كريستال بالاس بثلاثية نظيفة على ملعب \"أنفيلد\". وأجرى المدرب الهولندي عشر تغييرات في تشكيلته الأساسية خلال تلك المواجهة، مبرراً ذلك برغبته في حماية اللاعبين الأساسيين من الإصابات قبل المباريات القادمة الصعبة ضد ريال مدريد في دوري الأبطال، ثم أمام مانشستر سيتي في الدوري المحلي. وقال سلوت بواقعية: «لا أعتقد أن هناك ضغطاً أكبر من خسارة ست مباريات من أصل سبع. عندما تكون جزءاً من ليفربول، لاعباً أو مدرباً، فأنت تدرك جيداً حجم التوقعات». في المقابل، يعيش أستون فيلا فترة انتعاش لافتة، إذ تمكن من تحقيق أربعة انتصارات متتالية بعد بداية متواضعة، أبرزها فوزه على مانشستر سيتي وتوتنهام، ليعود بقوة إلى دائرة المنافسة على المراكز المؤهلة إلى دوري أبطال أوروبا. وبعد خمس جولات، كان ليفربول يتفوق على فيلا بفارق 12 نقطة، إلا أن الفريقين باتا متساويين حالياً في رصيد…",
    "image": "https://assets.kooora.com/images/v3/kooora_1365558_1/2024-11-02-11697325_epa.jpg",
    "pubDate": "2025-10-31T07:43:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e6feb2b0aaa4946",
    "title": "ألونسو: لن أنتقم من فينيسيوس.. وهذه أمنيتي لإندريك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%84%D9%86-%D8%A7%D9%94%D9%86%D8%AA%D9%82%D9%85-%D9%85%D9%86-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D9%87%D8%B0%D9%87-%D8%A7%D9%94%D9%85%D9%86%D9%8A%D8%AA%D9%8A-%D9%84%D8%A7%D9%95%D9%86%D8%AF%D8%B1%D9%8A%D9%83/blt5504883bff626f79?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد تشابي ألونسو، المدير الفني لفريق ريال مدريد الإسباني، أنه لن يعاقب نجمه البرازيلي فينيسيوس جونيور، عما بدر منه في مباراة الكلاسيكو أمام برشلونة.",
    "body": "أكد تشابي ألونسو، المدير الفني لفريق ريال مدريد الإسباني، أنه لن يعاقب نجمه البرازيلي فينيسيوس جونيور، عما بدر منه في مباراة الكلاسيكو أمام برشلونة. وانفعل فينيسيوس جونيور بشدة على قرار مدربه تشابي ألونسو باستبداله بعد مرور 71 دقيقة من المباراة التي أقيمت على ملعب سانتياجو برنابيو، مساء الأحد الماضي، وانتهت بفوز الفريق الملكي بنتيجة 2-1 في قمة الجولة العاشرة من عمر الدوري الإسباني. وبعد ثلاثة أيام من الواقعة، خرج النجم البرازيلي الدولي، بنشر بيان اعتذار عما فعله برسالة عبر حساباته الرسمية على مواقع التواصل الاجتماعي، موجها رسالته إلى إدارة النادي الملكي ورئيسه فلورنتينو بيريز والجماهير، دون أن يذكر اسم مدربه تشابي ألونسو. ورد المدرب الإسباني في مؤتمر صحفي اليوم الجمعة استعدادا لمواجهة فالنسيا مساء السبت في بطولة الدوري الإسباني \"لقد عقدنا اجتماعًا مع الجميع يوم الأربعاء الماضي، وكان فينيسيوس مثاليًا. تحدث بصراحة وكان جيدًا جدًا. بالنسبة لي، هذا يحسم الأمر\". وبسؤاله لقد أشار فينيسيوس جونيور في بيان اعتذاره للجميع ولم يذكرك، رد ألونسو \"كان تصريحًا قيّمًا وإيجابيًا للغاية. لقد أظهر صدقه؛ تحدث من القلب. ما قاله كان الأهم، وكنت راضيًا جدًا. حُسم الأمر يوم الأربعاء الماضي\". وتابع المدير الفني لريال مدريد \"كان الأمر إيجابيًا للغاية؛ لقد تدربنا جيدًا أمس. جميعنا متحمسون وفي نفس الموقف\"، و…",
    "image": null,
    "pubDate": "2025-10-31T07:33:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "00f015158c25e11d",
    "title": "جابي يفتح النار على فينيسيوس: تصرفاته لا تليق بنجم ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%A8%D9%8A-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%AA%D8%B5%D8%B1%D9%81%D8%A7%D8%AA%D9%87-%D9%84%D8%A7-%D8%AA%D9%84%D9%8A%D9%82-%D8%A8%D9%86%D8%AC%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt8662a897e8f8acfe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اشتعل الجدل من جديد داخل أروقة ريال مدريد، عقب الأزمة التي تفجّرت في مواجهة الكلاسيكو أمام برشلونة، بعدما أظهر النجم البرازيلي فينيسيوس جونيور غضبه العلني من قرار مدربه تشابي ألونسو باستبداله خلال الشوط الثاني، في مشهد أثار دهشة الجماهير والمراقبين على حد سواء. </p><p>ورغم أن فينيسيوس قدّم اعتذا…",
    "body": "اشتعل الجدل من جديد داخل أروقة ريال مدريد، عقب الأزمة التي تفجّرت في مواجهة الكلاسيكو أمام برشلونة، بعدما أظهر النجم البرازيلي فينيسيوس جونيور غضبه العلني من قرار مدربه تشابي ألونسو باستبداله خلال الشوط الثاني، في مشهد أثار دهشة الجماهير والمراقبين على حد سواء. ورغم أن فينيسيوس قدّم اعتذارًا علنيًا في اليوم التالي للواقعة، إلا أن الانتقادات لم تتوقف، لتتجاوز جماهير ريال مدريد وتصل إلى شخصيات معروفة في الوسط الكروي الإسباني، كان أبرزهم القائد السابق لأتلتيكو مدريد، جابي فرنانديز، الذي انتقد تصرف اللاعب بشدة، معتبرًا أنه تجاوز حدود الانضباط داخل الفريق الملكي. وقال جابي في تصريحات لبرنامج \" El Larguero \" الإسباني: \"فينيسيوس يختبر صبر كل من حوله يومًا بعد يوم، وما حدث أمام برشلونة كان متوقعًا. ولكن في النهاية، التعامل مع مثل هذه المواقف مسؤولية المدرب، لأن كل شيء يجب أن يُناقش داخل غرفة الملابس وليس أمام الكاميرات\". وأضاف القائد السابق للروخيبلانكوس، الذي سبق له تدريب ريال سرقسطة: \"لو كنت مدربه، كنت سأتحدث معه مباشرة بعد المباراة. ما فعله بنشر بيان دون أن يعتذر للمدرب شخصيًا أمر غير مقبول، ويدل على قدر من الأنانية المفرطة. هذه التصرفات لا مكان لها في كرة القدم الاحترافية، خصوصًا في نادٍ بحجم ريال مدريد\". تحديات ألونسو بين الانضباط والنجومية وتطرّق جابي إلى موقف تشابي ألونسو في ظل تصا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1409839_1/20250426-afp_43kv9xb_afp.jpg",
    "pubDate": "2025-10-31T06:48:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd03d47403cda73e",
    "title": "ريال مدريد يخطط لاصطياد الخفافيش.. وبرشلونة يستدرج إلتشي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%A7%D8%B5%D8%B7%D9%8A%D8%A7%D8%AF-%D8%A7%D9%84%D8%AE%D9%81%D8%A7%D9%81%D9%8A%D8%B4-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B3%D8%AA%D8%AF%D8%B1%D8%AC-%D8%A7%D9%95%D9%84%D8%AA%D8%B4%D9%8A/bltc7167b78ba24addb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح ريال مدريد في حسم مواجهة الكلاسيكو أمام غريمه التقليدي برشلونة خلال الأسبوع الماضي، ضمن الدوري الإسباني لكرة القدم",
    "body": "نجح ريال مدريد في حسم مواجهة الكلاسيكو أمام غريمه التقليدي برشلونة خلال الأسبوع الماضي، ضمن الدوري الإسباني لكرة القدم، إلا أن المباراة سلّطت الضوء على الصعوبات التي يواجهها المعسكران، ذلك قبيل انطلاق المرحلة الحادية عشرة. وبرزت ردة فعل فينيسيوس جونيور الغاضبة أثناء استبداله، كإحدى المشاكل الحقيقية التي قد تواجه المدرب تشابي ألونسو في الفترة المقبلة، رغم أن الدولي البرازيلي بادر سريعا لإصدار اعتذار علني، الأربعاء الماضي، بعد ثلاثة أيام من فوز فريقه 2-1 على النادي الكتالوني في مواجهة صاخبة على ملعب سانتياجو برنابيو. وظهر فينيسيوس جونيور، وهو يحتج على مدربه تشابي ألونسو أثناء خروجه من الملعب عند استبداله في الدقيقة 72 بمواطنه رودريجو جويس، قبل أن يتوجه نحو النفق المؤدي الى غرف الملابس مباشرة. وقال فينيسيوس \"أود أن أعتذر لجميع جماهير ريال مدريد عن رد فعلي، على استبدالي في الكلاسيكو. وكما فعلت بالفعل شخصيا خلال التدريبات، أود أيضًا أن أعتذر مرة أخرى لزملائي في الفريق، للنادي وللرئيس\". يأتي هذا الجدل في ظل المفاوضات المستمرة حول تمديد عقد النجم البرازيلي، على الرغم من أن عقده الحالي ينتهي في عام 2027. وسجّل فينيسيوس حتى اللحظة هذا الموسم خمسة أهداف، إلا أن وهج نجوميته خفت لمصلحة زميله الفرنسي كيليان مبابي صاحب 16 هدفا في 13 مباراة في مختلف المسابقات إلى حدّ الآن، بعد أن أحرز 44 في مختل…",
    "image": "https://assets.kooora.com/images/v3/getty-2243480929/GettyImages-2243480929.jpg",
    "pubDate": "2025-10-31T06:36:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4ea867e36e63e4d3",
    "title": "الإصابات تحاصر برشلونة.. وفليك يرد بخطة غير متوقعة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D8%AA%D8%AD%D8%A7%D8%B5%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%B1%D8%AF-%D8%A8%D8%AE%D8%B7%D8%A9-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AA%D9%88%D9%82%D8%B9%D8%A9/bltd2cfa72b6ecf891d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تسببت موجة الإصابات التي اجتاحت صفوف نادي برشلونة هذا الموسم في إرباك حسابات المدرب الألماني هانز فليك، الذي وجد نفسه مضطرًا إلى تكثيف متابعته لمواهب الفريق الرديف \"برشلونة أتلتيك\"، تحسبًا للحاجة إلى إشراك بعضهم مع الفريق الأول خلال الأسابيع المقبلة. </p><p>وبحسب صحيفة \"<strong>موندو ديبورتيفو</…",
    "body": "تسببت موجة الإصابات التي اجتاحت صفوف نادي برشلونة هذا الموسم في إرباك حسابات المدرب الألماني هانز فليك، الذي وجد نفسه مضطرًا إلى تكثيف متابعته لمواهب الفريق الرديف \"برشلونة أتلتيك\"، تحسبًا للحاجة إلى إشراك بعضهم مع الفريق الأول خلال الأسابيع المقبلة. وبحسب صحيفة \" موندو ديبورتيفو \" الإسبانية، فإن أبرز الأسماء التي يراقبها فليك عن قرب هو تشافي إسبارت، صاحب الـ18 عامًا، والذي بدأ مسيرته كلاعب وسط قبل أن يتحول إلى الظهير الأيمن. اللاعب الشاب انضم منذ أسبوعين إلى تدريبات الفريق الأول، في خطوة تمهد لظهوره الرسمي قريبًا، خصوصًا مع النقص العددي الذي يعاني منه فليك في الخطوط الخلفية. ويأتي إسبارت ضمن مجموعة من المواهب الصاعدة التي بدأت تطرق أبواب الفريق الأول، مثل: \"جوفري تورينتس (18 عامًا): الظهير الأيسر الذي يقدم أداءً لافتًا في الرديف، وبيدرو \"درو\" فيرنانديز (17 عامًا): لاعب الوسط المتوازن بين النزعة الدفاعية والقدرة على البناء، وتوني فيرنانديز (17 عامًا): الذي شارك بالفعل في دقائق رسمية الموسم الماضي والحالي، وجيليه فيرنانديز (17 عامًا): الغائب حاليًا بسبب الإصابة\". كما يشارك في تدريبات الفريق الأول الحارسان الشابان دييجو كوشين (19 عامًا) وإيدير آيير (18 عامًا)، وذلك بسبب غياب الثنائي جوان جارسيا وتير شتيجن، وهو ما يمنح فليك فرصة لاختبار مستقبل حراسة المرمى في برشلونة مبكرًا. ماركيز و…",
    "image": "https://assets.kooora.com/images/v3/kooora_1392608_1/5644656515653351515165165555.jpg",
    "pubDate": "2025-10-31T06:33:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6dc88a114638af42",
    "title": "برشلونة يقترب من تجديد عقد لاعبه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8%D9%87/blta02ab2afcdfb8139?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتقدم نادي برشلونة الإسباني، بخطوات ثابتة في مفاوضات تجديد عقد مدافعه إيريك جارسيا.",
    "body": "يتقدم نادي برشلونة الإسباني، بخطوات ثابتة في مفاوضات تجديد عقد مدافعه إيريك جارسيا. ومن المتوقع أن يتم التوصل إلى اتفاق نهائي بشأن تجديد عقد جارسيا، خلال الأسابيع القليلة المقبلة، وفقًا لما ذكرته إذاعة RAC1. وبحسب التقرير، فإن الطرفين متفقان بالفعل على تجديد العقد حتى عام 2030، مع بقاء بعض التفاصيل البسيطة فقط قبل الإعلان الرسمي. وأصبح المدافع الإسباني، جزءًا أساسيًا من خطط المدير الفني هانز فليك، بعد أن لعب دورًا محوريًا في تحقيق الثلاثية المحلية خلال الموسم الماضي، حيث شارك في 45 مباراة وسجل 5 أهداف وقدم 3 تمريرات حاسمة، من بينها أهداف مهمة في مواجهات أمام إنتر ميلان وريال مدريد. وفي الموسم الحالي، شارك صاحب 24 عامًا، في 10 مباريات من أصل 13، وأظهر مرونة كبيرة بقدرته على اللعب في مركزي قلب الدفاع والظهير، مما جعله أحد أكثر اللاعبين ثقة لدى المدرب هانز فليك في التشكيلة الأساسية. 15 إصابة برشلونة يعاني كثيرا هذا الموسم من تفاقم مشاكل الإصابات لديه، فقد شهد الموسم الحالي 15 إصابة بدنية، آخرها إصابة بيدري، اللاعب الأكثر أهمية في خطط المدرب هانز فليك، فهو يمثل محرك الفريق الكتالوني، وغيابه للأسابيع القليلة القادمة، يترك المدرب، بدون ركيزة أساسية في خط الوسط، والأهم من ذلك، أن فرينكي دي يونج سيكون بدون شريكه الأفضل في خط الوسط. وأعلن النادي الكتالوني في بيان رسمي، الأربعاء الماضي، أن …",
    "image": null,
    "pubDate": "2025-10-31T06:15:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57f459ad1c06fb71",
    "title": "ثاندر وسبيرز يواصلان الانطلاقة المثالية.. ويمبانياما يسطع من جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D8%A7%D9%86%D8%AF%D8%B1-%D9%88%D8%B3%D8%A8%D9%8A%D8%B1%D8%B2-%D9%8A%D9%88%D8%A7%D8%B5%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A%D8%A9-%D9%88%D9%8A%D9%85%D8%A8%D8%A7%D9%86%D9%8A%D8%A7%D9%85%D8%A7-%D9%8A%D8%B3%D8%B7%D8%B9-%D9%85%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF/blt86a4c81f81a8d532?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل فريق أوكلاهوما سيتي ثاندر، حامل لقب دوري كرة السلة الأميركي للمحترفين، بدايته القوية هذا الموسم بتحقيق فوزه السادس توالياً، بعدما تغلب بسهولة على مضيفه واشنطن ويزاردز بنتيجة 127-108، في حين واصل سان أنتونيو سبيرز مسيرته المبهرة محققاً انتصاره الخامس على التوالي بفوزه الصعب على ميامي هيت (10…",
    "body": "واصل فريق أوكلاهوما سيتي ثاندر، حامل لقب دوري كرة السلة الأميركي للمحترفين، بدايته القوية هذا الموسم بتحقيق فوزه السادس توالياً، بعدما تغلب بسهولة على مضيفه واشنطن ويزاردز بنتيجة 127-108، في حين واصل سان أنتونيو سبيرز مسيرته المبهرة محققاً انتصاره الخامس على التوالي بفوزه الصعب على ميامي هيت (107-101)، في مباريات ليلة الخميس. وفي العاصمة واشنطن، قدّم النجم الكندي شاي جلجيوس-ألكسندر عرضاً جديداً من التألق، مسجلاً 31 نقطة مع 3 متابعات و7 تمريرات حاسمة، قبل أن يكتفي بالمشاهدة من على مقاعد البدلاء في الربع الأخير بعدما ضمن فريقه التفوق المريح. جلجيوس-ألكسندر، المتوَّج الموسم الماضي بجائزة أفضل لاعب في الدوري (MVP) وكذلك أفضل لاعب في النهائي، واصل أداءه المتوازن الذي يمنح ثاندر شخصية البطل في كل ليلة. وبعكس المباراة السابقة التي قلب فيها الفريق تأخره أمام ساكرامنتو كينغز، فرض هذه المرة إيقاعه منذ البداية، متقدماً 59-49 مع نهاية الشوط الأول، قبل أن يحافظ على الفارق حتى صافرة النهاية دون أن يسمح لويزاردز بالعودة. البدلاء يصنعون الفارق ولم يكتف جلجيوس-ألكسندر بالسطوع الفردي، إذ ساهم أيزياه جو وأجاي ميتشل في تعزيز التقدم بإضافة 20 نقطة لكل منهما، بعد دخولهما من دكة البدلاء. واستفاد ثاندر من أخطاء مضيفه الذي ارتكب 23 كرة ضائعة، ترجمها بذكاء إلى 26 نقطة مباشرة. ورغم الغيابات المؤثرة، إذ يواص…",
    "image": null,
    "pubDate": "2025-10-31T05:30:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "40b426e5ed232831",
    "title": "ناشئو مصر إلى نهائي مونديال اليد بعد قهر إسبانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%8A%D8%AF/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%88-%D9%85%D8%B5%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%8A%D8%AF-%D8%A8%D8%B9%D8%AF-%D9%82%D9%87%D8%B1-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7/bltb554ebad342c7c33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل منتخب مصر لكرة اليد للناشئين، للدور النهائي ببطولة العالم تحت 17 عاما، المقامة حاليا في المغرب، بعد الفوز 31-28 على إسبانيا",
    "body": "تأهل منتخب مصر لكرة اليد للناشئين، للدور النهائي ببطولة العالم تحت 17 عاما، المقامة حاليا في المغرب، بعد الفوز 31-28 على إسبانيا، مساء الخميس، في نصف النهائي. وخرج الشوط الأول بالتعادل 12-12 بين المنتخبين، ونجح الفراعنة في إحباط كل محاولات بطل أوروبا، وحسم الفوز بفارق 3 نقاط. وواصل منتخب مصر بقيادة مدربه عماد إبراهيم، عروضه المميزة للغاية بعدما حقق الفوز في جميع مبارياته ببطولة العالم التي تقام لأول مرة بعد استحداثها من جانب الاتحاد الدولي للعبة. وتأهل منتخب مصر لمواجهة ألمانيا، غدا السبت في الدور النهائي، بينما سيلعب منتخب إسبانيا ضد قطر في مباراة تحديد صاحب المركز الثالث. وحصل يوسف عمرو، على لقب أفضل لاعب في مباراة مصر وإسبانيا، وحقق منتخب مصر، العلامة الكاملة بالدور الأول بعد الفوز على البرازيل وأمريكا والمغرب، قبل التغلب على إسبانيا. ووجّه رئيس الاتحاد المصري لكرة اليد، رسالة تهنئة إلى خالد فتحي رئيس بعثة منتخب مصر للناشئين، بعد الفوز التاريخي الذي حققه ناشئو الفراعنة على إسبانيا، والتأهل إلى نهائي بطولة العالم المقامة حاليًا في المغرب. وأشاد رئيس الاتحاد الإسباني، بالأداء القوي والمتميز الذي قدمه لاعبو المنتخب المصري خلال المباراة، مؤكدًا أن الفوز جاء عن جدارة واستحقاق، بعد أداء تكتيكي رائع وتنظيم دفاعي وهجومي مميز. وأشار إلى أن المنتخب المصري أثبت أنه من أقوى فرق البطولة بفض…",
    "image": null,
    "pubDate": "2025-10-31T05:06:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e86141a61dc9c429",
    "title": "الأهلي والرياض: يايسله يتحسّر على ضياع الفوز.. وكاليخا يحتفل بالنقطة الثمينة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%AA%D8%AD%D8%B3%D9%91%D8%B1-%D8%B9%D9%84%D9%89-%D8%B6%D9%8A%D8%A7%D8%B9-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D9%88%D9%83%D8%A7%D9%84%D9%8A%D8%AE%D8%A7-%D9%8A%D8%AD%D8%AA%D9%81%D9%84-%D8%A8%D8%A7%D9%84%D9%86%D9%82%D8%B7%D8%A9-%D8%A7%D9%84%D8%AB%D9%85%D9%8A%D9%86%D8%A9/bltab4a801d0e39b95d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الرياض فرض تعادلًا دراميًا على الراقي",
    "body": "عبّر الألماني ماتياس يايسله، مدرب الأهلي السعودي، عن خيبة أمله بعد التعادل مع الرياض (1-1)، مؤكداً أن فريقه افتقد الحلول والسرعة في الثلث الأخير. في المقابل، رأى الإسباني خافيير كاليخا، المدير الفني للرياض، أن فريقه حقق الهدف بخطف نقطة ثمينة من ملعب صعب، أمام واحد من أفضل فرق الدوري. وأكد يايسله أن فريقه لم ينجح في استثمار التقدم المتأخر، بينما اعتبر كاليخا أن لاعبيه نفذوا الخطة الدفاعية بذكاء، مشيداً بالروح التي أظهروها حتى الدقائق الأخيرة. وجاءت تصريحات المدربين، بعدما خرج كل فريق بنقطة بطعم مختلف؛ الأولى بطعم الخسارة للأهلي، والثانية بطعم الفوز للرياض. وفقد \"الراقي\" نقطتين مهمتين في سباق الدوري السعودي، باكتفائه بالتعادل (1-1) مع الرياض، في المواجهة التي أقيمت اليوم الخميس، على استاد الأمير عبد الله الفيصل، ضمن الجولة السابعة من دوري روشن للمحترفين. وتقدم الأهلي عبر ركلة جزاء في الدقيقة 90+1، نفذها المهاجم الإنجليزي إيفان توني، قبل أن يرد الرياض سريعاً من ركلة جزاء أيضًا، في الدقيقة 90+11، بتوقيع البرتغالي جوزيه توزي. وبذلك، رفع الأهلي رصيده إلى 13 نقطة في المركز الخامس، جمعها من 3 انتصارات و4 تعادلات، بينما رفع الرياض رصيده إلى 7 نقاط، في المركز الـ12. يايسله: نتيجة مخيبة للآمال ظهر الألماني في المؤتمر الصحفي وهو غير راضٍ عن النتيجة، معتبراً أن فريقه كان يستحق الفوز، بالنظر إل…",
    "image": null,
    "pubDate": "2025-10-30T20:06:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8aeb221e4c6e43d2",
    "title": "جدول مباريات اليوم الجمعة 31 أكتوبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D8%B9%D8%A9-31-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/bltac9abc4465c525a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يتطلع عشاق كرة القدم اليوم، الجمعة الموافق 31 أكتوبر/تشرين الأول 2025 إلى مباريات جديدة وانطلاقة في الدوريات الأوروبية والعربية. اليوم، تنطلق مباريات الجولة الحادية من الدوري الإسباني والتاسعة من الدوري الألماني. كما تستمر الجولة السابعة من دوري روشن السعودي، وأبرز مباريات الليلة مواجهة الهلال والشباب. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الجمعة 31 أكتوبر/تشرين الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الجمعة 31 أكتوبر 2025؟ يمكن مشاهدة مباريات الدوري &nbsp;الإسباني عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أن مباريات روشن السعودي منقولة عبر قنوات ثمانية، والدوري الألماني على قناة MBC أكشن وتطبيق شاهد. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS شاهد من هنا ثمانية شاهد من هنا TOD TV شاهد من هنا شاهد شاهد من هنا Nord VPN اشترك الآن &nbsp; جدول مباريات اليوم الجمعة 31 أكتوبر 2025 &nbsp;\"31-10-2025\" دوري روشن السعودي &nbsp;- الجولة السابعة &nbsp; &nbsp; المباراة الموعد القنوات الناقلة المعلق الأخدود - النجمة 16:40 السعودية، 17:40 الإمارات ثمانية 3 - الهلال - الشباب 17:50 السعودية، 18:50 الإمارات ثمانية 1 - الاتفاق - ال…",
    "image": null,
    "pubDate": "2025-10-30T20:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b586b4e961133532",
    "title": "ميرسون: آرسنال قد يحسم البريميرليج في الأسبوعين المقبلين!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B1%D8%B3%D9%88%D9%86-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%82%D8%AF-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%A8%D9%88%D8%B9%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D9%82%D8%A8%D9%84%D9%8A%D9%86/bltd5882162e87e1e52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق اللندني يقدم أداءً مذهلًا حتى الآن",
    "body": "أطلق النجم الإنجليزي السابق بول ميرسون تصريحاً مثيراً، اليوم الخميس، عندما قال إن سباق لقب الدوري الإنجليزي الممتاز قد يُحسم خلال الأسبوعين المقبلين فقط. وأكد ميرسون أن آرسنال يسير بخطى ثابتة نحو التتويج بالبطولة، لأول مرة منذ عام 2004، في ظل التراجع النسبي في نتائج كل من ليفربول ومانشستر سيتي. ويقدم آرسنال موسماً استثنائياً حتى الآن، تحت قيادة مدربه الإسباني ميكيل أرتيتا، إذ حقق الفريق سبعة انتصارات في أول تسع مباريات بالدوري الممتاز، ليبتعد بفارق أربع نقاط عن أقرب ملاحقيه. ويبدو أن الفريق اللندني بات أكثر نضجاً من المواسم الماضية، بعدما أنهى ثلاثة مواسم متتالية في مركز الوصافة، حيث استفاد من فترة انتقالات صيفية ناجحة، عزز خلالها صفوفه بعدة أسماء مؤثرة. ورغم أن بعض النقاد يرون أن الفريق لا يسجل أهدافاً غزيرة مقارنة بمنافسيه، فإن قوة آرسنال الحقيقية تكمن في صلابته الدفاعية المذهلة؛ إذ لم تستقبل شباكه سوى ثلاثة أهداف فقط في 14 مباراة بجميع المسابقات، وهو رقم يضعه في صدارة الفرق الأوروبية من حيث التنظيم الدفاعي والانضباط التكتيكي. هذه الأرقام جعلت ميرسون، أسطورة الجانرز، يؤكد بثقة أن كأس الدوري الإنجليزي في طريقه إلى شمال لندن، مشيراً إلى أن استمرارية هذا الأداء، ستجعل المنافسة محسومة مبكراً هذا الموسم. \"إحصائية مذهلة\" وقال ميرسون، في تصريحات نقلتها صحيفة \"مترو\" البريطانية، قبل مواج…",
    "image": null,
    "pubDate": "2025-10-30T19:48:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6123be48772f1800",
    "title": "هالاند ومبويمو يتصدران ترشيحات جائزة لاعب الشهر في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%88%D9%85%D8%A8%D9%88%D9%8A%D9%85%D9%88-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1%D8%A7%D9%86-%D8%AA%D8%B1%D8%B4%D9%8A%D8%AD%D8%A7%D8%AA-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%B4%D9%87%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt0bf2d0f3e059c7a9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلنت رابطة الدوري الإنجليزي الممتاز، عن قائمة المرشحين لجائزة أفضل لاعب في شهر أكتوبر/ تشرين الأول الجاري، والتي ضمت ثمانية نجوم بارزين قدموا أداء لافتا خلال الأسابيع الماضية في البطولة الأقوى بالعالم. </p><p>وسيكون بوسع الجماهير المشاركة في اختيار الفائز، إلى جانب لجنة من خبراء كرة القدم، من خ…",
    "body": "أعلنت رابطة الدوري الإنجليزي الممتاز، عن قائمة المرشحين لجائزة أفضل لاعب في شهر أكتوبر/ تشرين الأول الجاري، والتي ضمت ثمانية نجوم بارزين قدموا أداء لافتا خلال الأسابيع الماضية في البطولة الأقوى بالعالم. وسيكون بوسع الجماهير المشاركة في اختيار الفائز، إلى جانب لجنة من خبراء كرة القدم، من خلال التصويت الإلكتروني الذي ينتهي ظهر الإثنين المقبل. وسيتم احتساب أصوات الجماهير مع تصويت اللجنة لتحديد اللاعب المتوج بالجائزة، على أن يتم الإعلان عن الفائز خلال الأسبوع المقبل. وفيما يلي قائمة المرشحين الثمانية: ماتي كاش (أستون فيلا) قدّم المدافع البولندي ماتي كاش أداء استثنائيا في شهر أكتوبر/ تشرين الأول الجاري، جمع فيه بين القوة الدفاعية والدعم الهجومي المميز. وساهم في فوز أستون فيلا على بيرنلي بنتيجة 2-1، قبل أن يصنع تمريرة حاسمة مذهلة قادت فريقه لتحقيق الانتصار أمام توتنهام هوتسبير. وواصل تألقه بتسجيل هدف الفوز الوحيد في المباراة التاريخية ضد مانشستر سيتي (1-0)، ليُنهي سلسلة السيتي الخالية من الهزائم في تسع مباريات متتالية بجميع المسابقات. برونو جيمارايش (نيوكاسل يونايتد) قائد نيوكاسل وركيزته في خط الوسط، برونو جيمارايش، واصل تألقه مع \"الماكبايس\" خلال أكتوبر/ تشرين الأول الجاري، حيث سجل هدفين من أصل خمسة أحرزها فريقه في الشهر. الأول كان تسديدة صاروخية من خارج المنطقة في الفوز على نوتنجهام فو…",
    "image": null,
    "pubDate": "2025-10-30T19:34:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a66117b3b464809d",
    "title": "خبير تحكيمي يفند الجدل بشأن لقاء الأهلي والرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D9%81%D9%86%D8%AF-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/bltb7c9ca67b089858e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت مباراة أهلي جدة والرياض، التي جرت مساء الخميس، وانتهت بالتعادل الإيجابي 1-1، جدلا تحكيميا كبيرا.",
    "body": "شهدت مباراة أهلي جدة والرياض، التي جرت مساء الخميس، وانتهت بالتعادل الإيجابي 1-1، جدلا تحكيميا كبيرا. وهاجمت جماهير النادي الأهلي، حكم المباراة، التي أقيمت على ستاد الأمير عبد الله الفيصل، ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين 2025-2026. وبحسب صحيفة \"اليوم\" السعودية، فإن جماهير النادي الغربي، شنت هجوما كبيرا على حكم مباراة الرياض، حيث قامت بإلقاء الزجاجات عليه أثناء خروجه من ملعب المباراة. لقطات جدلية في هذا الشأن، أكد الخبير التحكيمي الأردني، أحمد أبو خديجة، عدم أحقية أهلي جدة في ركلة جزاء أمام نظيره الرياض، خلال مباراة الجولة السابعة بالدوري السعودي. وقال أحمد أبو خديجة، لصحيفة \"اليوم\"، إن الأهلي لم يستحق ركلة جزاء لصالح فرانك كيسيه في الدقيقة 41، مشيراً إلى أن الكرة لم تلمس يد لاعب الرياض، ومع قرار الحكم باستمرار اللعب وعدم احتساب أي قرار. وتابع \"احتساب ركلة الجزاء لصالح الأهلي، قرار سليم من جانب حكم اللقاء.. هناك لمسة يد من جانب لاعب الرياض، وقرار الحكم سليم باحتساب الركلة\". غياب إجباري تأكد غياب زياد الجهني، لاعب أهلي جدة، في مباراة فريقه المقبلة أمام الجار الاتحادي في ديربي جدة بمنافسات دوري روشن السعودي. وبات زياد الجهني، أول الغائبين عن ديربي جدة، بعد البطاقة الحمراء التي نالها في الدقيقة الأخيرة من عمر مباراة الرياض. تعادل قاتل&nbsp;&nbsp;&nbsp;&nbsp; …",
    "image": null,
    "pubDate": "2025-10-30T19:32:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e501e929d108061a",
    "title": "الهلال يفسر غياب سافيتش ونونيز عن مواجهة الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%81%D8%B3%D8%B1-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D9%88%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D8%B9%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/bltb6a9ef818e50bd48?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزعيم استعاد سالم الدوسري في المقابل",
    "body": "أعلن نادي الهلال سبب غياب الثنائي سيرجي سافيتش وداروين نونيز عن مواجهة الشباب، المقررة غدا الجمعة على ملعب المملكة أرينا، ضمن الجولة السابعة من مسابقة دوري روشن السعودي للمحترفين. ونشر الهلال بياناً رسمياً عبر حسابه على موقع إكس، أعلن فيه عن إصابة سيرجي سافيتش بكدمة في الساق، وتواجد اللاعب في العيادة الطبية، حيث لم يشارك في التدريبات الجماعية للفريق. وأضاف البيان أن داروين نونيز عانى من إصابة على مستوى الركبة، حيث شعر اللاعب بآلام تسببت في ابتعاده عن المشاركة في التدريبات. ولم يشارك الثنائي الصربي والأوروجواياني في التدريبات الجماعية لفريق الهلال، والتي جرت مساء اليوم الخميس في إطار التحضير لمباراة الشباب. الدوسري جاهز للديربي في المقابل، استعاد فريق الهلال خدمات قائده ونجمه الأول سالم الدوسري، بعد غياب طويل، وذلك قبل خوض مباراة ديربي الرياض ضد الشباب. فقد نشر الزعيم، عبر حسابه الرسمي على موقع \"إكس\"، صورتين أظهرتا \"التورنيدو\" وهو يداعب الكرة، معلقاً: \"سالم الدوسري يشارك في التدريبات الجماعية\". وبذلك تتأكد جاهزية سالم الدوسري للمشاركة مع الهلال في مباراة الشباب، بعدما غاب عن الفريق مؤخرا بسبب الإصابة. وتعود إصابة اللاعب صاحب الـ34 عاماً إلى فترة مشاركته الأخيرة مع المنتخب السعودي، خلال التصفيات الآسيوية المؤهلة إلى كأس العالم 2026، في أكتوبر/تشرين الأول الجاري. وتحامل سالم الدوسري …",
    "image": null,
    "pubDate": "2025-10-30T19:32:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a7a59611fb1f4db",
    "title": "هامان: نجم ليفربول قد يذهب معارًا إلى ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%85%D8%A7%D9%86-%D9%86%D8%AC%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%82%D8%AF-%D9%8A%D8%B0%D9%87%D8%A8-%D9%85%D8%B9%D8%A7%D8%B1%D9%8B%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt4a2c37298115dc7e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توقع النجم الألماني السابق ديتمار هامان، أن ينتقل لاعب ليفربول الجديد، فلوريان فيرتز إلى ريال مدريد على سبيل الإعارة خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "توقع النجم الألماني السابق ديتمار هامان، أن ينتقل لاعب ليفربول الجديد، فلوريان فيرتز إلى ريال مدريد على سبيل الإعارة خلال فترة الانتقالات الشتوية المقبلة، في خطوة قد تعيد إحياء مسيرته بعد بداية صعبة في الدوري الإنجليزي الممتاز. وكان ليفربول قد تعاقد مع فلوريان فيرتز، خلال فترة الانتقالات الصيفية الماضية، قادما من باير ليفركوزن الألماني، في صفقة بلغت قيمتها نحو 116 مليون جنيه إسترليني، ليصبح بذلك أحد أغلى اللاعبين في تاريخ النادي الإنجليزي. ورغم الحماس الكبير الذي رافق انضمامه، فإن اللاعب فلوريان فيرتز، البالغ من العمر 22 عامًا، لم يتمكن من إثبات نفسه بعد في البريميرليج، حيث فشل في تسجيل أو صناعة أي هدف في أول تسع مباريات له في الدوري مع الريدز. وعلى الصعيد الأوروبي، كان أداء فلوريان فيرتز أفضل قليلاً، إذ صنع هدفين في ثلاث مباريات بدوري أبطال أوروبا، كما قدم تمريرة حاسمة في مباراة الدرع الخيرية أمام كريستال بالاس في أغسطس/آب الماضي، والتي خسرها ليفربول بنتيجة 1-2. ومع ذلك، يرى المراقبون أن مستوى فلوريان فيرتز لا يزال بعيدًا عن أرقامه الرائعة مع ليفركوزن، حيث كان أحد أبرز نجوم البوندسليجا وسجل 122 مساهمة تهديفية في 197 مباراة مع فريقه السابق، مما صنفه كأحد أفضل صانعي اللعب في أوروبا قبل انتقاله إلى إنجلترا. وفي تصريحات نقلتها صحيفة \" مترو \"، أوضح هامان، نجم ليفربول السابق وأحد أبرز …",
    "image": null,
    "pubDate": "2025-10-30T19:20:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "921ff122011ec75b",
    "title": "السد يكتسح الريان.. والغرافة يتفوق على الدحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D8%AF-%D9%8A%D9%83%D8%AA%D8%B3%D8%AD-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84/bltef17537e4cecc1b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مهرجان أهداف في افتتاح الجولة التاسعة",
    "body": "شهد افتتاح الجولة التاسعة من منافسات دوري نجوم بنك الدوحة للموسم الكروي 2025-2026، مهرجانًا من الأهداف والبطاقات الحمراء مساء اليوم الخميس، حيث عاد السد إلى طريق الانتصارات بتغلبه على الريان (5-1)، على استاد جاسم بن حمد. كما حقق الغرافة الفوز على الدحيل (3-1)، في اللقاء الذي جمع الفريقين مساء اليوم أيضاً، على استاد ثاني بن جاسم بنادي الغرافة، ضمن الجولة نفسها، في الوقت الذي ظهرت فيه البطاقة الحمراء ثلاث مرات في المباراتين. ووصل رصيد كل من السد إلى 11 نقطة في المركز السادس مؤقتاً، والغرافة إلى 19 نقطة ليصعد إلى الصدارة مؤقتاً، فيما تجمد رصيد الدحيل عند 11 نقطة، واحتل المركز الخامس مؤقتاً، بعدما تلقى خسارته الثالثة هذا الموسم، وتوقف رصيد الريان عند 13 نقطة وبقي في المركز الرابع مؤقتاً. وتم طرد لاعبي الريان جريجوري دا سيلفا في الدقيقة 19، وعبد العزيز حاتم في الدقيقة 90، ولاعب الدحيل ماركو فيراتي في الدقيقة 77، في حين اختير أكرم عفيف لاعب السد أفضل لاعبي مباراة فريقه أمام الريان، وخوسيلو لاعب الغرافة أفضل لاعبي مباراة فريقه أمام الدحيل. **السد والريان** جاءت المباراة قوية ومثيرة، وتفوق فيها السد لعباً ونتيجة، بعدما افتتح التسجيل عن طريق البرازيلي روبرتو فيرمينو في الدقيقة 12، بعد متابعة جيدة من لاعبي السد لتسديدة ردت من عارضة مرمى الريان. وتدخلت تقنية الفيديو ليطرد لاعب الريان جريجوري…",
    "image": null,
    "pubDate": "2025-10-30T19:12:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e2eddc34a1f4c02",
    "title": "أسطورة تشيلسي يرسم خطة إسقاط توتنهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%B1%D8%B3%D9%85-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85/blt072a750c8a4a37cc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد نجم تشيلسي السابق، جو كول، أن على الفريق اللندني، الاعتماد بشكل كبير على ثلاثة لاعبين أساسيين من أجل تحقيق الفوز على توتنهام هوتسبير خارج الديار، في المباراة المرتقبة التي ستقام السبت المقبل، على ملعب توتنهام هوتسبير ضمن منافسات الدوري الإنجليزي الممتاز.",
    "body": "أكد نجم تشيلسي السابق، جو كول، أن على الفريق اللندني، الاعتماد بشكل كبير على ثلاثة لاعبين أساسيين من أجل تحقيق الفوز على توتنهام هوتسبير خارج الديار، في المباراة المرتقبة التي ستقام السبت المقبل، على ملعب توتنهام هوتسبير ضمن منافسات الدوري الإنجليزي الممتاز. ويدخل تشيلسي، المواجهة، وهو في مركز متأخر عن توتنهام في جدول الترتيب، حيث يحتل الفريق اللندني الغربي، مركزًا متوسطا بعد سلسلة من النتائج المتذبذبة، بينما صعد توتنهام بقيادة مدربه الجديد توماس فرانك، إلى المركز الثالث عقب فوزه العريض على إيفرتون 3-0 في الجولة الماضية. في المقابل، تلقى تشيلسي، هزيمة صادمة على أرضه أمام سندرلاند 1-2، لتزداد الضغوط على المدرب الإيطالي إنزو ماريسكا ولاعبيه قبل خوض واحدة من أكثر مباريات الموسم حساسية، أمام خصم تقليدي في العاصمة البريطانية. وتحدث جو كول، الذي لعب بقميص تشيلسي بين عامي 2003 و2010 وحقق معه لقب الدوري الإنجليزي الممتاز وثلاث بطولات كأس إنجلترا، لوسائل الإعلام، حيث أوضح أن الفريق الحالي يملك بعض العناصر القادرة على صنع الفارق، لكنه شدد على أن الاعتماد سيكون على ثلاثة أسماء بعينها. وقال كول في تصريحات نقلتها صحيفة مترو \"مواجهة تشيلسي أمام توتنهام كانت دائما مريحة في الماضي بالنسبة لنا. كانت مباريات يسهل التحكم بها لأننا كنا نملك الثقة والتاريخ، لكن الوضع الآن مختلف تماما\". وأضاف \"توتنهام …",
    "image": null,
    "pubDate": "2025-10-30T18:56:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2e1ea393eb18e6e3",
    "title": "للمرة الأولى.. سينر يبلغ ربع نهائي دورة باريس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%B3%D9%8A%D9%86%D8%B1-%D9%8A%D8%A8%D9%84%D8%BA-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%AF%D9%88%D8%B1%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt9d5f6909d608fee6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دورة باريس: سينر إلى ربع النهائي للمرة الاولى وشيلتون ودي مينور يضمنان بلوغ \"آيه تي بي\" الختامية",
    "body": "تأهل الإيطالي يانيك سينر، المصنف ثانيا عالميا، إلى ربع نهائي دورة باريس للتنس ذات الألف نقطة، للمرة الأولى في مسيرته، بعد فوزه على الأرجنتيني فرانشيسكو سيروندولو 7-5 و6-1، اليوم الخميس. وبات سينر (24 عاما)، أول لاعب إيطالي يصل على الأقل إلى ربع النهائي في جميع بطولات الماسترز التسع، وهي البطولات الأكثر أهمية لدى الرجال بعد البطولات الأربع الكبرى. ويواجه سينر، الفائز بأربع بطولات كبرى، الأمريكي بن شيلتون من أجل مقعد في الدور نصف النهائي. وقال سينر: \"شعرت اليوم أن المجموعة الأولى كانت حاسمة للغاية. فرانشيسكو لاعب موهوب للغاية، ومن الصعب جدا اللعب ضده نظرا لمستواه العالي\". وأضاف: \"في المجموعة الثانية، رفعت مستواي، وأنا سعيد جدا بوصولي إلى ربع النهائي هنا لأول مرة\". وصعّب سيروندولو مهمة سينر في المجموعة الأولى، حيث بدا أن الأخير يعاني من الناحية البدنية في بعض الأحيان. واستعاد الأرجنتيني إرساله مرتين بعدما كاد أن يخسرهما قبل أن يفقد إرساله للمرة الثالثة عند النتيجة 6-5، منحت الإيطالي المجموعة الأولى. وفي بداية المجموعة الثانية، كسر سينر إرسال الأرجنتيني مرة أخرى بعد شوط استمر عشر دقائق ليتقدم 2-0، في طريقه لحسمها فالمباراة. وبات سينر على بُعد ثلاثة انتصارات فقط من العودة إلى صدارة التصنيف العالمي التي خسرها لصالح الإسباني كارلوس ألكاراز في أوائل أيلول/ سبتمبر الماضي، والذي أُقصي من مب…",
    "image": null,
    "pubDate": "2025-10-30T18:41:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c8be3300a80f592",
    "title": "مدافع الأرجنتين السابق: جارناتشو مغرور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D8%AC%D8%A7%D8%B1%D9%86%D8%A7%D8%AA%D8%B4%D9%88-%D9%85%D8%BA%D8%B1%D9%88%D8%B1/blt4ebde72c11858a07?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ازداد عدد المطالبين بضرورة وضع حد لتصرفات نجم تشيلسي، أليخاندرو جارناتشو، في ظل الانتقادات التي يتلقاها اللاعب الأرجنتيني، بسبب غروره الذي يظهر كثيرا خلال المباريات الأخيرة.",
    "body": "ازداد عدد المطالبين بضرورة وضع حد لتصرفات نجم تشيلسي، أليخاندرو جارناتشو، في ظل الانتقادات التي يتلقاها اللاعب الأرجنتيني، بسبب غروره الذي يظهر كثيرا خلال المباريات الأخيرة. وانضم جارناتشو إلى تشيلسي، قادمًا من صفوف مانشستر يونايتد، في صفقة بلغت قيمتها 40 مليون جنيه إسترليني، وسط آمال كبيرة بأن يشكل إضافة هجومية نوعية للفريق اللندني. إلا أن اللاعب البالغ من العمر 20 عامًا، لم يقدم بعد الأداء المتوقع منه، إذ شارك أساسيا في 3 مباريات فقط في الدوري الإنجليزي الممتاز هذا الموسم مع البلوز، وسجل هدفا واحدا في 7 مباريات بجميع المسابقات. ورغم موهبته الكبيرة التي جعلت النقاد يعتبرونه في السابق، من أبرز الوجوه الصاعدة في مانشستر يونايتد، فإن مسيرة جارناتشو شهدت تراجعًا في المستوى والانضباط خلال الأشهر الأخيرة قبل رحيله عن المانيو، وهو ما أثار استياء مدربه السابق روبن أموريم، الذي انتقد في أكثر من مناسبة، سلوك اللاعب وميله للغرور المفرط. آخر من وجه سهام النقد إلى جارناتشو، كان المدافع الأرجنتيني الأسطوري أوسكار روجيري، الفائز بلقب كأس العالم عام 1986. وقال روجيري في تصريحات لشبكة ESPN \"جارناتشو ليس أفضل من أي شخص آخر. أنت مجرد لاعب كرة قدم، استمتع بما تفعله، لكن لا تكن ممتلئًا بنفسك بهذا الشكل\". وأضاف روجيري بلهجة حادة \"غروره لا يفيده بشيء، بل يجعله يخسر الكثير من الأمور الجميلة التي يمكن أن…",
    "image": null,
    "pubDate": "2025-10-30T18:37:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68b28e738f40d51c",
    "title": "عقوبة مُنتظرة على فيريرا.. والرمادي يوجه رسالة لجمهور الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D9%85%D9%8F%D9%86%D8%AA%D8%B8%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%88%D8%A7%D9%84%D8%B1%D9%85%D8%A7%D8%AF%D9%8A-%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%84%D8%AC%D9%85%D9%87%D9%88%D8%B1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/bltd731c4b34ec03766?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عقوبة مُنتظرة على الزمالك بسبب فيريرا.. والرمادي يُناشد جمهور الأبيض بعد تعادل مُخيب أمام البنك الأهلي‎",
    "body": "أنهت مباراة الزمالك والبنك الأهلي، التي حسمها التعادل الإيجابي (1-1)، أسبوعا حافلا بالتوترات داخل القلعة البيضاء، ليس فقط بتأكيد الفشل في تحقيق الفوز للمباراة الرابعة تواليا في الدوري. وواصل الزمالك مقاطعة الانتصارات للمباراة الرابعة على التوالي، بعد أن تعادل مع مضيفه البنك الأهلي بهدف لكل منهما مساء اليوم الخميس، في المباراة التي أقيمت بينهما على ملعب استاد القاهرة الدولي، ضمن منافسات الجولة الثانية عشرة للدوري المصري الممتاز. وتقدم أسامة فيصل لصالح البنك الأهلي في الدقيقة 30 من عمر اللقاء من ضربة جزاء، بينما أحرز الأنجولي شيكو بانزا هدف الزمالك في الدقيقة 33. ولم يفز الزمالك على حساب غزل المحلة والجونة والبنك الأهلي، حيث اكتفى بالتعادل، ولم يعرف الفوز منذ لقاء الإسماعيلي يوم 18 سبتمبر/ أيلول الماضي. وارتفع رصيد الزمالك إلى 19 نقطة في المركز الرابع بقيادة مدربه البلجيكي يانيك فيريرا بعد أن حقق 5 انتصارات و4 تعادلات وهزيمتين. وارتفع رصيد البنك الأهلي إلى 15 نقطة في المركز التاسع بقيادة مدربه أيمن الرمادي في أول مواجهة أمام فريقه السابق. ففي أعقاب المباراة مباشرة، زادت الأزمة سوءا بإعلان الجهاز الفني بقيادة البلجيكي يانيك فيريرا، رفضه حضور المؤتمر الصحفي، وهو ما يُعد مخالفة صريحة للوائح الاتحاد المصري لكرة القدم ويستدعي فرض عقوبة مالية مُنتظرة على نادي الزمالك. في المقابل، شهد المؤ…",
    "image": null,
    "pubDate": "2025-10-30T18:31:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]