[
  {
    "id": "e1e918ad0d8eb38a",
    "title": "شابات مصر يتوجن بلقب أفريقيا لليد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%8A%D8%AF/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A7%D8%A8%D8%A7%D8%AA-%D9%85%D8%B5%D8%B1-%D9%8A%D8%AA%D9%88%D8%AC%D9%86-%D8%A8%D9%84%D9%82%D8%A8-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%84%D9%84%D9%8A%D8%AF/bltcff90f657bbb1b0a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توج منتخب مصر للشابات لكرة اليد، مواليد 2008، بلقب البطولة الأفريقية، التي استضافتها الجزائر، بعد التغلب مساء اليوم الأحد، على تونس، في النهائي بنتيجة 33-21.",
    "body": "توج منتخب مصر للشابات لكرة اليد، مواليد 2008، بلقب البطولة الأفريقية، التي استضافتها الجزائر، بعد التغلب مساء اليوم الأحد، على تونس، في النهائي بنتيجة 33-21. وتأهل المنتخب المصري للمباراة النهائية، بعد الفوز على أنجولا في نصف النهائي بنتيجة 19-16. وضمت قائمة اللاعبات في البطولة، جيداء كامل، ريتاج محمد، جنى أحمد، جويرية تامر، مي شريف، سندس عصام، جودي متولي، فرح فرج، زينة مصيلحي، ريم إيهاب، ميرنا أشرف، هايا الخطيب، ملك عمرو، ملك سامح، ملك خميس، فريدة أبو المجد، زينة عمرو وملك أبو زهرة. ويرأس بعثة المنتخب المصري، محمد جمال هليل، عضو مجلس إدارة الاتحاد، ويضم الجهاز الفني، قاسم إبراهيم مديرًا فنيًا، محمد دعبس مدربًا عامًا، سحر محمود مديرًا إداريًا، محمد منعم مدربًا لحراس المرمى، محمد كمال محللًا للأداء. وأبدى خالد فتحي رئيس الاتحاد المصري، في بيان رسمي، سعادته بالتتويج، مشيداً بالمستوى المميز الذي قدمه منتخب الناشئات طوال مباريات البطولة. وأشار إلى أن هذا التتويج، إنجاز جديد لمنظومة كرة اليد، مؤكدا أن مجلس الإدارة وضع كرة اليد النسائية ضمن الملفات التي يسعى إلى تطويرها بقوة، وهو ما بدأ جني ثماره بتتويج منتخب الشابات بلقب بطولة أفريقيا ثم منتخب الناشئات. وأوضح أن منتخب الناشئات لديه مستقبل كبير مع عالم كرة اليد خلال الفترة المقبلة، في ظل امتلاكه مجموعة من أميز اللاعبات بمختلف المراكز. و…",
    "image": null,
    "pubDate": "2025-09-21T17:50:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "لا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026: مبابي وحيدًا في الصدارة، وتوريس يطارده تألق مبابي أمام إسبانيول، ولكن توريس يسجل ثنائية ويطارده&nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 5 =2 فيران توريس برشلونة 4 =2 فيدات موريكي م…",
    "image": null,
    "pubDate": "2025-09-21T17:46:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2fbc51266e13feb8",
    "title": "مفاجآت بقائمة الهلال لمواجهة العدالة في كأس الملك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D8%A8%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B9%D8%AF%D8%A7%D9%84%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83/blt0321757b3c2f0fba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;كشف الإيطالي، سيموني إنزاجي، مدرب الهلال، عن قائمة الزعيم استعدادا لمواجهة العدالة، غدا الإثنين، ضمن مباريات دور 32 من مسابقة كأس خادم الحرمين الشريفين.</p><p style=\"direction: rtl;\">وبحسب صحيفة \"الرياضية\" السعودية، فإن قائمة النادي العاصمي، شهدت عددا من الوجوه الجديدة، مثل عبدالكريم دراسي…",
    "body": "&nbsp;كشف الإيطالي، سيموني إنزاجي، مدرب الهلال، عن قائمة الزعيم استعدادا لمواجهة العدالة، غدا الإثنين، ضمن مباريات دور 32 من مسابقة كأس خادم الحرمين الشريفين. وبحسب صحيفة \"الرياضية\" السعودية، فإن قائمة النادي العاصمي، شهدت عددا من الوجوه الجديدة، مثل عبدالكريم دراسي، وعبدالله رديف، ومحمد الزيد، ومشعل الداوود. كما ضم إنزاجي، البرازيلي ماركوس ليوناردو، لقائمة الهلال، بعد إعادة قيده في القائمة المحلية عوضًا عن البرتغالي جواو كانسيلو، المستبعد لتعرّضه لإصابة في العضلة الخلفية، سيخضع على إثرها لبرنامج علاجي يمتد من ستة إلى ثمانية أسابيع. وغاب ليوناردو، عن مباريات الهلال المحلية، هذا الموسم، فيما شارك في مباراة الدحيل القطري، ببطولة دوري أبطال آسيا للنخبة، لقيده بالقائمة الآسيوية. وتعادل الهلال في مباراته الأخيرة، بدوري روشن، أمام الأهلي، بثلاثة أهداف لكل فريق. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T17:25:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3641c56b9fb901ca",
    "title": "الريان يصعق الأهلي.. وقطر ينتصر على الشحانية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%86-%D9%8A%D8%B5%D8%B9%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%82%D8%B7%D8%B1-%D9%8A%D9%86%D8%AA%D8%B5%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D8%AD%D8%A7%D9%86%D9%8A%D8%A9/blt0b6be90bf90d4df4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاز الريان على الأهلي (3-0)، وانتصر قطر على الشحانية (1-0)، مساء الأحد، في ختام الجولة الخامسة من دوري نجوم بنك الدوحة لكرة القدم.",
    "body": "فاز الريان على الأهلي (3-0)، وانتصر قطر على الشحانية (1-0)، مساء الأحد، في ختام الجولة الخامسة من دوري نجوم بنك الدوحة لكرة القدم. &nbsp; ورفع كل من قطر رصيده إلى 13 نقطة في المركز الثاني، والريان إلى 10 نقاط في المركز الثالث، وتجمد رصيد الشحانية عند 4 نقاط في المركز التاسع، والأهلي عند 3 نقاط في المركز 11 قبل الأخير. &nbsp; وألغى الحكم هدفًا سجله الريان عبر رودريجو، بعد تمريرة عرضية وصلته داخل منطقة الجزاء في الدقيقة 29، بداعي التسلل، قبل أن تتدخل تقنية الفيديو لاحتساب الهدف. &nbsp; وأضاف الريان هدفه الثاني في الدقيقة الأولى من الوقت بدل الضائع للشوط الأول، بواسطة ميتروفيتش، بعد متابعة جيدة لكرة مرتدة من جسد حارس الأهلي. &nbsp; وفي الشوط الثاني، ألغى الحكم هدفًا للأهلي بداعي التسلل في الدقيقة 73، وانهى الريان على آمال الأهلي بتسجيل الهدف الثالث بعد هجمة مرتدة عن طريق روجر جيديس في الدقيقة 86. &nbsp; في المباراة الأخرى انتهى الشوط الأول من مباراة قطر والشحانية بالتعادل السلبي، ومع مطلع الشوط الثاني، ألغى الحكم هدفًا سجله قطر في الدقيقة 53، بداعي التسلل. &nbsp; وتمكن قطر من تسجيل هدف المباراة والفوز في الدقيقة 54، بمجهود فردي وتسديدة قوية من جواو بيدرو.",
    "image": null,
    "pubDate": "2025-09-21T17:23:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ec596896edaf76e",
    "title": "منتخب الشابات المصري يتوج ببطولة افريقيا لليد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%8A%D8%AF/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B4%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%84%D9%84%D9%8A%D8%AF/blt0230afc88521279a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>توج منتخب الشابات المصري لكرة اليد ببطولة أفريقيا للشابات للمرة الأولى في تاريخه، في البطولة التي استضافتها الجزائر خلال الفترة من 6 إلى 13 سبتمبر / أيلول الجاري.</p><p>وجاء الإنجاز بعد فوز الفراعنة على منتخب غينيا في المباراة النهائية بنتيجة (25-22)، ليكتب الفريق صفحة جديدة في تاريخ كرة اليد ال…",
    "body": "توج منتخب الشابات المصري لكرة اليد ببطولة أفريقيا للشابات للمرة الأولى في تاريخه، في البطولة التي استضافتها الجزائر خلال الفترة من 6 إلى 13 سبتمبر / أيلول الجاري. وجاء الإنجاز بعد فوز الفراعنة على منتخب غينيا في المباراة النهائية بنتيجة (25-22)، ليكتب الفريق صفحة جديدة في تاريخ كرة اليد المصرية. وكان المنتخب المصري قد تأهل إلى النهائي عقب انتصار مثير على أنجولا في نصف النهائي بنتيجة (26-25). ورغم الإنجازات الكبيرة التي حققتها كرة اليد المصرية على مختلف الأصعدة العالمية، تُعد هذه المرة الأولى التي يتوج فيها منتخب الشابات ببطولة أفريقيا، ليضمن رسميًا التأهل إلى كأس العالم المقبل.",
    "image": null,
    "pubDate": "2025-09-21T17:14:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d1bd8eccf2011191",
    "title": "ماريسكا في رسالة قوية عن لاعبي كرة القدم: حياتكم ليست صعبة!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%81%D9%8A-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D8%B9%D9%86-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%AD%D9%8A%D8%A7%D8%AA%D9%83%D9%85-%D9%84%D9%8A%D8%B3%D8%AA-%D8%B5%D8%B9%D8%A8%D8%A9/blt86e0e60665103d3f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماريسكا في رسالة قوية عن لاعبي كرة القدم: حياتكم ليست صعبة!",
    "body": "ماريسكا في رسالة قوية عن لاعبي كرة القدم: حياتكم ليست صعبة.. شاهد الفيديو.",
    "image": null,
    "pubDate": "2025-09-21T17:08:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d7791bae48ea6237",
    "title": "معز الشرقي يتوج بلقب سان تروبيه للتحدي",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D8%B2-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A-%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D9%84%D9%82%D8%A8-%D8%B3%D8%A7%D9%86-%D8%AA%D8%B1%D9%88%D8%A8%D9%8A%D9%87-%D9%84%D9%84%D8%AA%D8%AD%D8%AF%D9%8A/blt63a51ae85a972c15?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;توج التونسي معز الشرقي، مساء اليوم الأحد، بلقب دورة سان تروبيه للتحدي، وذلك بعد الفوز على الفرنسي دان أديد، بالدوري النهائي.</p><p style=\"direction: rtl;\">ونجح معز الشرقي في التفوق على الفرنسي دان أديد بمجموعتين دون رد، حيث جاءت المجموعة الأولى بنتيجة ( 6-3) والثانية (6-4).</p><p style=\"di…",
    "body": "&nbsp;توج التونسي معز الشرقي، مساء اليوم الأحد، بلقب دورة سان تروبيه للتحدي، وذلك بعد الفوز على الفرنسي دان أديد، بالدوري النهائي. ونجح معز الشرقي في التفوق على الفرنسي دان أديد بمجموعتين دون رد، حيث جاءت المجموعة الأولى بنتيجة ( 6-3) والثانية (6-4). وبعد تتويج معز الشرقي بلقب دورة سان تروبيه للتحد، أصبح يحتل المركز 142عالميا وهو أفضل تصنيف عالمي يدركه في مسيرته. وكان معز الشرقي يحتل التصنيف 175 عالميا قبل التتويج باللقب. وتأهل معز الشرقي للدور النهائي بعد فوزه أمس السبت، على نظيره الإستوني مارك لاجال المصنف 156 عالميا بمجموعتين لواحدة (6-7 و6-1 و6-2). &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T17:07:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db928c1160f02028",
    "title": "أرتيتا: لم نسمح لمانشستر سيتي بالتنفس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%84%D9%85-%D9%86%D8%B3%D9%85%D8%AD-%D9%84%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A8%D8%A7%D9%84%D8%AA%D9%86%D9%81%D8%B3/blt7bc988c3b0552605?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد الإسباني ميكيل أرتيتا، مدرب آرسنال، أنه غير راضٍ عن التعادل مع مانشستر سيتي، مشيرًا إلى أن فريقه كان الطرف الأفضل خلال اللقاء.</p><p>وجاءت تصريحاته عقب تعادل آرسنال مع ضيفه مانشستر سيتي (1-1)، اليوم الأحد، على ملعب الإمارات، في قمة الجولة الخامسة من الدوري الإنجليزي الممتاز، وذلك بحسب ما نقل…",
    "body": "أكد الإسباني ميكيل أرتيتا، مدرب آرسنال، أنه غير راضٍ عن التعادل مع مانشستر سيتي، مشيرًا إلى أن فريقه كان الطرف الأفضل خلال اللقاء. وجاءت تصريحاته عقب تعادل آرسنال مع ضيفه مانشستر سيتي (1-1)، اليوم الأحد، على ملعب الإمارات، في قمة الجولة الخامسة من الدوري الإنجليزي الممتاز، وذلك بحسب ما نقلته شبكة “سكاي سبورتس”. وقال أرتيتا: “أنا فخور جدًا بالفريق، لقد سيطرنا عليهم، وأنا محبط جدًا من النتيجة”. وعن الشوط الأول أوضح: “بدأنا بشكل جيد للغاية، لعبنا في نصف ملعبهم ولم نسمح لهم بالتنفس”. وأضاف: “لكن في إحدى الهجمات (هدف السيتي)، كانت فوضوية للغاية، خسرنا المبارزة ووجدوا أنفسهم ثلاثة لاعبين ضد اثنين، كانوا خطيرين للغاية وأنهوا الهجمة بجودة عالية”. وتابع: “مررنا بعدها بخمس دقائق متذبذبة، واضطررنا لإعادة ترتيب أوراقنا، لأنه كان من الظلم استقبال الهدف بما كنا نؤديه، لكن بعد ذلك سيطرنا مجددًا”. وأكد: “هناك دائمًا أشياء يمكن تحسينها، خاصة في تمرير العرضيات والتنظيم الدفاعي، فقد سهلنا عليهم الأمور بعض الشيء. لكن يجب أن نهنئ الخصم على التعادل”. وعن رسالته بين الشوطين قال: “طلبت الاستمرار بما نفعله، فالمباراة كانت مفتوحة، وقلت إنه إذا حسّنا أمرين سنسجل، وكنا قريبين جدًا من ذلك”، رافضًا الكشف عن هذين الأمرين: “سيبقيان في غرفة الملابس”. وأشاد بتأثير البدلاء: “أمر مُرضٍ للغاية، مارتينيلي دخل بقوة لا …",
    "image": null,
    "pubDate": "2025-09-21T16:59:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "86bdb4e14b299113",
    "title": "بعد طرد سام مرسي.. العربي يخطف نقطة من الكويت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B7%D8%B1%D8%AF-%D8%B3%D8%A7%D9%85-%D9%85%D8%B1%D8%B3%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%8A%D8%AE%D8%B7%D9%81-%D9%86%D9%82%D8%B7%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA/blt98d4a8228818c140?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعادل العربي مع الكويت، بنتيجة (1-1) في قمة الجولة الثالثة من دوري زين الكويتي، على ستاد صباح السالم، اليوم الأحد.",
    "body": "تعادل العربي مع الكويت، بنتيجة (1-1) في قمة الجولة الثالثة من دوري زين الكويتي، على ستاد صباح السالم، اليوم الأحد. ورفع الكويت، رصيده إلى 7 نقاط، في صدارة الترتيب، بفارق الأهداف عن العربي، صاحب الوصافة. وافتتح الكويت، التسجيل عن طريق محمد جاسم مرهون في الدقيقة 5، بعد تمريرة بينية وصلته داخل منطقة الجزاء، بعد هجمة سريعة وسوء تعامل من دفاع العربي مع الكرة. وتلقى الكويت، ضربة موجعة بطرد لاعبه المصري سام مرسى في الدقيقة 31، بعد تدخل قوي على قدم لاعب العربي من الخلف. واستفاد العربي من النقص العددي، وأدرك التعادل عن طريق سلمان العوضي في الدقيقة 48، بعدما استلم الكرة وسط حصار من مدافعي الكويت، وسدد كرة مباشرة أرضية في الشباك. واستمر الأداء سجالاً بين الفريقين طوال الشوط الثاني، ولكن ظلت النتيجة على حالها.",
    "image": null,
    "pubDate": "2025-09-21T16:59:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6bff9c73079116af",
    "title": "أزارو يمنح عجمان الفوز أمام الشارقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D8%A7%D8%B1%D9%88-%D9%8A%D9%85%D9%86%D8%AD-%D8%B9%D8%AC%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9/blt676a1bed6d6ba21d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاز عجمان على مضيفه الشارقة (1-0)، على استاد الشارقة مساء اليوم الأحد، في ختام الجولة الرابعة من دوري أدنوك للمحترفين.",
    "body": "فاز عجمان على مضيفه الشارقة (1-0)، على استاد الشارقة مساء اليوم الأحد، في ختام الجولة الرابعة من دوري أدنوك للمحترفين. &nbsp; سجل هدف اللقاء الوحيد المغربي وليد أزارو بالدقيقة 70، من عمر المباراة. &nbsp; ورفع عجمان رصيده إلى 6 نقاط بالمركز الثامن، بينما تراجع الشارقة إلى المركز العاشر بعد تجمد رصيده عند 4 نقاط. &nbsp; جاءت المباراة مثيرة، وكاد ماريو كاتينج مدافع الشارقة، أن يتسبب في هدف بالخطأ في شباك فريقه بالدقيقة 11، بعدما أعاد الكرة بالخطأ لحارس مرماه درويش محمد، الذي أنقذ الكرة من أمام جونيور فلمينجز. &nbsp; واصل عجمان سيطرته، وكاد يتقدم بالهدف الأول بالدقيقة 12 من رأسية وليد أزارو، وأنقذها كاتنيك، من على خط المرمى ببراعة، ثم تصدى درويش على مرتين لتسديدة بعيدة قوية من ديمتري سيلفا بالدقيقة 26. &nbsp; وقبل نهاية الشوط الأول بدقيقتين كان ديمتري قريبًا من هز مرمى الشارقة، بعدما راوغ على مشارف منطقة الجزاء وسدد كرة مرت بقليل على يسار حارس عجمان درويش محمد. &nbsp; وفي الشوط الثاني، أضاع فلمينجز، انفرادًا تامًا بالمرمى في أبرز الفرص المحققة لعجمان بالدقيقة 64، بعدما وضع الكرة على يمين محمد درويش. &nbsp; وأنقذ وليد أزارو مرماه من هدف مؤكد بالدقيقة 67 بعدما أبعد الكرة من على خط المرمى، بعد رأسية ماجد حسن داخل منطقة الجزاء. &nbsp; ومن تمريرة عن طريق الصربي دينو هوتيتش، وضع بها أزارو م…",
    "image": null,
    "pubDate": "2025-09-21T16:59:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39cd279220e7b174",
    "title": "جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/bltdd184a803e754f03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواعيد المباريات، الملاعب، القنوات الناقلة وكل ما تريد معرفته عن كل جولات الدوري المغربي 2025-2026..",
    "body": "انطلق الموسم الجديد من الدوري المغربي (البطولة الوطنية المغربية) 2025-2026 في ظل ترقب جماهيري بعدما تمكن نهضة بركان من حسم لقب الموسم الجاري 2024-2025. ومما لا شك فيه، يعد الدوري المغربي أحد أكثر بطولات كرة القدم متابعة على مستوى العالم العربي، بفضل المنافسة الشرسة بين الأندية الكبرى&nbsp; وتوج نهضة بركان بلقب الدوري الموسم الماضي، لذا من المنتظر أن يشهد الموسم الجديد منافسة شرسة مع الجيش الملكي والوداد والرجاء. وفي هذا التقرير من كووورة، نستعرض لكم جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب جدول ترتيب الدوري المغربي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 نهضة بركان 2 2 0 0 6 1 5 6 2 المغرب الفاسي 2 2 0 0 4 0 4 6 3 الجيش الملكي 2 1 1 0 2 0 2 4 4 الرجاء 2 1 1 0 2 0 2 4 5 النادي المكناسي 2 1 1 0 2 0 2 4 6 الوداد 2 1 1 0 2 1 1 4 7 اتحاد تواركة 2 0 2 0 2 2 0 2 8 أولمبيك آسفي 2 0 2 0 2 2 0 2 9 اتحاد طنجة 2 0 2 0 2 2 0 2 10 الدفاع الجديدي 2 0 2 0 0 0 0 2 11 اتحاد يعقوب المنصور 2 0 1 1 1 3 -2 1 12 حسنية أكادير 2 0 1 1 1 3 -2 1 13 نهضة الزمامرة 2 0 1 1 0 2 -2 1 14 أولمبيك الدشيرة 2 0 1 1 1 5 -4 1 15 الكوكب المراكشي 2 0 0 2 1 3 -2 0 16 الفتح الرباطي 2 0 0 2 0 4 -4 0 &nbsp; ما القنوات الناقلة لمباريات الدوري المغربي 2025-2026…",
    "image": null,
    "pubDate": "2025-09-21T16:54:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa44763ce0efb2aa",
    "title": "نقل حارس الإفريقي للمستشفى فاقدا وعيه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%82%D9%84-%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D9%84%D9%84%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D9%81%D8%A7%D9%82%D8%AF%D8%A7-%D9%88%D8%B9%D9%8A%D9%87/bltc9b7573d8f72c264?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تعرّض غيث اليفرني، حارس مرمى الإفريقي لإصابة قوية على مستوى الرأس، أثناء مباراة فريقه أمام النجم الرياضي المتلوي.</p><p style=\"direction: rtl;\">وشهدت الدقيقة 25 من المباراة إصابة قوية لغيث اليفرني برأسه، نتيجة كرة مشتركة مع نابي سيلا مهاجم النجم المتلوي.</p><p style=\"direction: rtl;\">وقام …",
    "body": "&nbsp;تعرّض غيث اليفرني، حارس مرمى الإفريقي لإصابة قوية على مستوى الرأس، أثناء مباراة فريقه أمام النجم الرياضي المتلوي. وشهدت الدقيقة 25 من المباراة إصابة قوية لغيث اليفرني برأسه، نتيجة كرة مشتركة مع نابي سيلا مهاجم النجم المتلوي. وقام رجال الإسعاف بنقل غيث اليفرني إلى إحدى المستشفيات القريبة من الملعب، حيث لم يستعد اللاعب وعيه كاملا. وفاز النجم الرياضي بالمتلوي على الإفريقي ، مساء اليوم الأحد، بنتيجة (1-0)، وذلك ضمن منافسات الجولة السابعة للدوري التونسي. وسجل هدف نجم المتلوي لاعبه أحمد أولاد باهية في الدقيقة العاشرة من الشوط الأول. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T16:52:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ab5738beb6c90dd",
    "title": "جوارديولا: آرسنال كان الأفضل.. ولقاء نابولي أثر علينا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%88%D9%84%D9%82%D8%A7%D8%A1-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D8%A7%D9%94%D8%AB%D8%B1-%D8%B9%D9%84%D9%8A%D9%86%D8%A7/blt703962f158af79a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعتقد بيب جوارديولا المدير الفني لمانشستر سيتي، أن فريقه تأثر كثيرًا بخوض 3 مباريات كبرى في أسبوع واحد، وذلك بعد التعادل مع آرسنال.",
    "body": "يعتقد بيب جوارديولا المدير الفني لمانشستر سيتي، أن فريقه تأثر كثيرًا بخوض 3 مباريات كبرى في أسبوع واحد، وذلك بعد التعادل مع آرسنال. وخطف آرسنال، تعادلًا قاتلًا 1-1 من أنياب ضيفه مانشستر سيتي، اليوم الأحد، على ملعب الإمارات، في قمة الجولة الخامسة للبريميرليج. وقال جوارديولا في تصريحات لشبكة سكاي سبورتس \"خضنا مباريات صعبة هذا الأسبوع، ضد مانشستر يونايتد وفي دوري أبطال أوروبا ضد نابولي، واليوم لعبنا ضد فريق قوي\". وأضاف \"نحيي فريقنا على مرونته، من الصعب جدًا عدم فاعلية الضغط العالي، ودائمًا ما يكون الأمر صعبًا في بناء الهجمات\". وتابع \"قمنا ببعض التغييرات، أعتقد أن النتيجة عادلة، وبشكل عام، كان آرسنال أفضل\". وبسؤاله هل كان تماسك فريقه هو أكثر ما يُسعده، أوضح \"منذ انتهاء فترة الانتقالات، كان التماسك هو الأهم، كان الأمر صعبًا للغاية اليوم، وآرسنال يمتلك كل شيء، لقد دافعنا بشكل جيد في الركلات الركنية، سنستغل النقطة، علينا أن نتحسن، لكن هذا هو الواقع\". وأكد \"كنا متعبين للغاية، كانت مباراة نابولي مؤثرة بشكل كبير، وبعد يوم التعافي، كان لدينا 4 أو 5 ساعات للسفر إلى لندن.. كافح آرسنال في آخر سباقين على لقب البريميرليج، ووصل إلى نصف نهائي دوري أبطال أوروبا، لذا فالأمر صعب للغاية\". وواصل المدرب الإسباني \"كنا نعاني من إرهاق كبير بسبب كثرة اللاعبين، وكذلك من إصابات كثيرة\". وبسؤاله هل اللعب بـ 5 مد…",
    "image": null,
    "pubDate": "2025-09-21T16:50:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f1316cf2982d3d90",
    "title": "نجم في الميزان.. جوارديولا ملهم جديد في مدرسة \"ركن الحافلة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%85%D9%84%D9%87%D9%85-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D9%85%D8%AF%D8%B1%D8%B3%D8%A9-%D8%B1%D9%83%D9%86-%D8%A7%D9%84%D8%AD%D8%A7%D9%81%D9%84%D8%A9/bltf88c74717c42d876?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم في الميزان.. جوارديولا ملهم جديد في مدرسة \"ركن الحافلة\"",
    "body": "ظهر بيب جوارديولا، مدرب مانشستر سيتي، بوجه غير مألوف منذ بداية مسيرته التدريبية في عالم كرة القدم، وذلك خلال مواجهة آرسنال في ملعب الإمارات، اليوم الأحد، ضمن منافسات الجولة الخامسة من الدوري الإنجليزي الممتاز. المدرب الإسباني كان في طريقه لخطف 3 نقاط ثمينة من معقل الجانرز، لولا هدف قاتل سجله جابرييل مارتينيلي في الدقيقة (90+3)، قاد آرسنال للتعادل (1-1). ولجأ جوارديولا لأسلوب معاكس تماما لنهجه الهجومي المعتاد طوال مسيرته، حيث قرر مواجهة نظيره ميكيل أرتيتا، بطريقة دفاعية محضة منذ صافرة البداية. وقدم جوارديولا درسا لمدربي المدرسة الدفاعية، في كيفية حماية مرمى فريقه بشتى الطرق الممكنة على مدار 90 دقيقة، قبل ارتكاب هفوة في اللحظات الأخيرة، فتحت الطريق أمام مارتينيلي لتسجيل هدف التعادل. ركن الحافلة تخلى جوارديولا عن مدرسة الاستحواذ المعهودة عليه طواعية، وترك الكرة لآرسنال يفعل بها ما يشاء قبل وصوله للثلث الأخير في جانب المان سيتي. لكن هذا التخلي قابله المدرب الإسباني بدفاع متكتل أمام منطقة جزاء فريقه، بل وكان في أغلب الأحيان يدافع بكل لاعبيه خلف الكرة. وبعد التقدم بهدف مبكر من هجمة مرتدة، زاد إصرار جوارديولا على حماية مرمى الحارس جيانلويجي دوناروما، في ظل التقدم. اللافت أن جوارديولا أجاد بشكل غير متوقع في أسلوب \"ركن الحافلة\" المعروف عن المدربين ذوي النزعة الدفاعية، أمثال دييجو سيميوني و…",
    "image": null,
    "pubDate": "2025-09-21T16:50:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "191b3c8d80bd2835",
    "title": "الوحدات يثأر من الحسين إربد بالدوري الأردني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A7%D8%AA-%D9%8A%D8%AB%D8%A7%D9%94%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D8%B3%D9%8A%D9%86-%D8%A7%D9%95%D8%B1%D8%A8%D8%AF-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A/blt0c897c5cd2d1def4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق الوحدات فوزًا مثيرًا على حساب ضيفه الحسين إربد بهدف دون رد، مساء اليوم الأحد، في ختام منافسات الجولة السابعة للدوري الأردني.",
    "body": "حقق الوحدات فوزًا مثيرًا على حساب ضيفه الحسين إربد بهدف دون رد، مساء اليوم الأحد، في ختام منافسات الجولة السابعة للدوري الأردني. &nbsp; وصالح الوحدات جماهيره بعد الخسارة المريرة أمام المحرق البحريني برباعية دون رد في دوري أبطال آسيا 2، كما ثأر من الحسين إربد بعد خسارة لقب السوبر الأردني بجانب لقب الدوري في الموسم الماضي لصالح منافسه. &nbsp; وخاض الوحدات مباراته الأولى تحت قيادة مدربه الجديد جمال محمود الذي تولى المهمة خلفًا للمدرب البوسني داركو نيستروفيتش الذي رحل عن منصبه عقب الخسارة أمام المحرق. &nbsp; سجل هدف المباراة اللاعب مهند سيميرين في الدقيقة 78 من عمر اللقاء، وقاد الوحدات لتحقيق 3 نقاط غالية. &nbsp; وارتفع رصيد الوحدات إلى 13 نقطة ليتقدم إلى المركز الثالث بفارق 6 نقاط عن الرمثا المتصدر. &nbsp; وتوقف رصيد الحسين إربد حامل اللقب عند 12 نقطة في المركز الرابع بعدما تلقى الهزيمة الأولى في الدوري هذا الموسم.",
    "image": null,
    "pubDate": "2025-09-21T16:48:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "858744487549e46b",
    "title": "فرناندو سانتوس وبينتو يرفضان تدريب الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%88-%D8%B3%D8%A7%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D8%A8%D9%8A%D9%86%D8%AA%D9%88-%D9%8A%D8%B1%D9%81%D8%B6%D8%A7%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt63ac6e88c3513190?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث مصدر داخل الأهلي المصري، عن آخر تطورات ملف المدرب الأجنبي، لخلافة الإسباني خوسيه ريبيرو، الذي تعرض للإقالة بسبب سوء النتائج.",
    "body": "تحدث مصدر داخل الأهلي المصري، عن آخر تطورات ملف المدرب الأجنبي، لخلافة الإسباني خوسيه ريبيرو، الذي تعرض للإقالة بسبب سوء النتائج. وقال المصدر لكووورة \"المدرب البرتغالي فرناندو سانتوس اعتذر، ونفس الأمر لمواطنه باولو بينتو\". وأضاف \"إدارة الأهلي تحاول فتح باب التفاوض مع كارلوس كيروش المدير الفني لمنتخب عمان، لكنه يرفض الأمر حتى الآن\". وتابع \"تم التواصل بالفعل مع البرتغالي برونو لاجي مدرب بنفيكا السابق، لكنه ينتظر العمل في الدوري الإنجليزي\". وأتم المصدر \"هناك أسماء لا تزال في الصورة لدى الأهلي، وعلى رأسهم رامون دياز مدرب الهلال السعودي السابق\". ويمتلك الأهلي 9 نقاط في المركز العاشر بجدول ترتيب الدوري المصري.",
    "image": null,
    "pubDate": "2025-09-21T16:44:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "358ef54a6771e3e6",
    "title": "المحرق والخالدية يهزمان الشباب والأهلي ويصعدان لصدارة ووصافة الدوري البحريني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D9%82-%D9%88%D8%A7%D9%84%D8%AE%D8%A7%D9%84%D8%AF%D9%8A%D8%A9-%D9%8A%D9%87%D8%B2%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%8A%D8%B5%D8%B9%D8%AF%D8%A7%D9%86-%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%88%D9%88%D8%B5%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86%D9%8A/bltbdbbe717dce0a646?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;فاز الخالدية على الأهلي (1-0)، والمحرق على الشباب (3-0)، في ختام الجولة الثانية من دوري ناصر بن حمد لكرة القدم.</p><p style=\"direction: rtl;\">ورفع المحرق رصيده إلى 6 نقاط، وصعد إلى صدارة ترتيب الدوري البحريني الممتاز، كما رفع الخالدية رصيده إلى 6 نقاط، وحل في المركز الثاني بفارق الأهداف.</…",
    "body": "&nbsp;فاز الخالدية على الأهلي (1-0)، والمحرق على الشباب (3-0)، في ختام الجولة الثانية من دوري ناصر بن حمد لكرة القدم. ورفع المحرق رصيده إلى 6 نقاط، وصعد إلى صدارة ترتيب الدوري البحريني الممتاز، كما رفع الخالدية رصيده إلى 6 نقاط، وحل في المركز الثاني بفارق الأهداف. وتجمد رصيد الشباب عند نقطة واحدة وتراجع إلى المركز التاسع، وبقي رصيد الأهلي دون نقاط، وفي المركز 11 قبل الأخير في جدول ترتيب الدوري. وفي المباراة الأولى، سجل هدف الخالدية والمباراة الوحيد، جويل بايا في الدقيقة 9، وفشل الأهلي طوال الدقائق التالية في العودة إلى اللقاء، والذي نجح الخالدية في الحصول على نقاطه كاملة. وفي المباراة الثانية، أحرز أهداف المحرق كل من عبد الكريم ديارا هدفين في الدقيقتين 56 و59، وإليوت سيمويس في الدقيقة 2 من الوقت بدل الضائع للمباراة. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T16:43:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f40b9abb585188e",
    "title": "ثلاثية للترجي في ميدان بطل النيجر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%85%D8%A7%D8%A1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%84%D9%84%D8%AA%D8%B1%D8%AC%D9%8A-%D9%81%D9%8A-%D9%85%D9%8A%D8%AF%D8%A7%D9%86-%D8%A8%D8%B7%D9%84-%D8%A7%D9%84%D9%86%D9%8A%D8%AC%D8%B1/blta97e5dc72d5242a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>نجح الترجي الرياضي التونسي في تحقيق فوز ثمين على مضيفه نادي القوات المسلحة من النيجر بنتيجة (3-0)، في المباراة التي جمعتهما اليوم ضمن ذهاب الدور التمهيدي الأول من دوري أبطال أفريقيا، على ملعب سايني كونتشتي بالعاصمة نيامي.</p><p>ووضع الترجي بهذا الانتصار قدمًا في الدور التمهيدي الثاني، بعد أداء ق…",
    "body": "نجح الترجي الرياضي التونسي في تحقيق فوز ثمين على مضيفه نادي القوات المسلحة من النيجر بنتيجة (3-0)، في المباراة التي جمعتهما اليوم ضمن ذهاب الدور التمهيدي الأول من دوري أبطال أفريقيا، على ملعب سايني كونتشتي بالعاصمة نيامي. ووضع الترجي بهذا الانتصار قدمًا في الدور التمهيدي الثاني، بعد أداء قوي هيمن خلاله على مجريات اللقاء. وسجل الجزائري كسيلة بوعالية الهدف الأول مبكرًا في الدقيقة الخامسة، قبل أن يضيف المهاجم أبوبكر دياكيتي هدفين في الدقيقتين 54 و83. شهد الشوط الأول سيطرة كاملة من بطل تونس، الذي اعتمد على الكرات العرضية والتسديدات القوية، ليترجم تفوقه بهدف بوعالية المبكر. وفي الشوط الثاني واصل الترجي ضغطه الهجومي، فنجح دياكيتي في تسجيل هدفين متتاليين، حاسمًا المباراة عمليًا. وتقام مباراة الإياب يوم السبت المقبل على ملعب حمادي العقربي برادس، في تمام الساعة السادسة مساءً بتوقيت تونس، حيث يكفي الترجي التعادل أو حتى الخسارة بفارق هدفين لضمان التأهل.",
    "image": null,
    "pubDate": "2025-09-21T16:32:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "548a040076fcdaff",
    "title": "رايس: شعرت بالإحباط في هذه اللحظة أمام السيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%8A%D8%B3-%D8%B4%D8%B9%D8%B1%D8%AA-%D8%A8%D8%A7%D9%84%D8%A7%D9%95%D8%AD%D8%A8%D8%A7%D8%B7-%D9%81%D9%8A-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%84%D8%AD%D8%B8%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A/bltb4d80a51b31eab2c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب الدولي الإنجليزي ديكلان رايس، نجم وسط آرسنال، عن سعادته بالهدف المتأخر الذي سجله فريقه في شباك مانشستر سيتي، وخرج به متعادلًا (1-1) من اللقاء الذي أقيم على ملعب الإمارات، مساء الأحد، في الجولة الخامسة من البريميرليج.",
    "body": "أعرب الدولي الإنجليزي ديكلان رايس، نجم وسط آرسنال، عن سعادته بالهدف المتأخر الذي سجله فريقه في شباك مانشستر سيتي، وخرج به متعادلًا (1-1) من اللقاء الذي أقيم على ملعب الإمارات، مساء الأحد، في الجولة الخامسة من البريميرليج. &nbsp; وقال رايس، في تصريحات لشبكة \" سكاي سبورتس \" عقب المباراة: \"لقد اكتسبنا احترام المنافسين، فهم يعرفون جودة أدائنا الهجومي والدفاعي\". &nbsp; وأضاف: \"مررنا الكرة وتحركنا بشكل جيد في الشوط الأول والثاني، لكن الهجمات المرتدة شكلت دائمًا خطورة\". &nbsp; وتابع: \"في النهاية، استحققنا هدف التعادل، وكنا سنشعر بخيبة أمل لو خسرنا المباراة\". &nbsp; وعن شعوره بعد نهاية الشوط الأول بتقدم مانشستر سيتي، قال: \"شعرت ببعض الإحباط في الملعب لأننا استحوذنا على الكرة كثيرًا، كنا نعلم أنه يتعين علينا الضغط في الشوط الثاني، وكانت الرسالة هي مواصلة الضغط\". &nbsp; وحول أهمية جابرييل مارتينيلي صاحب هدف الجانرز، قال: \"لاعب رائع، منذ انضمامي إلى النادي، كان يقدم لحظات رائعة، قد يشعر بعض اللاعبين بالضيق إذا جلسوا على مقاعد البدلاء، لكنه أظهر حماسه ورغبته\". &nbsp; وختم: \"الركض وإنهاء الهجمة كانا مذهلين، إنه يستحق ذلك تمامًا، لن تجد شخصًا ألطف منه، لقد دخل أرض الملعب وقدم لحظة ساحرة\". &nbsp; وبتلك النتيجة، رفع آرسنال رصيده إلى 10 نقاط في المركز الثاني، بفارق 5 أهداف عن ليفربول المتصدر، بينم…",
    "image": null,
    "pubDate": "2025-09-21T16:29:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66bcdbc4472c94b6",
    "title": "مارتينيلي: ندرك عظمة آرسنال.. ولا أريد الجلوس بديلًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A-%D9%86%D8%AF%D8%B1%D9%83-%D8%B9%D8%B8%D9%85%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%AC%D9%84%D9%88%D8%B3-%D8%A8%D8%AF%D9%8A%D9%84%D9%8B%D8%A7/blt056be25d3983741d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نثق في أرتيتا.. ولم نخطط للتعادل مع السيتي",
    "body": "أكد البرازيلي جابرييل مارتينيلي، جناح آرسنال، أن فريقه لم يكن يريد التعادل في مواجهته أمام مانشستر سيتي. وخطف آرسنال، تعادلًا قاتلًا 1-1 من أنياب ضيفه مانشستر سيتي، اليوم الأحد، على ملعب الإمارات، في قمة الجولة الخامسة للبريميرليج. وقال مارتينيلي في تصريحات لشبكة بي بي سي \"بالطبع كنا نرغب في الفوز بالمباراة\". وأضاف \"أعتقد أننا خلقنا العديد من الفرص خلال المباراة، وكنا غير محظوظين في بعض اللحظات، سعداء بالهدف، لكننا لم نكن نريد التعادل، أردنا الفوز، لذا دعونا نواصل العمل للفوز بتلك الفرص\". وعن هدفه، علق \"رأيت إيزي يستلم الكرة، وحاولت التواصل معه بصريًا، وبمجرد أن أصبح هناك فرصة مررها، وكانت تمريرة رائعة منه، حاولتُ فقط وضعها في الشباك\". وعن دخوله من مقاعد البدلاء لتغيير النتيجة، أوضح \"أعمل جاهدًا في مثل هذه اللحظات، أترك اختيار اللاعبين للمدرب، فهو يعرف ما يفعله، وأبذل قصارى جهدي لمساعدة الفريق\". وأكد \"بالطبع، لا أريد الجلوس على مقاعد البدلاء، أريد خوض 90 دقيقة في كل مباراة، لكن أرتيتا يعرف ما يفعله، فهو المدرب والجميع يثق به، نحن سعداء جدًا به\". وعن تسجيله في اللحظات الأخيرة، قال \"نلعب مع آرسنال، ونعرف مدى عظمة هذا النادي، ونبذل قصارى جهدنا في المباريات للفوز، لم نكن نريد التعادل، لكننا في النهاية نجحنا\". ولم يخسر مارتينيلي في أي مباراة، سجل فيها مع الجانرز بجميع المسابقات (47 مبا…",
    "image": null,
    "pubDate": "2025-09-21T16:21:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]