[
  {
    "id": "73e7d351dec4a00d",
    "title": "جدول مباريات اليوم الخميس 30 أكتوبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AE%D9%85%D9%8A%D8%B3-30-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt50f7ea9e3a747c43?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تتواصل إثارة كرة القدم اليوم، الخميس الموافق 30 أكتوبر/تشرين الأول 2025، مع عودة عدد من الدوريات والبطولات الهامة. اليوم، تُستكمل مباريات الدوري الإيطالي، وتُلعب مواجهات الجولة السابعة من دوري روشن السعودي، بالإضافة إلى مباريات في الدوري المصري ودوري أبطال أفريقيا. وتبرز مواجهات هامة، حيث يستضيف الأهلي نظيره الرياض في الدوري السعودي، ويلتقي الزمالك مع البنك الأهلي في الدوري المصري، كما يحل لاتسيو ضيفًا على بيزا في إيطاليا، ويخوض بيراميدز مواجهة أفريقية. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الخميس 30 أكتوبر/تشرين الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الخميس 30 أكتوبر 2025؟ يمكن مشاهدة مباريات الدوري الإنجليزي والإسباني والفرنسي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أن مباريات روشن السعودي منقولة عبر قنوات ثمانية، والدوري الألماني على قناة MBC أكشن وتطبيق شاهد. أما بالنسبة للدوري الإيطالي، فمنقول عبر STC وSTARZPLAY وكذلك تطبيق شاشا بجانب قنوات الرابعة العراقية. ويمكن متابعة الدوري الأمريكي عن طريق تطبيق &nbsp;Apple TV. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS شاهد من هنا ثمانية شاهد من هنا TOD TV شاهد من هن…",
    "image": null,
    "pubDate": "2025-10-29T19:01:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fee87d3def3c349",
    "title": "الوحدات الأردني يتخطى المحرق البحريني ويحصد فوزه الآسيوي الأول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A-%D9%8A%D8%AA%D8%AE%D8%B7%D9%89-%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D9%82-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86%D9%8A-%D9%88%D9%8A%D8%AD%D8%B5%D8%AF-%D9%81%D9%88%D8%B2%D9%87-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84/blt469a806083992252?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق نادي الوحدات الأردني فوزًا ثمينًا ومثيرًا على حساب المحرق البحريني، بنتيجة هدفين مقابل هدف، في المباراة التي جمعت بين الفريقين مساء اليوم الأربعاء ضمن منافسات الجولة الخامسة من دور المجموعات لبطولة دوري أبطال آسيا 2.</p><p style=\"direction: rtl;\">أقيم اللقاء على ستاد …",
    "body": "حقق نادي الوحدات الأردني فوزًا ثمينًا ومثيرًا على حساب المحرق البحريني، بنتيجة هدفين مقابل هدف، في المباراة التي جمعت بين الفريقين مساء اليوم الأربعاء ضمن منافسات الجولة الخامسة من دور المجموعات لبطولة دوري أبطال آسيا 2. أقيم اللقاء على ستاد الملك عبد الله الثاني في القويسمة وسط دعم من أنصار الوحدات الذين قدموا دعمًا كبيرًا للاعبيهم منذ الدقيقة الأولى وحتى صافرة النهاية، ليخرج الفريق بفوز مستحق بعد أداء قوي من جميع الخطوط. بهذا الانتصار، رفع الوحدات رصيده إلى 3 نقاط في المركز الرابع والأخير من جدول المجموعة الأولى، خلف المتصدر الوصل الإماراتي برصيد 9 نقاط ثم المحرق البحريني برصيد 6 نقاط في المركز الثاني والاستقلال الإيراني برصيد 3 نقاط. دخل الوحدات المباراة بطموح واضح لتعويض نتائجه السابقة في البطولة، ولكن المحرق تلقى ضربة موجعة بعد طرد لاعبه وليد الحيام في الدقيقة 23 من عمر اللقاء. وبعد الطرد، حاول فريق المحرق استعادة توازنه وفرض أسلوبه داخل المستطيل الأخضر ونجح في تسجيل هدف التقدم عن طريق لاعبه جونيور بعد صناعة من جانب عبد الكريم ديارا في الدقيقة 30. انتفض الوحدات في الربع ساعة الأخير من عمر الشوط الأول، وسجل المصري مصطفى معوض هدف التعادل في الدقيقة 45+1 بينما نال الحارس إبراهيم لطف الله نجم المحرق على البطاقة الحمراء بعد اعتراضه على قرار الحكم باحتساب الهدف، لينتهي الشوط الأول …",
    "image": null,
    "pubDate": "2025-10-29T18:54:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ebaa89f4f2e3fff",
    "title": "اتحاد جدة يحفز لاعبيه للحفاظ على كأس الملك بمكافأة استثنائية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%AD%D9%81%D8%B2-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87-%D9%84%D9%84%D8%AD%D9%81%D8%A7%D8%B8-%D8%B9%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A8%D9%85%D9%83%D8%A7%D9%81%D8%A7%D9%94%D8%A9-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9/bltdb3ed59c806dfef4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حرص نادي اتحاد جدة على تحفيز لاعبيه بمكافأة استثنائية، من أجل الحفاظ على لقبه في كأس خادم الحرمين الشريفين خلال الموسم الحالي، وذلك عقب الفوز على غريمه التقليدي النصر.</p><p style=\"direction: rtl;\">وفاز الاتحاد على مضيفه النصر بنتيجة 2-1، خلال المباراة التي جمعت بينهما، أ…",
    "body": "حرص نادي اتحاد جدة على تحفيز لاعبيه بمكافأة استثنائية، من أجل الحفاظ على لقبه في كأس خادم الحرمين الشريفين خلال الموسم الحالي، وذلك عقب الفوز على غريمه التقليدي النصر. وفاز الاتحاد على مضيفه النصر بنتيجة 2-1، خلال المباراة التي جمعت بينهما، أمس الثلاثاء، على ملعب الأول بارك، في الدور ثمن النهائي من بطولة كأس خادم الحرمين الشريفين، ليتأهل للدور ربع النهائي. مكافأة استثنائية وقالت صحيفة \"الرياضية\" السعودية إن الإدارة الجديدة لنادي الاتحاد قررت منح اللاعبين وأعضاء الجهاز الفني 60% من المكافأة المالية التي سيحصل عليها النادي حال التتويج ببطولة كأس خادم الحرمين الشريفين. وأوضحت الصحيفة أن هذه نفسها كانت اللوائح التي وضعتها إدارة الاتحاد السابقة، قبل التتويج ببطولة كأس خادم الحرمين الشريفين في الموسم الماضي. وتُوج \"العميد\" بلقب كأس الملك السعودي في الموسم الماضي، بعد مشوار صعب، أقصى فيه الهلال من ربع النهائي بركلات الترجيح، ثم الشباب من نصف النهائي بنتيجة 3-2، قبل الفوز على القادسية في المباراة النهائية بنتيجة 2-0. وتنص لوائح الاتحاد السعودي لكرة القدم على منح النادي البطل 10 ملايين ريال سعودي، فيما يحصل الفريق صاحب المركز الثاني على 5 ملايين. وأوضحت \"الرياضية\" أنه في حال عدم تتويج فريق الاتحاد بلقب كأس خادم الحرمين الشريفين، فإن اللاعبين وأعضاء الجهاز الفني سيحصلون على نسبة أقل من المك…",
    "image": null,
    "pubDate": "2025-10-29T18:39:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "78ab7840258325d3",
    "title": "الشرطة يعود بقوة.. وأربيل يثبت أقدامه في صدارة الدوري العراقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A8%D9%82%D9%88%D8%A9-%D9%88%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84-%D9%8A%D8%AB%D8%A8%D8%AA-%D8%A7%D9%94%D9%82%D8%AF%D8%A7%D9%85%D9%87-%D9%81%D9%8A-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A/blt40d2e9a76f1aa1aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاد فريق الشرطة إلى سكة الانتصارات الغائبة، بعد أن حقق فوزًا ثمينًا على ضيفه الكرمة بهدف دون رد، مساء الأربعاء، في افتتاح الجولة السادسة من الدوري العراقي الممتاز لكرة القدم. </p><p>الفوز جاء بعد بعض النتائج السلبية التي عاشها حامل اللقب، ليمنح المدرب المصري مؤمن سليمان جرعة معنوية مهمة قبل المر…",
    "body": "عاد فريق الشرطة إلى سكة الانتصارات الغائبة، بعد أن حقق فوزًا ثمينًا على ضيفه الكرمة بهدف دون رد، مساء الأربعاء، في افتتاح الجولة السادسة من الدوري العراقي الممتاز لكرة القدم. الفوز جاء بعد بعض النتائج السلبية التي عاشها حامل اللقب، ليمنح المدرب المصري مؤمن سليمان جرعة معنوية مهمة قبل المرحلة المقبلة من الموسم. جاء الهدف الوحيد في اللقاء عبر اللاعب بسام شاكر في الدقيقة العشرين من الشوط الأول، بعد تمريرة متقنة داخل منطقة الجزاء ترجمها شاكر ببراعة إلى شباك الكرمة، ليمنح الشرطة أفضلية مبكرة استمرت حتى النهاية. هذا الفوز أعاد الفريق العاصمي إلى نغمة الانتصارات بعد غياب دام مباراتين، خسر خلالهما أمام الاتحاد السعودي برباعية مقابل هدف واحد في دوري أبطال آسيا للنخبة، ثم سقط أمام أربيل في الدوري المحلي بهدف دون رد. وشهدت المباراة تفوقًا واضحًا من لاعبي الشرطة في معظم فتراتها، سواء من حيث السيطرة على الكرة أو صناعة الفرص، بينما ظهر الكرمة متحفظًا ومتعثرًا هجوميًا في ظل غياب مهاجمه المخضرم أيمن حسين الذي ترك فراغًا واضحًا في الخط الأمامي. ورغم محاولات الضيوف في الشوط الثاني للعودة بالنتيجة، فإن التنظيم الدفاعي للشرطة وتألق الحارس حالا دون حدوث المفاجأة. مؤمن سليمان: الأداء الهادئ هو الفارق في المؤتمر الصحفي بعد المباراة، أبدى مؤمن سليمان سعادته بعودة فريقه إلى طريق الانتصارات، مؤكدًا أن الفا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1338869_1/koo_524858.jpg",
    "pubDate": "2025-10-29T18:38:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6994c48ea8306df7",
    "title": "أنباء سارة لفليك.. برشلونة يستعيد ليفاندوفسكي وجارسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%B3%D8%A7%D8%B1%D8%A9-%D9%84%D9%81%D9%84%D9%8A%D9%83-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%88%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7/blt456e0ec104c3cfb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد تقرير صحفي إسباني، اليوم الأربعاء، جاهزية البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، للمشاركة في مباراة إلتشي، المقرر إقامتها السبت المقبل، على ملعب مونتجويك، ضمن لقاءات الجولة 11 لليجا. </p><p>ووفقًا لصحيفة \"آس\" الإسبانية، فإن ليفاندوفسكي أصبح جاهزًا للمشاركة في المباريات مرة أخرى، مؤكدة أن…",
    "body": "أكد تقرير صحفي إسباني، اليوم الأربعاء، جاهزية البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، للمشاركة في مباراة إلتشي، المقرر إقامتها السبت المقبل، على ملعب مونتجويك، ضمن لقاءات الجولة 11 لليجا. ووفقًا لصحيفة \"آس\" الإسبانية، فإن ليفاندوفسكي أصبح جاهزًا للمشاركة في المباريات مرة أخرى، مؤكدة أن المهاجم البولندي اقترب بشدة من العودة بعد تعافيه تمامًا من الإصابة التي تعرض لها. وعانى ليفاندوفسكي من تمزق عضلي في العضلة ذات الرأسين الفخذية (الفخذ الأيسر)، حيث غاب عن برشلونة في المباريات الثلاثة الماضية أمام أولمبياكوس وجيرونا وريال مدريد. يأتي ذلك في الوقت الذي استعاد فيه برشلونة أيضًا حارسه خوان جارسيا، الذي تمكن من المشاركة في التدريبات الجماعية اليوم. وتعرض حارس البارسا لتمزق في الغضروف المفصلي الداخلي لركبته اليسرى خلال مباراة ضد ريال أوفييدو، ما استدعى إجراء عملية جراحية في 27 سبتمبر/ أيلول الجاري. وكانت فترة التعافي المتوقعة تتراوح بين 4 و6 أسابيع، لكنه يتحسن بشكل جيد ولم يُستبعد من مباراة إلتشي. وانضم خوان جارسيا لصفوف برشلونة، مطلع الموسم الجاري، قادمًا من الجار إسبانيول، بعد سداد الشرط الجزائي. ومع ذلك، فإن برشلونة لا يتعجل مشاركة خوان جارسيا أو داني أولمو أو ليفاندوفسكي، خاصة في وجود عناصر بديلة بنفس الجودة. كشف حساب ليفاندوفسكي شارك ليفاندوفسكي في 9 مباريات هذا الموسم بجميع البطول…",
    "image": null,
    "pubDate": "2025-10-29T18:33:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1c058bbca029b488",
    "title": "روما يزاحم نابولي على الصدارة.. ويوفنتوس يصالح الانتصارات بعد رحيل تودور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%85%D8%A7-%D9%8A%D8%B2%D8%A7%D8%AD%D9%85-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%B5%D8%A7%D9%84%D8%AD-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A8%D8%B9%D8%AF-%D8%B1%D8%AD%D9%8A%D9%84-%D8%AA%D9%88%D8%AF%D9%88%D8%B1/blt9d7dc9566810bd18?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البيانكونيري أنهى سلسلة سلبية طويلة",
    "body": "لحق روما مجددًا بنابولي، حامل اللقب، في صدارة الدوري الإيطالي لكرة القدم، بعدما فاز على ضيفه بارما بنتيجة (2-1)، اليوم الأربعاء، ضمن منافسات المرحلة التاسعة من المسابقة، فيما أعطت صدمة إقالة المدرب الكرواتي إيجور تودور ثمارها سريعًا في يوفنتوس، بفوزه على ضيفه أودينيزي (3-1). في العاصمة، وبعدما تخلف مؤقتًا عن نابولي بثلاث نقاط، إثر فوز الأخير على مضيفه ليتشي (1-0) في افتتاح المرحلة، عاد روما ليشارك الفريق الجنوبي الصدارة، قبل رحلته الشاقة يوم الأحد إلى ملعب \"سان سيرو\"، حيث يلتقي ميلان الثالث الذي يبتعد عنه بثلاث نقاط، بعد تعادله مع أتالانتا (1-1). ويتفوق نابولي على روما في الصدارة بفارق الأهداف فقط، في ظل تعادلهما على صعيد النقاط. وبدأ فريق المدرب جان بييرو جاسبيريني المباراة بضربةٍ مبكرة، بعدما تعرّض المهاجم الأيرلندي الجديد، إيفان فيرجسون، لإصابةٍ اضطرته إلى مغادرة الملعب في الدقيقة السابعة، ليحل مكانه الجامايكي ليون بايلي الوافد حديثًا. واعتقد فريق العاصمة أنه سينهي الشوط الأول متقدمًا ،بعد هدفٍ سجله الأرجنتيني ماتياس سولي، إثر عرضية من البرازيلي ويسلي فرانسا، فشل الدفاع في التعامل معها، لكن الحكم ألغاه بداعي التسلل على التركي زكي شيليك، الذي اعتُبر مؤثرًا في مجريات اللعبة. الشوط الثاني وفي الشوط الثاني، خرج بايلي ليترك مكانه للاعب الوسط المغربي نائل العيناوي، لكن هدف التقدم جاء…",
    "image": null,
    "pubDate": "2025-10-29T18:30:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3c7dc9f2f99b752",
    "title": "بدون حكيمي.. باريس يتعثر بتعادل محبط في الدوري الفرنسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D9%88%D9%86-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%AA%D8%B9%D8%AB%D8%B1-%D8%A8%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%AD%D8%A8%D8%B7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A/blt72abb5fa98c4dfd0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">واصل باريس سان جيرمان نزيف النقاط في الدوري الفرنسي، بالتعادل مع مضيفه لوريان بنتيجة 1-1، مساء الأربعاء، في إطار منافسات الجولة العاشرة من المسابقة.</p><p style=\"direction: rtl;\">تقدم بي إس جي بهدف نونو مينديس في الدقيقة 49، ورد أصحاب الأرض سريعا بهدف إيجور سيلفا في الدقي…",
    "body": "واصل باريس سان جيرمان نزيف النقاط في الدوري الفرنسي، بالتعادل مع مضيفه لوريان بنتيجة 1-1، مساء الأربعاء، في إطار منافسات الجولة العاشرة من المسابقة. تقدم بي إس جي بهدف نونو مينديس في الدقيقة 49، ورد أصحاب الأرض سريعا بهدف إيجور سيلفا في الدقيقة 51. وبذلك يفقد العملاق الباريسي 9 نقاط في أول 10 جولات بالمسابقة، واكتفى بنقطة رفعت رصيده إلى 21 نقطة في الصدارة مؤقتا لحين انتهاء مباريات الجولة. أما لوريان فرفع رصيده إلى 9 نقاط في المركز السادس عشر، وحصل على نقطة ثمينة أمام حامل اللقب في إطار سعيه للهروب من شبح الهبوط. وواصل الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان قراراته المثيرة والجريئة منذ بداية الموسم الجاري. قرر إنريكي الدفع باللاعب الشاب، كينتن إنجانتو، في التشكيل الأساسي، لأول مرة هذا الموسم على حساب النجم البرتغالي، فيتينيا. وبدأ الفريق الباريسي اللقاء بتشكيل يضم، لوكاس شوفالييه في حراسة المرمى أمامه الرباعي لوكاس بيرالدو وماركينيوس وإيليا زابارني ونونو مينديس في خط الدفاع ثم الثلاثي الشاب وارن زاير إيمري وسيني مايولو وكينتن إنجانتو في خط الوسط، خلف الثلاثي الهجومي ديزيريه دوي وإبراهيم مباي وعثمان ديمبلي. وشارك ديمبلي أساسيا لأول مرة منذ فوزه بجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام، وذلك بعد تعافيه من إصابة عضلية أبعدته لأكثر من 6 أسابيع، بينما شارك …",
    "image": "https://assets.kooora.com/images/v3/getty-2243491736/GettyImages-2243491736.jpg",
    "pubDate": "2025-10-29T18:21:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d3a8365d608fbe7e",
    "title": "نائب رئيس النصر يعتذر: الخسارة لا تقلل من قيمة العالمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D9%8A%D9%94%D8%A8-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B9%D8%AA%D8%B0%D8%B1-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%84%D8%A7-%D8%AA%D9%82%D9%84%D9%84-%D9%85%D9%86-%D9%82%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A/bltad20be031036f288?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم تمر خسارة نادي النصر أمام اتحاد جدة في دور الـ16 من كأس خادم الحرمين الشريفين مرور الكرام، إذ أثارت الهزيمة موجة من الغضب والحزن داخل أروقة النادي العاصمي وبين جماهيره، بعد أن ودع الفريق ثاني بطولاته هذا الموسم في مشهد غير متوقع. </p><p>فبعد أداء متباين في الكلاسيكو الذي جمع الفريقين، خسر الن…",
    "body": "لم تمر خسارة نادي النصر أمام اتحاد جدة في دور الـ16 من كأس خادم الحرمين الشريفين مرور الكرام، إذ أثارت الهزيمة موجة من الغضب والحزن داخل أروقة النادي العاصمي وبين جماهيره، بعد أن ودع الفريق ثاني بطولاته هذا الموسم في مشهد غير متوقع. فبعد أداء متباين في الكلاسيكو الذي جمع الفريقين، خسر النصر أمام الاتحاد، ليودع البطولة مبكرًا، رغم تصدره جدول ترتيب الدوري السعودي وظهوره بمستويات قوية في الأسابيع الماضية. وفي أول رد فعل رسمي من داخل النادي، تقدم خالد وليد المالك، نائب رئيس النصر، باعتذار علني لجماهير \"العالمي\" عبر حسابه على منصة \" إكس \"، مؤكدًا تفهمه لحالة الغضب التي اجتاحت المشجعين عقب الخروج من البطولة. وقال المالك في رسالته: \"الحمد لله على كل حال.. أعتذر لجمهورنا الغالي الذي كان وما زال هو سندنا، وخير من يدعمنا في كل وقت\". وأضاف: \"أتفهم غضبكم وحرصكم على تحقيق كل البطولات، وهو ما يعكس طموحكم وطموحنا في خدمة الكيان. الفريق يقدم مستويات رائعة ويتصدر الدوري، وخسارة مباراة لا تنقص من قيمته\". وختم نائب رئيس النصر حديثه قائلاً: \"أمامنا استحقاقات قادمة، وأنتم خير من يدرك أهمية الوقوف خلف نصركم في هذا التوقيت، وهذا ما تعودناه منكم حتى نصل إلى هدفنا جميعًا، ونسأل الله التوفيق\". بهذا الخطاب، حاول المالك تهدئة الجماهير الغاضبة، في وقت يعيش فيه الفريق واحدة من أكثر فتراته حساسية، ليس فقط بسبب …",
    "image": "https://assets.kooora.com/images/v3/kooora_1388838_1/mohamed%20simakan3.jpg",
    "pubDate": "2025-10-29T18:15:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a282cb79c1f36d2",
    "title": "محمد السيد يغيب عن مباراة البنك الأهلي.. وقرار تحفيزي للاعبي الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D8%B3%D9%8A%D8%AF-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A8%D9%86%D9%83-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%82%D8%B1%D8%A7%D8%B1-%D8%AA%D8%AD%D9%81%D9%8A%D8%B2%D9%8A-%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/bltc9d7ca217b56ce1b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استبعاد السيد.. قائمة الزمالك أمام البنك الأهلي وقرار تحفيزي من الادارة‎",
    "body": "أعلن البلجيكي يانيك فيريرا، المدير الفني للزمالك، عن القائمة التي ستخوض مباراة البنك الأهلي، المقرر لها مساء غدٍ الخميس، على ملعب استاد القاهرة الدولي، ضمن منافسات الجولة 12 من مسابقة الدوري المصري الممتاز. وجاءت قائمة الزمالك على النحو التالي: حراسة المرمى: محمد صبحي – مهدي سليمان – محمود الشناوي. الدفاع: عمر جابر - بارون أوشينج – محمود حمدي \"الونش\" – حسام عبد المجيد – محمد إسماعيل – أحمد فتوح - محمود بنتايج. الوسط: نبيل عماد دونجا – أحمد ربيع – محمد شحاتة – سيف جعفر - عبد الله السعيد - ناصر ماهر – عبد الحميد معالي – شيكو بانزا - خوان بيزيرا. الهجوم: عدي الدباغ - سيف الجزيري – عمرو ناصر. وشهدت القائمة النهائية للزمالك التي اختارها فيريرا تعديلات وغيابات مهمة، أبرزها استمرار استبعاد اللاعب الشاب محمد السيد، الذي كان محط جدل واسع وهجوم جماهيري في الأيام الماضية، خصوصا عقب إهداره لضربة جزاء كان قد تصدى لتنفيذها. ورغم دفاع فيريرا عن محمد السيد في المباراة الأخيرة أمام ديكيداها الصومالي ببطولة الكونفيدرالية الإفريقية، إلا أن اللاعب تم استبعاده من القائمة. وركزت جماهير الزمالك التي حضرت المباراة الماضية هتافاتها ضد محمد السيد لاعب الوسط الصاعد، الذي خاض المباراة كاملة وطلبت استبداله على خلفية أزمة تجديد عقده. ورفض محمد السيد (20 عاما) تجديد عقده الذي ينتهي في يونيو/ حزيران المقبل في ظل…",
    "image": null,
    "pubDate": "2025-10-29T18:14:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5d9aeabe97e8b811",
    "title": "مسؤول: ميسي عرض نفسه والسعودية رفضت.. وهذه كواليس صفقة رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B3%D9%88%D9%94%D9%88%D9%84-%D9%85%D9%8A%D8%B3%D9%8A-%D8%B9%D8%B1%D8%B6-%D9%86%D9%81%D8%B3%D9%87-%D9%88%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%B1%D9%81%D8%B6%D8%AA-%D9%88%D9%87%D8%B0%D9%87-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%B5%D9%81%D9%82%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/bltc7960823bf033ed5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدوري السعودي شهد تحولًا تاريخيًا بعد وصول \"الدون\"",
    "body": "قال عبد الله حماد، الرئيس التنفيذي لأكاديمية \"مهد\"، المسؤولة عن تنمية المواهب الرياضية في السعودية، إن المملكة رفضت انضمام الأرجنتيني ليونيل ميسي، قائد إنتر ميامي الأمريكي، إلى دوري روشن خلال الصيف الماضي. وأضاف حماد خلال تصريحات تلفزيونية: \"في الموسم الماضي، كانت هناك خطة ليكون ميسي مع الأكاديمية، في مشروع الفئات السنية بالمملكة، دون أن يكون هناك نوع من التفاوض\". وواصل: \"لكن في الصيف الماضي، وخلال إقامة كأس العالم للأندية 2025 في ميامي، كانت هناك رغبة في أن ينضم ميسي إلى الدوري السعودي، استعدادًا لنهائيات كأس العالم 2026\". واستطرد: \"هناك فترة توقف لمدة 4 شهور في الدوري الأمريكي، وتواصل معنا ميسي للعب في الدوري السعودي خلال تلك الفترة، كما حدث مع (ديفيد بيكهام)، عندما لعب مُعارًا لصالح ميلان من لوس أنجلوس جالاكسي في تلك الفترة\". وتابع: \"كان هناك ضغط من الأرجنتين (على ميسي)، لأن هذه الشهور الأربعة ستضر به خلال كأس العالم.. عرضت الأمر على وزير الرياضة، لكنه رفض الفكرة، وأكد أن الدوري السعودي لن يكون مجرد محطة للاستعداد للمونديال\". مفاوضات 2023 وكشف حماد كواليس فشل ضم النجم الأرجنتيني، في صيف 2023، بعد نهاية عقده مع باريس سان جيرمان، عندما فضّل الانتقال إلى إنتر ميامي بدلًا من الهلال. وأردف: \"ميسي كانت له بعض الشروط... حيث كان يريد وجود بعض اللاعبين من أصدقائه، لذا ذهب إلى أمريكا ووق…",
    "image": null,
    "pubDate": "2025-10-29T18:09:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e3c9df1fc58dfe24",
    "title": "الاعتماد القاتل.. كيف جعل مانشستر سيتي من هالاند نقطة ضعفه؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D9%85%D8%A7%D8%AF-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84-%D9%83%D9%8A%D9%81-%D8%AC%D8%B9%D9%84-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%85%D9%86-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%86%D9%82%D8%B7%D8%A9-%D8%B6%D8%B9%D9%81%D9%87/blt454dc06c0fe4641a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق السماوي يواجه أخطر أزماته في عهد بيب!",
    "body": "منذ أن وطأت قدما إيرلينج هالاند أرض إنجلترا، بدا وكأن مانشستر سيتي قد عثر على القطعة المفقودة في آلة بيب جوارديولا الكروية. آلة هجومية لا تعرف الرحمة، وجدت أخيرًا من يحول تمريراتها المتقنة إلى أهداف بلا توقف. لكن موسم 2025-2026 بدأ يُظهر وجهًا آخر لتلك المعادلة. فما كان يومًا مصدر قوة مطلقة، أصبح اليوم مكمن ضعف محتمل — اعتماد شبه كامل على النرويجي العملاق، يُهدد بانهيار منظومة الفريق في حال غاب الهدف أو تعطل تدفقه. أحرز هالاند أهدافًا في 12 مباراة متتالية قبل أن يوقفه أستون فيلا أخيرًا، في نتيجة لم تفضح عجز المهاجم بقدر ما كشفت هشاشة منظومة مانشستر سيتي حين يُحرم من لمسة \"المنقذ\". برصيد 11 هدفًا في الدوري حتى الآن، يتصدر النرويجي قائمة هدافي المسابقة، لكن خلفه في مانشستر سيتي لا يلوح سوى فراغٍ مقلق؛ 4 لاعبين فقط تمكنوا من التسجيل طوال الموسم، والفريق يقبع في المركز الخامس على بعد 6 نقاط من آرسنال المتصدر. لطالما كان الفريق السماوي مرادفًا للهجوم الجماعي والتهديف المتنوع. فمنذ عهد جوارديولا الأول، لم يعتمد الفريق على لاعب واحد لحسم المباريات، بل كان التهديد يأتي من كل الزوايا: دي بروين، سيلفا، فودين، وحتى رودري من بعيد. لكنّ المشهد تغيّر هذا الموسم. كل الطرق المؤدية إلى المرمى تمر عبر هالاند، وإذا أُغلق الطريق، يضيع الفريق معه. أستون فيلا يكشف الخلل واجه مانشستر سيتي فيلا وهو في أف…",
    "image": "https://assets.kooora.com/images/v3/getty-2243107356/crop/MM5DEOBWGI5DCNRRGA5G433XMU5DCMBUHA5DCMRQ/GettyImages-2243107356.jpg",
    "pubDate": "2025-10-29T18:04:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68a5c5db47bfca6a",
    "title": "ميكيل: آرسنال يملك أقوى تشكيلة في العالم.. والثنائية أو كارثة لأرتيتا!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D9%83%D9%8A%D9%84-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D9%85%D9%84%D9%83-%D8%A7%D9%94%D9%82%D9%88%D9%89-%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%88%D8%A7%D9%84%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A7%D9%94%D9%88-%D9%83%D8%A7%D8%B1%D8%AB%D8%A9-%D9%84%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7/blt82d1b780a2850046?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد جون أوبي ميكيل لاعب تشيلسي السابق، أن آرسنال بات المرشح الأبرز للفوز بلقبي الدوري الإنجليزي الممتاز ودوري أبطال أوروبا هذا الموسم، مشيدا بعمل ميكيل أرتيتا مدرب الجانرز، وبالعمق الكبير الذي يمتلكه في تشكيلته. </p><p>ويتصدر آرسنال جدول ترتيب الدوري الإنجليزي بفارق أربع نقاط عن أقرب ملاحقيه، كم…",
    "body": "أكد جون أوبي ميكيل لاعب تشيلسي السابق، أن آرسنال بات المرشح الأبرز للفوز بلقبي الدوري الإنجليزي الممتاز ودوري أبطال أوروبا هذا الموسم، مشيدا بعمل ميكيل أرتيتا مدرب الجانرز، وبالعمق الكبير الذي يمتلكه في تشكيلته. ويتصدر آرسنال جدول ترتيب الدوري الإنجليزي بفارق أربع نقاط عن أقرب ملاحقيه، كما يتفوق بفارق سبع نقاط كاملة عن حامل اللقب ليفربول، في وقت يواصل فيه الفريق أداء لافتا على الصعيد الأوروبي، بعدما حقق ثلاثة انتصارات متتالية في دور المجموعات أمام أتلتيك بيلباو وأولمبياكوس وأتلتيكو مدريد، من دون أن تهتز شباكه بأي هدف. وقال ميكيل، في حلقته الجديدة من برنامجه \"ذا أوبي وان بودكاست\": \"أعتقد أن هذا الموسم هو موسم آرسنال، وإذا لم يفز أرتيتا بالدوري الآن فسيكون ذلك إخفاقا كبيرا، ستكون كارثة لأرتيتا. التشكيلة التي يمتلكها مرعبة بكل معنى الكلمة\". وأضاف: \"آرسنال لا يملك فقط أفضل فريق في إنجلترا، بل في أوروبا كلها. أراهن أنه لا يوجد أي ناد في العالم يمتلك عمقًا في التشكيلة مثل آرسنال الآن\". وأوضح اللاعب النيجيري أن ما يميز فريق أرتيتا هذا الموسم ليس فقط التشكيلة الأساسية، بل أيضا البدلاء القادرون على تغيير مجريات المباريات. وتابع: \"الأمر لا يتعلق فقط بالـ11 لاعبًا الأساسيين، بل بمن يأتي من على مقاعد البدلاء ويقلب النتيجة. لقد رأينا كيف دخل مارتينيلي من الدكة ليسجل أهداف الفوز، وكيف يساهم الل…",
    "image": null,
    "pubDate": "2025-10-29T17:47:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2fe109ae96065743",
    "title": "الأهلي يسقط في فخ التعادل أمام بتروجت بالدوري المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B3%D9%82%D8%B7-%D9%81%D9%8A-%D9%81%D8%AE-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%AA%D8%B1%D9%88%D8%AC%D8%AA-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/bltf2bce4b121ee915b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأهلي يسقط في فخ التعادل أمام بتروجت بالدوري المصري",
    "body": "تعادل الأهلي مع مضيفه بتروجت بهدف لكل منهما، مساء اليوم الأربعاء، باستاد الكلية الحربية بالقاهرة في الجولة الثانية عشرة بالدوري المصري لكرة القدم. تقدم بتروجت بهدف سجله الفلسطيني حامد حمدان في الدقيقة 11 بينما أدرك الأهلي التعادل عن طريق لاعبه السلوفيني نيتس جراديشار في الدقيقة 61 بعد 3 دقائق من مشاركته كبديل. وتعادل الأهلي بعد الفوز في أول 3 مباريات تحت قيادة مدربه الدنماركي الجديد ييس توروب، على حساب إيجل نوار بطل بوروندي ذهاباً وإياباً في دور الـ 32 ببطولة دوري أبطال أفريقيا بجانب الاتحاد السكندري في الدوري. وارتفع رصيد الأهلي إلى 22 نقطة في المركز الثاني خلف سيراميكا كلوباترا المتصدر بفارق نقطة واحدة بينما وصل بتروجت إلى النقطة 15 في المركز الثاني عشر بقيادة مدربه سيد عيد وله مباراة مؤجلة ضد بيراميدز. وتختتم الجولة الثانية عشرة للدوري المصري غداً الخميس بمواجهة الزمالك أمام مضيفه البنك الأهلي باستاد القاهرة. الشوط الأول بدأت المباراة بمحاولات من الأهلي للاستحواذ على الكرة في وسط الملعب، ولم تشهد الدقائق الأولى أي محاولات هجومية حقيقية على مرمى الفريقين رغم السيطرة الأهلاوية بينما تعرض ياسر إبراهيم لإصابة خفيفة. وشهدت الدقيقة 11 هدفا التقدم من جانب بتروجت عن طريق الفلسطيني حامد حمدان من كرة عرضية حولها داخل المرمى برأسه بعد خطأ فادح من محمد الشناوي حارس المرمى. حاول الأهلي الرد…",
    "image": null,
    "pubDate": "2025-10-29T17:27:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12f5ca59c0cfd5e6",
    "title": "الأهلي القطري يعود بانتصار ثمين من البحرين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%AB%D9%85%D9%8A%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86/blt0f336c9ecb513794?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هدف قاتل منح الانتصار للضيوف",
    "body": "عاد الأهلي القطري إلى دياره بثلاث نقاطٍ ثمينة، بعد فوزه على مضيفه الخالدية البحريني (2-1)، باستاد الشيخ علي بن محمد آل خليفة في عراد، مساء اليوم الأربعاء، في المباراة المقدّمة عن الجولة الخامسة للمجموعة الثانية، ضمن منافسات دوري أبطال آسيا الثاني 2025-2026. وسجّل إدريس فتوحي وسيكو يانساني هدفي الأهلي، في الدقيقتين 65 و90، بينما أحرز محمد الرميحي هدف الخالدية في الدقيقة 74.&nbsp; وبهذا الانتصار تصدّر الأهلي ترتيب المجموعة برصيد 6 نقاط من 4 مباريات، مقابل 5 نقاط للخالدية، و3 نقاط من مباراتين لأنديجان الأوزبكي، ونقطتين لأركاداج التركماني. وتُقام المباراة الثانية ضمن الجولة الخامسة يوم 26 نوفمبر/تشرين الثاني المقبل، حيث يلتقي أنديجان مع أركاداج على استاد بوبور في أنديجان، فيما تُلعب الجولة الرابعة يوم 5 من الشهر نفسه، حيث يستضيف الخالدية نظيره أنديجان في العراد، بينما يلتقي أركاداج مع ضيفه الأهلي القطري. التشكيل وشهدت المباراة بداية الأهلي بتشكيلةٍ ضمّت في حراسة المرمى مروان بدر الدين، وفي خط الدفاع إسلام ياسين، ميتروفيتش، تيحي، وجاسم محمد.&nbsp; وفي الوسط أنا ديالو، فتوحي، يانساني، حمد منصور، وناصر إبراهيم، بينما قاد الهجوم إريك إكسبوسيتو.&nbsp; وأجرى مدرب الأهلي خمسة تبديلات بدخول دراكسلر، هلال محمد، فلاب، خالد محمد، ودومبويا، بدلًا من ياسين، ديالو، جاسم محمد، حمد منصور، وناصر إبراه…",
    "image": null,
    "pubDate": "2025-10-29T17:21:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34d44e92417e87b3",
    "title": "ساكا: آرسنال جاهز لإنهاء سنوات الوصافة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%83%D8%A7-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%AC%D8%A7%D9%87%D8%B2-%D9%84%D8%A7%D9%95%D9%86%D9%87%D8%A7%D8%A1-%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%88%D8%B5%D8%A7%D9%81%D8%A9/blt317be9ea6547acd7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد بوكايو ساكا نجم آرسنال، أن فريقه بات يمتلك ما يكفي من القوة والعمق لتحقيق حلم التتويج بلقب الدوري الإنجليزي الممتاز، بعد ثلاث مواسم متتالية من الاقتراب دون النجاح في كسر الهيمنة.</p><p>وعاش ساكا، الذي تدرج في أكاديمية النادي الشهيرة \"هيل إند\"، بنفسه لحظات الأمل والإحباط، بعدما أنهى آرسنال ال…",
    "body": "أكد بوكايو ساكا نجم آرسنال، أن فريقه بات يمتلك ما يكفي من القوة والعمق لتحقيق حلم التتويج بلقب الدوري الإنجليزي الممتاز، بعد ثلاث مواسم متتالية من الاقتراب دون النجاح في كسر الهيمنة. وعاش ساكا، الذي تدرج في أكاديمية النادي الشهيرة \"هيل إند\"، بنفسه لحظات الأمل والإحباط، بعدما أنهى آرسنال المواسم الثلاثة الأخيرة في المركز الثاني خلف مانشستر سيتي مرتين (2022-2023 و2023-2024)، ثم خلف ليفربول الموسم الماضي (2024-2025). وعزز الانتصار الأخير على كريستال بالاس (1-0)، صدارة الجانرز بفارق أربع نقاط عن أقرب ملاحقيه، متقدما بست نقاط على مانشستر سيتي وسبع على ليفربول، في نهاية أسبوع شهد خسارات مفاجئة لمنافسيه المباشرين، بما فيهم تشيلسي. وقال ساكا، في مقابلة مع شبكة \"سكاي سبورتس\": \"أشعر أن اللعب لآرسنال يعني أنك دائما تحت المجهر. هناك حديث مستمر عن موقعنا في الترتيب وأدائنا في كل أسبوع، وأحيانًا أشعر أن الأمور تُحلل أكثر من اللازم. لكن هذا الموسم مختلف. نحن مجموعة قوية جدًا، نمتلك الجودة، ونؤمن بأنفسنا\". وأضاف: \"تعرضنا لعدة إصابات منذ بداية الموسم، لكن اللاعبين الذين دخلوا التشكيلة أظهروا أن الفريق قادر على الحفاظ على مستواه العالي، وهذا ما نحتاجه إذا أردنا الذهاب حتى النهاية. في المواسم السابقة كنا نفتقد هذه الميزة في بعض اللحظات الحاسمة، أما الآن فلدينا العمق الذي يجعلني أصدق أننا نستطيع فعله…",
    "image": null,
    "pubDate": "2025-10-29T17:19:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9d503ba66d1a074e",
    "title": "رميات التماس الطويلة.. ضرورة جديدة للنجاح في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%85%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D9%85%D8%A7%D8%B3-%D8%A7%D9%84%D8%B7%D9%88%D9%8A%D9%84%D8%A9-%D8%B6%D8%B1%D9%88%D8%B1%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%84%D9%86%D8%AC%D8%A7%D8%AD-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blte55c8f177ae7dac4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">في الوقت الذي تزداد فيه التكتيكات الحديثة تعقيدا داخل كرة القدم، عاد أحد أقدم الأسلحة إلى الواجهة بقوة في الدوري الإنجليزي الممتاز: رميات التماس الطويلة.</p><p style=\"direction: rtl;\">فبعد مرور تسع جولات فقط من موسم 2025-2026، شهدت البطولة تسجيل ثمانية أهداف من رميات التم…",
    "body": "في الوقت الذي تزداد فيه التكتيكات الحديثة تعقيدا داخل كرة القدم، عاد أحد أقدم الأسلحة إلى الواجهة بقوة في الدوري الإنجليزي الممتاز: رميات التماس الطويلة. فبعد مرور تسع جولات فقط من موسم 2025-2026، شهدت البطولة تسجيل ثمانية أهداف من رميات التماس، رقم يفوق بكثير المعدلات المعتادة، ليبدو أن \"فن رمي الكرة من الخط الجانبي إلى منطقة الست ياردات\" قد عاد إلى الموضة مجددا. لطالما اعتُبرت رميات التماس الطويلة تكتيكا \"بدائيا\"، يُستخدم من قبل الفرق الصغيرة التي تفضل القوة البدنية على المهارة الفنية، لكن الواقع تغيّر هذا الموسم. فوفقا للأرقام، حاولت جميع الفرق العشرين في البريميرليج، تنفيذ ما لا يقل عن ثلاث رميات تماس تجاوزت 20 مترا داخل منطقة جزاء الخصم، وهو ما أدى إلى ارتفاع متوسط عدد الرميات الطويلة في المباراة الواحدة إلى 3.99 رمية، بزيادة مذهلة بلغت 162% مقارنة بمعدل الموسم الماضي (1.52 فقط لكل مباراة). ورغم أن الموسم لم يكتمل بعد، فقد تخطى عدد الرميات الطويلة بالفعل إجمالي ما سُجل في موسم 2020-2021 الذي أُقيم خلف الأبواب المغلقة سبب جائحة كورونا. ومنذ ذلك الوقت، شهدت هذه اللعبة \"المهملة\" عودة تدريجية حتى وصلت هذا العام إلى مستويات غير مسبوقة، متجاوزة الرقم القياسي السابق (1.67 رمية في مباراة) الذي تم تسجيله موسم 2018-2019. برينتفورد يتصدر يتصدر برينتفورد قائمة أكثر الفرق استخداما لهذا ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2243291999/GettyImages-2243291999.jpg",
    "pubDate": "2025-10-29T17:06:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c42f32174bfa9648",
    "title": "هازارد في عرش الأساطير: المتعة سرّ السحر.. ودروجبا هو ملك تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%B2%D8%A7%D8%B1%D8%AF-%D9%81%D9%8A-%D8%B9%D8%B1%D8%B4-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%A7%D8%B7%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%AA%D8%B9%D8%A9-%D8%B3%D8%B1%D9%91-%D8%A7%D9%84%D8%B3%D8%AD%D8%B1-%D9%88%D8%AF%D8%B1%D9%88%D8%AC%D8%A8%D8%A7-%D9%87%D9%88-%D9%85%D9%84%D9%83-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/bltbb948621d0a29ee8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهد الدوري الإنجليزي الممتاز لحظة مؤثرة حين أعلن رسميًا إدراج النجم البلجيكي إدين هازارد في قاعة مشاهير البريميرليج، ليصبح العضو رقم 26 في قائمة تضم أبرز من تركوا بصمتهم في تاريخ المسابقة.</p><p>هازارد، الذي لمع نجمه في تشيلسي بين عامي 2012 و2019، كان أحد أكثر اللاعبين إثارة للمتعة البصرية، بفضل…",
    "body": "شهد الدوري الإنجليزي الممتاز لحظة مؤثرة حين أعلن رسميًا إدراج النجم البلجيكي إدين هازارد في قاعة مشاهير البريميرليج، ليصبح العضو رقم 26 في قائمة تضم أبرز من تركوا بصمتهم في تاريخ المسابقة. هازارد، الذي لمع نجمه في تشيلسي بين عامي 2012 و2019، كان أحد أكثر اللاعبين إثارة للمتعة البصرية، بفضل مهارته وسحره وقدرته على تحويل المباريات إلى عروض فنية خالصة. وفي مقابلة مطولة مع الموقع الرسمي للبريميرليج، عبّر هازارد عن فخره بالانضمام إلى كوكبة الأساطير، قائلًا: \"تيري هنري موجود هناك، كما تعلمون. لقد نشأت على مشاهدة المنتخب الفرنسي، وكانت قدوتي أسماء مثل زين الدين زيدان وهنري. أن أكون الآن بينهم أمر مميز للغاية\". وأضاف البلجيكي إدين هازارد بابتسامة عرفناها جميعًا: \"الانضمام إلى قاعة المشاهير يعني لي الكثير. أنا فخور جدًا بأن أكون ضمن هذه المجموعة من اللاعبين. أعتقد أننا نستطيع تشكيل فريق مذهل معًا! كنت دائمًا أريد الاستمتاع داخل الملعب وإسعاد الجماهير، ولهذا فإن هذا التكريم خاص لي ولعائلتي\". المتعة أولًا.. وملك تشيلسي الحقيقي وعندما سُئل عن سر سحره الكروي، أجاب ببساطة: \"أسلوبي هو الاستمتاع بالكرة. لا أفكر كثيرًا، فقط أمسك الكرة وأتجه نحو المرمى.. كنت أعلم أن الجماهير تدفع المال من أجل المشاهدة، فكان عملي أن أقدم لهم المتعة طوال 90 دقيقة. كنت أحاول دائمًا منح الناس شعورًا بالفرح والإثارة، حت…",
    "image": "https://assets.kooora.com/images/v3/kooora_1318479_1/2024-04-04-11259109_epa.jpg",
    "pubDate": "2025-10-29T16:59:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07f35b7b68906e0b",
    "title": "كين ودياز يقودان هجوم بايرن ميونخ أمام كولن بكأس ألمانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%86-%D9%88%D8%AF%D9%8A%D8%A7%D8%B2-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D9%87%D8%AC%D9%88%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D9%88%D9%84%D9%86-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7/blt4261133fb98545d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن فنسنت كومباني، مدرب بايرن ميونخ، تشكيل فريقه الذي يستعد لمواجهة مضيفه كولن على ملعب رين إينرجي ستاديون مساء اليوم الأربعاء، ضمن لقاءات الدور الثاني من كأس ألمانيا.",
    "body": "أعلن فنسنت كومباني، مدرب بايرن ميونخ، تشكيل فريقه الذي يستعد لمواجهة مضيفه كولن على ملعب رين إينرجي ستاديون مساء اليوم الأربعاء، ضمن لقاءات الدور الثاني من كأس ألمانيا. وسبق وأن توج كولن بلقب كأس ألمانيا 4 مرات من قبل آخرها في موسم (1982- 1983)، وبدوره يحمل بايرن ميونخ الرقم القياسي كأكثر من توج بلقب البطولة بواقع 20 مرة، آخرها في موسم (2019- 2020). وتغلب كولن في الدور الأول على يان ريجينسبورج بنتيجة (2-1)، بينما تفوق بايرن ميونخ على فيهين فيسبادين بنتيجة (3-2). ويقود الثنائي هاري كين ولويس دياز هجوم الفريق البافاري في مباراة كولن. وفيما يلي تشكيل بايرن ميونخ: أوربيج- أوباميكانو- تاه- كيميتش- جنابري- كين- دياز- أوليسيه- لايمر- ستانيسيتش- بافلوفيتش. هيمنة بايرن خارج أرضه أمام كولن فاز بايرن ميونخ بجميع مبارياته العشر خارج أرضه أمام كولن منذ الهزيمة (3-2) في فبراير/شباط 2011. ولم يحقق بايرن، حامل اللقب القياسي في ألمانيا، سلاسل انتصارات أطول خارج الديار إلا ضد ناديين فقط: فيردر بريمن (16 انتصاراً متتالياً حتى الآن منذ 2010)، وشتوتجارت (13 انتصاراً متتالياً بين 2010 و 2023). وبغض النظر عن موقع المباراة، ظل بايرن دون هزيمة أمام كولن في 20 مباراة تنافسية متتالية منذ هزيمة 2011، حيث فاز 18 مرة وتعادل في مباراتين. اتجاه واضح في مواجهات الكأس فاز بايرن ميونخ في خمس من أصل ستة مواجهات له ف…",
    "image": null,
    "pubDate": "2025-10-29T16:58:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e699687e4c3e7ae2",
    "title": "بايرن ميونخ يحاول نسيان 5 هزائم تاريخية مخزية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%AD%D8%A7%D9%88%D9%84-%D9%86%D8%B3%D9%8A%D8%A7%D9%86-5-%D9%87%D8%B2%D8%A7%D9%8A%D9%94%D9%85-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%85%D8%AE%D8%B2%D9%8A%D8%A9/blt3b64b18ef0b63904?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتوق لاعبو العملاق البافاري لإنهاء عقدة الكأس الطويلة",
    "body": "سؤال مسابقة: أيهما أقدم، آخر لقب فاز به بايرن ميونخ في دوري أبطال أوروبا أم في كأس ألمانيا؟ قد يصعب تصديق ذلك، لكن الجواب هو: كأس ألمانيا.. على الأقل ببضعة أسابيع. في أغسطس 2020، فاز بايرن ميونخ بكأس دوري أبطال أوروبا للمرة الأخيرة، في المباراة النهائية ضد باريس سان جيرمان (1-0)، ليكمل بذلك الثلاثية.&nbsp; وقبل ذلك بشهر ونصف، فاز فريق المدرب هانسي فليك بكأس ألمانيا ضد باير ليفركوزن، في ملعب برلين الأولمبي الخالي من الجماهير بسبب إجراءات كورونا.&nbsp; وسجل حينها روبرت ليفاندوفسكي هدفين خلال الفوز (4-2)، منذ زمن بعيد. كان هذا الانتصار ختامًا لفترة استمرت 22 عامًا من الهيمنة القاسية. فبين عامي 1998 و2020، فاز العملاق البافاري بكأس الاتحاد الألماني 12 مرة.&nbsp; ولم يخسر الفريق سوى 4 مرات قبل الدور نصف النهائي، خلال تلك الفترة، واستمرت أطول فترة جفاف على مستوى الفوز باللقب عامين فقط.&nbsp; لكن منذ عام 2020، لم يحقق بايرن أي لقب في كأس ألمانيا. في الواقع، لم يتمكن الفريق حتى من الوصول إلى الدور نصف النهائي، بل تعرض لخمس هزائم محرجة. بدأ الأمر في يناير 2021، خلال عاصفةٍ ثلجيةٍ في مدينة كيل. تقدّم بايرن ميونخ، الذي كان لا يزال تحت قيادة هانسي فليك، مرتين، لكن هولشتاين كيل، الذي كان حينها في الدرجة الثانية، عاد في كلتا المرتين، وسجّل هدف التعادل 2-2 في الدقيقة الخامسة من الوقت المحتسب بدل…",
    "image": "https://assets.kooora.com/images/v3/getty-1296303428/crop/MM5DKMZTGA5DEOJZHA5G433XMU5DAORWG4======/GettyImages-1296303428.jpg",
    "pubDate": "2025-10-29T16:50:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f2bedc715fd607d9",
    "title": "بتعليمات أرتيتا.. آرسنال يسعى لإنهاء أجواء \"المكتبة الهادئة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AA%D8%B9%D9%84%D9%8A%D9%85%D8%A7%D8%AA-%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D8%A7%D9%95%D9%86%D9%87%D8%A7%D8%A1-%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D9%83%D8%AA%D8%A8%D8%A9-%D8%A7%D9%84%D9%87%D8%A7%D8%AF%D9%8A%D9%94%D8%A9/bltc4b0e68cb8bc1bd0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعيش آرسنال انطلاقة رائعة هذا الموسم، متربعا على صدارة الدوري الإنجليزي الممتاز بفارق أربع نقاط عن أقرب ملاحقيه، بعد مرور تسع جولات، في سعيه لإنهاء سنوات الوصافة الثلاث المتتالية والعودة إلى منصة التتويج باللقب الغائب منذ 2004.",
    "body": "يعيش آرسنال انطلاقة رائعة هذا الموسم، متربعا على صدارة الدوري الإنجليزي الممتاز بفارق أربع نقاط عن أقرب ملاحقيه، بعد مرور تسع جولات، في سعيه لإنهاء سنوات الوصافة الثلاث المتتالية والعودة إلى منصة التتويج باللقب الغائب منذ 2004. لكن رغم هذا التفوق داخل الملعب، لا تزال هناك ملاحظات تتعلق بالأجواء داخل ملعب \"الإمارات\"، حيث يرى البعض أن الحماس الجماهيري لا يوازي المستوى الفني للفريق. لطالما اشتكى مشجعو الفرق المنافسة من ضعف الصوت في مدرجات \"الإمارات\"، ووصل الأمر إلى حد إطلاق هتافات تصف الملعب بأنه \"مكتبة\"، في إشارة إلى الهدوء السائد أحيانًا خلال المباريات. وهذه ليست مشكلة حصرية بآرسنال، إذ تواجهها أيضا أندية أخرى من \"الكبار الستة\"، حيث ينشر مشجعوها على وسائل التواصل الاجتماعي تعليقات تنتقد غياب الحماس في المباريات البيتية. ويرى البعض أن ارتفاع سقف التوقعات لدى جماهير آرسنال قد يكون أحد أسباب تراجع الأجواء الحماسية، خاصة أن الفريق لم يتوج بالدوري منذ 2004، وآخر ألقابه كانت كأس الاتحاد الإنجليزي عام 2020. أرتيتا ودور الجماهير منذ توليه تدريب الفريق، حرص الإسباني ميكيل أرتيتا على التأكيد مرارًا على أهمية الجماهير ودورها في صناعة الفارق. وقال في أكثر من مناسبة إنه يريد \"خلق أفضل أجواء في العالم داخل ملعب الإمارات\"، وغالبًا ما يوجه رسائل مباشرة للجماهير في المؤتمرات الصحفية قبل المباريات. …",
    "image": null,
    "pubDate": "2025-10-29T16:35:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]