[
  {
    "id": "1c8674cd2d1e0048",
    "title": "بعد ضياع الفرص.. أليجري يدافع عن لياو وبوليسيتش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B6%D9%8A%D8%A7%D8%B9-%D8%A7%D9%84%D9%81%D8%B1%D8%B5-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D9%84%D9%8A%D8%A7%D9%88-%D9%88%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4/blt45448b4ee4d37468?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى ماسيمليانو أليجري، المدير الفني لميلان، خيبة أمله، جراء تعادل فريقه بدون أهداف في عقر دار يوفنتوس، مساء الأحد، ضمن لقاءات الأسبوع السادس من عمر الدوري الإيطالي.",
    "body": "أبدى ماسيمليانو أليجري، المدير الفني لميلان، خيبة أمله، جراء تعادل فريقه بدون أهداف في عقر دار يوفنتوس، مساء الأحد، ضمن لقاءات الأسبوع السادس من عمر الدوري الإيطالي. وكانت هذه أول مباراة للمدرب أليجري، على ملعب أليانز ستاديوم، منذ رحيله عن يوفنتوس عام 2024، حيث أتيح لفريقه الروسونيري، العديد من الفرص، لحصد 3 نقاط مهمة، لكنه كان ضعيفًا في إنهاء الهجمات. كما أهدر المهاجم الأمريكي كريستيان بوليسيتش نجم الروسونيري، ركلة جزاء، سددها فوق العارضة في الشوط الثاني، مجسدا بذلك معاناة فريقه أمام المرمى. تنفيذ ركلات الجزاء وقال أليجري في تصريحات أبرزها موقع فوتبول إيطاليا \"لم أر حتى كيف سدد بوليسيتش ركلة الجزاء. ركلات الجزاء تُهدر. لعبنا شوط أول بشكل متوازن، بينما هم أغلقوا المساحات جيدًا، بينما كنا نمرر الكرة ببطء شديد\". وأكمل \"كريستيان هو المنفذ الأول بشكل دائم لركلات الجزاء، لا يمكنك أن تغير المنفذ لمجرد خطأ، علينا أن نفهم من يمكنه تنفيذ ركلات الجزاء عندما لا يكون بوليسيتش على أرض الملعب\". ولا يزال كريستيان بوليسيتش، أفضل هداف في الدوري الإيطالي هذا الموسم، برصيد 4 أهداف في 6 مباريات. وأضاف \"في الشوط الثاني، نضجنا بدنيًا وخلقنا بعض الفرص، ولكن عندما كنا نسيطر على يوفنتوس، كنا بحاجة إلى المزيد من الحسم. الجانب الإيجابي هو أننا لم نستقبل أي هدف، ولكن في بعض اللحظات، يجب أن نحسم المباراة لصال…",
    "image": "https://assets.kooora.com/images/v3/getty-2239042143/crop/MM5DEMBZHE5DCMZZHE5G433XMU5DENBVHI3DA===/GettyImages-2239042143.jpg",
    "pubDate": "2025-10-06T07:01:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e1a445744fa08989",
    "title": "سر استبعاد سباليتي من تدريب اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%B1-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%85%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/bltded05d2599e62c8e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">خرج المدرب الإيطالي، لوتشيانو سباليتي، من دائرة المرشحين لتولي القيادة الفنية لرفيق الاتحاد السعودي، خلفا للفرنسي لوران بلان، الذي أقيل من منصبه لسوء النتائج.</p><p style=\"direction: rtl;\">وذكرت صحيفة «الشرق الأوسط» السعودية، أن الاتحاد توصل لاتفاق مع المدرب البرتغالي سير…",
    "body": "خرج المدرب الإيطالي، لوتشيانو سباليتي، من دائرة المرشحين لتولي القيادة الفنية لرفيق الاتحاد السعودي، خلفا للفرنسي لوران بلان، الذي أقيل من منصبه لسوء النتائج. وذكرت صحيفة «الشرق الأوسط» السعودية، أن الاتحاد توصل لاتفاق مع المدرب البرتغالي سيرجيو كونسيساو، متفوقاً على نظره الإيطالي لوتشيانو سباليتي، والذي تم التواصل معه خلال الفترة الأخيرة. وبحسب الصحيفة، فإن لوتشيانو سباليتي قد وافق على الجلوس على مقعد المدير الفني للعميد، إلا أن اللجنة الفنية بالنادي الغربي، ممثلة بدومينجوس أوليفيرا الرئيس التنفيذي، ورامون بلانيس المدير الرياضي، رفضت التوصل لاتفاق نهائي مع المدرب الإيطالي، لسببين رئيسيين الأول يتعلق بعامل اللغة، حيث لا يتحدث المدرب الإنجليزية، أما السبب الثاني فيعود لعدم اقتناع اللجنة الفنية بالمدرسة الإيطالية وعدم نجاحها في عديد التجارب في الملاعب السعودية مثل روبرتو مانشيني وستيفانو بيولي. وأضافت الصحيفة، إن الإعلان عن التعاقد مع سيرجيو كونسيساو، كان من المفترض أن يتم أمس الأحد، إلا أن بعض الأمور الإجرائية بين النادي والمدرب البرتغالي أخرت موضوع إتمام الاتفاقية، ولا صحة لدخول اسم آخر في المفاوضات الاتحادية في آخر الساعات. ومن المنتظر أن يصل مدرب ميلان السابق، إلى مدينة جدة، الأسبوع الجاري، على أن يعقد مؤتمراً صحفياً بعد ذلك لتقديمه لوسائل الإعلام. خبرة الكبار يُعد المدرب الإيطا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1384204_1/laurent%20blanc6.jpg",
    "pubDate": "2025-10-06T06:58:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "abb0723d922238b4",
    "title": "من بطل إلى حائر.. سلوت يفقد السيطرة وليفربول يبحث عن طريق العودة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A8%D8%B7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%AD%D8%A7%D9%8A%D9%94%D8%B1-%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D9%81%D9%82%D8%AF-%D8%A7%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9/blt6f4cd76b09bd851c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">منذ لحظة رفع كأس الدوري الإنجليزي قبل أشهر قليلة، لم يتوقع أحد أن يجد ليفربول نفسه بهذه السرعة في دوامة الشك والأزمات.</p><p style=\"direction: rtl;\">&nbsp;3 هزائم متتالية، أداء متراجع، نجوم باهتون، ومدرب يبحث عن التوازن المفقود.. إنها مرحلة لم يألفها آرني سلوت، الذي يبدو …",
    "body": "منذ لحظة رفع كأس الدوري الإنجليزي قبل أشهر قليلة، لم يتوقع أحد أن يجد ليفربول نفسه بهذه السرعة في دوامة الشك والأزمات. &nbsp;3 هزائم متتالية، أداء متراجع، نجوم باهتون، ومدرب يبحث عن التوازن المفقود.. إنها مرحلة لم يألفها آرني سلوت، الذي يبدو اليوم في اختبار هو الأصعب منذ توليه قيادة الريدز. ووفقاً لصحيفة \"ذا أتلتيك\" البريطانية، يعيش ليفربول فترة حرجة بعد الخسارة المؤلمة أمام تشيلسي في ستامفورد بريدج، حيث أحرز الشاب إستيفاو هدفاً قاتلاً عمّق جراح الفريق وأفقده توازنه. &nbsp;ورغم أن التوقف الدولي جاء في توقيت مثالي لتخفيف الضغط، إلا أن القلق يسود أجواء النادي، إذ لم يعد هناك زخم يُخشى فقدانه. وأشارت إلى أن المدرب الهولندي أمام أسبوعين لإعادة التقييم والتفكير في كيفية إنقاذ ما يمكن إنقاذه. ففي بداية الموسم، ساعدته النتائج على إخفاء ضعف الأداء، لكن الأحداث الأخيرة كشفت كل العيوب. وأوضحت أن الفريق بدا عاجزاً أمام تشيلسي المنقوص، فبعد أن عادل كودي جاكبو النتيجة إثر هدف مويسيس كايسيدو، عجز الريدز عن فرض سيطرته وأهدر الفرص بسهولة، بينما انكشفت هشاشة الدفاع بوضوح. سلوت كان يطمح إلى تطوير أسلوب ليفربول هذا الصيف ليصبح أكثر سيطرة على الاستحواذ وقدرة على كسر التكتلات الدفاعية، لذلك أنفق النادي 450 مليون جنيه إسترليني (606 ملايين دولار) لجلب أسماء هجومية مثل ألكسندر إيزاك وفلوريان فيرتز. لكن ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2238811590/GettyImages-2238811590.jpg",
    "pubDate": "2025-10-06T06:39:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb20eaf80565a696",
    "title": "تودور: نقطة ميلان \"عادلة\".. ولم أخاطر بنجم يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D9%86%D9%82%D8%B7%D8%A9-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%B9%D8%A7%D8%AF%D9%84%D8%A9-%D9%88%D9%84%D9%85-%D8%A7%D9%94%D8%AE%D8%A7%D8%B7%D8%B1-%D8%A8%D9%86%D8%AC%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/bltf970518536f2e2af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شدد إيجور تودور المدير الفني ليوفنتوس، على أن تعادل فريقه مع ضيفه ميلان، بدون أهداف، نتيجة عادلة، بالنظر لما قدمه الطرفان طوال اللقاء، وذلك في المباراة التي جمعتهما أمس الأحد.",
    "body": "شدد إيجور تودور المدير الفني ليوفنتوس، على أن تعادل فريقه مع ضيفه ميلان، بدون أهداف، نتيجة عادلة، بالنظر لما قدمه الطرفان طوال اللقاء، وذلك في المباراة التي جمعتهما أمس الأحد، على ملعب أليانز ستاديوم، لحساب الجولة السادسة من عمر الدوري الإيطالي لكرة القدم. قمة باهتة تمامًا لم تشهد الكثير من الفرص على المرمى أو حماس من الطرفين، لكسر جمود اللقاء، فانحصر اللعب لفترات طويلة في منطقة المناورات بوسط الملعب، والتمريرات القصيرة الكثيرة بين أقدام اللاعبين، وجاءت التمريرات التي ضربت الدفاع بشكل بسيط ومن لاعبين بعينهم. فالخوف من الخسارة أثر بشكل لافت على أداء الفريقين والمدربين على خط التماس، حتى أظهر قمة الكرة الإيطالية بهذا الشكل الباهت. وبالنظر لمن يمكن اعتبارهم نجوم المباراة، فلن نجد الكثير، بل ويمكن اعتبار 3 فقط من الفريقين، هم الأفضل لما قدموا داخل الملعب، ومن بينهم الحارسين ميشيل دي جريجوريو ومايك ماينان، إلى جانب لوكا مودريتش متوسط ميدان الروسونيري. &nbsp;ماذا قال مدرب يوفنتوس؟ قال تودور خلال تصريحاته لشبكة دازن \"كانت مباراة من النوع الذي توقعناه، صعبة، ضد فريق قوي. أردنا الفوز، والفريقان صنعا بعض الفرص، وفي النهاية التعادل نتيجة عادلة\". وشرح مدرب السيدة العجوز، سبب إجراء تبديلات بخروج لاعبين مميزين مثل كينان يلدز، بقوله \"كان يلدز وكونسيساو وديفيد مرهقين للغاية، لقد لعبوا كثيرا، حاول…",
    "image": null,
    "pubDate": "2025-10-06T06:31:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4041978f6b9c31ce",
    "title": "انفجار تهديفي.. مبابي يقود مشروع ألونسو بثبات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%AA%D9%87%D8%AF%D9%8A%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D9%82%D9%88%D8%AF-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A8%D8%AB%D8%A8%D8%A7%D8%AA/blte01fa51780a2c1f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يسود الهدوء، أجواء ريال مدريد، مع دخول فترة التوقف الدولي الثانية هذا الموسم، بعد أن تمكن الملكي من الحفاظ على استقراره الفني والذهني في الليجا ودوري أبطال أوروبا.",
    "body": "يسود الهدوء، أجواء ريال مدريد، مع دخول فترة التوقف الدولي الثانية هذا الموسم، بعد أن تمكن الفريق الملكي من الحفاظ على استقراره الفني والذهني في الليجا ودوري أبطال أوروبا. ويعيش الميرنجي بقيادة المدرب تشابي ألونسو، مرحلة توازن وثقة، تليق بمشروع يسير بثبات، مدفوعاً بتألق نجمه الفرنسي كيليان مبابي. ووفقاً لصحيفة \" ماركا \"، فإن ريال مدريد خاض منذ انطلاق الموسم 10 مباريات، فاز في 9 منها وخسر واحدة فقط. ورغم أن الهزيمة كانت قاسية ومؤثرة، إذ جاءت بنتيجة 2-5 أمام مضيفه أتلتيكو مدريد، فإنها لم تزعزع أركان المشروع الجديد الذي يقوده المدرب تشابي ألونسو بثقة. المدرب الإسباني أظهر نضجاً كبيراً في التعامل مع تلك الانتكاسة، حين قال لصحيفة ماركا قبل مواجهة فياريال \"علينا أن نحافظ على التوازن، لا نغرق في الحزن عند الخسارة ولا نطير في السماء عند الفوز\". وبالفعل، جاء الرد سريعاً بانتصار ثمين على فياريال، أعاد الثقة إلى الفريق الملكي، قبل فترة التوقف الدولي، ليجد الميرنجي نفسه في وضع أكثر صلابة مما كان عليه في الموسم الماضي. وفي أكتوبر/تشرين أول 2024، كان ريال مدريد يعيش حالة مغايرة تماماً، فحينها، وبعد مواجهة فياريال أيضاً، كان المدرب السابق كارلو أنشيلوتي قد حذر من إشارات سلبية ظهرت في أداء الفريق، تحولت لاحقاً إلى مشاكل حقيقية. فالتعادلات أمام ريال مايوركا، ولاس بالماس، وأتلتيكو مدريد، إضافة إلى ا…",
    "image": "https://assets.kooora.com/images/v3/blt0f280d98a92cf5a7/crop/MM5DEMZQGQ5DCNJTG45G433XMU5DCOJUHIYTSMQ=/GettyImages-2230316411.jpg",
    "pubDate": "2025-10-06T06:02:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3148de161c0f4401",
    "title": "نجم في الميزان.. هدايا مودريتش تضعه على قمة يوفنتوس وميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D9%87%D8%AF%D8%A7%D9%8A%D8%A7-%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D8%AA%D8%B6%D8%B9%D9%87-%D8%B9%D9%84%D9%89-%D9%82%D9%85%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt71a913fa11d13f41?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتهت المواجهة التي جمعت يوفنتوس بضيفه ميلان، بالتعادل السلبي، في قمة لقاءات الجولة السادسة من الدوري الإيطالي.",
    "body": "انتهت المواجهة التي جمعت يوفنتوس بضيفه ميلان، بالتعادل السلبي، في قمة لقاءات الجولة السادسة من الدوري الإيطالي. قمة باهتة تمامًا لم تشهد الكثير من الفرص على المرمى، أو حماس من الطرفين لكسر جمود اللقاء، فانحصر اللعب لفترات طويلة في منطقة المناورات بوسط الملعب، والتمريرات القصيرة الكثيرة بين أقدام اللاعبين، وجاءت التمريرات التي ضربت الدفاع بشكل بسيط ومن لاعبين بعينهم. فالخوف من الخسارة أثر بشكل لافت على أداء الفريقين والمدربين على خط التماس، حتى أظهر قمة الكرة الإيطالية بهذا الشكل الباهت. وبالنظر لمن يمكن اعتبارهم نجوم المباراة، فلن نجد الكثير، بل ويمكن اعتبار 3 فقط من الفريقين، هم الأفضل لما قدموا داخل الملعب، ومن بينهم الحارسين ميشيل دي جريجوريو ومايك ماينان، إلى جانب لوكا مودريتش متوسط ميدان الروسونيري. الساحر الكرواتي واصل مودريتش، التأكيد بأدائه المميز على أن العمر مجرد رقم، لا أهمية له على أرض الملعب، فمنذ وصوله لميلان، يقدم اللاعب الكرواتي أداءً ثابتًا في كل مباراة، ويظهر بشكل ممتاز في المباريات الكبيرة وهو ما ظهر للجميع مؤخرا وتحديدا في مباراتي نابولي ويوفنتوس. وأمام نابولي، كان الكرواتي أحد افضل نجوم المباراة بفضل تمريراته الصحيحة والبينية والتي تضرب دائما دفاع الخصم، ليستمر نجم الروسونيري في إبداعه بخط الوسط. أما ضد يوفنتوس فكان لوكا عنصرا بارزا لميلان، وقدم هدايا مهمة لزم…",
    "image": "https://assets.kooora.com/images/v3/blt0ef4e14297c0b517/crop/MM5DCOBYHA5DCMBWGI5G433XMU5DCNJUHIYTQ===/GettyImages-2239052844(4).jpg",
    "pubDate": "2025-10-06T05:58:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c46385b22d1a26e2",
    "title": "بيلينجهام بين الشك والإصرار.. خطة ألونسو لإعادة نجم ريال مدريد إلى القمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D9%83-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%B1%D8%A7%D8%B1-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%84%D8%A7%D9%95%D8%B9%D8%A7%D8%AF%D8%A9-%D9%86%D8%AC%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%82%D9%85%D8%A9/blt6cd993f71d56172e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يعيش جود بيلينجهام واحدة من أكثر فتراته حساسية منذ انضمامه إلى ريال مدريد، بين شكوك الجماهير حول مستواه الحالي، وإصراره على استعادة النسخة التي أبهرت العالم في موسمه الأول.</p><p style=\"direction: rtl;\">ومع ذلك، يبدو أن المدرب تشابي ألونسو مصمما على دعمه حتى النهاية، واضع…",
    "body": "يعيش جود بيلينجهام واحدة من أكثر فتراته حساسية منذ انضمامه إلى ريال مدريد، بين شكوك الجماهير حول مستواه الحالي، وإصراره على استعادة النسخة التي أبهرت العالم في موسمه الأول. ومع ذلك، يبدو أن المدرب تشابي ألونسو مصمما على دعمه حتى النهاية، واضعاً خطة دقيقة لإعادة النجم الإنجليزي إلى قمة عطائه من دون الإخلال بتوازن الفريق. ووفقاً لصحيفة \"ماركا\" الإسبانية، بدأت الأزمة منذ ديربي \"المتروبوليتانو\" أمام أتلتيكو مدريد، حين قرر ألونسو إشراك بيلينجهام أساسياً رغم عودته حديثاً من الإصابة. قرار المدرب جاء بدافع الإيمان بقدرة اللاعب على التألق في المواعيد الكبرى، لكنه اصطدم بالواقع، إذ بدا النجم الإنجليزي بعيداً عن مستواه، وسقط ريال مدريد أمام غريمه في واحدة من أسوأ مبارياته هذا الموسم. ورغم الانتقادات، لم يتراجع ألونسو عن قناعاته، بل اختار الهدوء طريقاً للتصحيح. ففي المباراتين التاليتين، جلس بيلينجهام على مقاعد البدلاء احتراماً لنهج أكثر حذراً. &nbsp;وقال المدرب حينها: \"بعد أسبوعين إضافيين من التدريب، سيستعيد إيقاعه تدريجياً وسيكون مهماً في مرحلة أكتوبر/تشرين الأول.. لدينا الوقت الآن لأنه فقد جزءاً كبيراً من فترة الإعداد\". &nbsp;واتفق اللاعب مع المدرب توماس توخيل على عدم الانضمام لمنتخب إنجلترا خلال فترة التوقف الدولي، بعدما أكد الأخير: \"كان يريد اللعب، لكنه ما زال يفتقد الإيقاع الكامل\". من ال…",
    "image": "https://assets.kooora.com/images/v3/kooora_1326381_1/2024-05-09-11330228_epa.jpg",
    "pubDate": "2025-10-06T05:50:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19522d931d20816c",
    "title": "كورتوا.. جدار ذهبي لا يسقط في ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D8%AC%D8%AF%D8%A7%D8%B1-%D8%B0%D9%87%D8%A8%D9%8A-%D9%84%D8%A7-%D9%8A%D8%B3%D9%82%D8%B7-%D9%81%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt11a52a7d58df450e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم تزعزع الهزيمة القاسية لريال مدريد بنتيجة (2-5) أمام مضيفه أتلتيكو مدريد، كل ما بناه الفريق الملكي بقيادة المدرب تشابي ألونسو حتى ذلك اليوم.",
    "body": "لم تزعزع الهزيمة القاسية لريال مدريد بنتيجة (2-5) أمام مضيفه أتلتيكو مدريد، كل ما بناه الفريق الملكي بقيادة المدرب تشابي ألونسو حتى ذلك اليوم. ولم ينج من التحليلات القاسية بعد الخسارة الأولى في الموسم، سوى كيليان مبابي وأردا جولر، حتى أن بعض الأصوات أصرت على توجيه الانتقادات إلى مستوى الحارس البلجيكي تيبو كورتوا. ووفقاً لصحيفة \" ماركا \"، فقد جاء رد كورتوا سريعا على الانتقادات أمام فياريال، حين أضاف إلى سجله، واحدة من التصديات الخالدة التي يضمها \"متحف\" إنجازاته الشخصية. وأشارت إلى أنه في الدقيقة 41، كان ريال مدريد يفرض سيطرته على فياريال، دون أن يتمكن من هز شباك أرناو تيناس، رغم فرصتين ثمينتين أضاعهما تشواميني وماستانتونو، لكن حينها مرر موليرو كرة رائعة في عمق الدفاع إلى المهاجم أولواسيي، الذي انطلق بسرعة كبيرة. المهاجم النيجيري الذي يمثل منتخب كندا، تجاوز ميليتاو وكاريراس، وواجه كورتوا وجهاً لوجه في وضع مثالي للتسجيل، وكان كل شيء في صالحه باستثناء العقبة الأخيرة، حارس ريال مدريد، وقلص كورتوا المسافات، لكن المهاجم احتفظ بالأفضلية. وسدد أولواسيي، الكرة منخفضة، غير أن كورتوا ارتمى أرضًا بسرعة مذهلة، ومد ذراعه اليسرى ليحرم فياريال من هدف محقق. وكانت تصدية استثنائية بكل المقاييس، بسبب تفوق المهاجم، وصعوبة رد الفعل لحارس طوله يقارب المترين، والأهم أنها جاءت مجدداً في لحظة كان التعادل ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2237909681/crop/MM5DGMZRGI5DEMRQHA5G433XMU5DKMRRHIYTSMY=/GettyImages-2237909681.jpg",
    "pubDate": "2025-10-06T05:38:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dae09489f3df2cb1",
    "title": "\"المسابقات\" توافق على طلبات رباعي الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%A8%D9%82%D8%A7%D8%AA-%D8%AA%D9%88%D8%A7%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D8%B7%D9%84%D8%A8%D8%A7%D8%AA-%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt960816f78b8154e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وافقت إدارة المسابقات في رابطة الدوري السعودي للمحترفين، على الطلبات، التي قدَّمتها رباعي دوري روشن المشارك في المسابقات القارية.</p><p style=\"direction: rtl;\">وذكرت صحيفة \"الرياضية\" السعودية، إن إدارة المسابقات في رابطة الدوري السعودي للمحترفين، لبت طلبات رباعي دوري روشن…",
    "body": "وافقت إدارة المسابقات في رابطة الدوري السعودي للمحترفين، على الطلبات، التي قدَّمتها رباعي دوري روشن المشارك في المسابقات القارية. وذكرت صحيفة \"الرياضية\" السعودية، إن إدارة المسابقات في رابطة الدوري السعودي للمحترفين، لبت طلبات رباعي دوري روشن، الاتحاد والنصر والهلال والأهلي، حول جدولة مباريات الفريق الأول لكرة القدم لكل ناد في الدوري. وطالبت أندية الهلال، والنصر، والأهلي إتاحة يوم راحة إضافي، لتصبح ثلاثة أيام بدلًا من يومين عقب مباريات فرقها القارية في دوري أبطال آسيا للنخبة، وكأس الملك، فيما وافقت على طلب الاتحاد بتعديل موعد يوم واحد. وبحسب الصحيفة، فقد جاءت هذه التعديلات بعد اجتماعات فردية، عقدتها إدارة المسابقات مع ممثلي الأندية الأربعة، الأسبوع قبل الماضي، لاعتماد المواعيد والتواقيت والملاعب. على جانب آخر، رفضت رابطة الدوري السعودي للمحترفين ، بعض طلبات الهلال، والنصر، والأهلي لأسباب تتعلَّق بتوفر الملاعب، وعدالة المنافسة مع الخصوم. مواعيد وملاعب مباريات 6 جولات وأصدرت رابطة الدوري السعودي للمحترفين، مساء الأحد، بيانا رسميا، كشفت من خلاله عن مواعيد وملاعب مباريات دوري روشن السعودي، بداية من الجولة السابعة وحتى الثانية عشرة من موسم 2025-2026. وأوضحت رابطة الدوري السعودي للمحترفين، في بيانها، أن إعداد الجدول جاء بعد دراسة شاملة لعدة اعتبارات أساسية، في مقدمتها جاهزية الملاعب واس…",
    "image": null,
    "pubDate": "2025-10-06T05:31:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0782f91a059a4476",
    "title": "فليك في مرمى الانتقادات.. وتحذيرات من تكرار \"الشهر الكارثي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%81%D9%8A-%D9%85%D8%B1%D9%85%D9%89-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D9%88%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1%D8%A7%D8%AA-%D9%85%D9%86-%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D9%83%D8%A7%D8%B1%D8%AB%D9%8A/bltea0117f9c5e02dc2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">نال المدرب الألماني هانز فليك ولاعبوه ثقة جماهير برشلونة ما أظهروه خلال 16 شهراً قضاها المدرب على رأس الجهاز الفني للفريق الكتالوني.</p><p style=\"direction: rtl;\">ومع ذلك، يواجه فليك الآن اختباراً جديداً بعد فترة التوقف الدولي، إذ يتعين عليه تقديم رد مقنع لتجنب ما وصفه ال…",
    "body": "نال المدرب الألماني هانز فليك ولاعبوه ثقة جماهير برشلونة ما أظهروه خلال 16 شهراً قضاها المدرب على رأس الجهاز الفني للفريق الكتالوني. ومع ذلك، يواجه فليك الآن اختباراً جديداً بعد فترة التوقف الدولي، إذ يتعين عليه تقديم رد مقنع لتجنب ما وصفه الإعلام الإسباني بـ\"أكتوبر الكارثي\"، ومسح الصورة المقلقة التي ظهرت أمام باريس سان جيرمان وإشبيلية، حيث بدت فجوة واضحة في الحدة والسرعة والخطة التكتيكية بين برشلونة وخصومه. ووفقاً لصحيفة \"موندو ديبورتيفو\" الإسبانية، يعاني برشلونة من مؤشرات مقلقة تعيد إلى الأذهان ما أطلق عليه فليك نفسه الموسم الماضي \"ديسمبر السيئ\"، قبل أن ينجح الفريق حينها في تجاوز الأزمة برد فعل قوي ومثير للتفاؤل. لكن هذه المرة، تتزايد المخاوف بعد أن عجز برشلونة عن مجاراة إشبيلية، رغم تفوقه النظري فنياً، بسبب فقدان الفريق للتناغم والروح القتالية، ما دق ناقوس الخطر داخل النادي الكتالوني. &nbsp;سذاجة مقلقة تعتمد فلسفة فليك الدفاعية على التقدم بالخط الخلفي لاصطياد المنافسين في مصيدة التسلل، وهي فكرة تحتاج إلى إيمان مطلق من اللاعبين، سواء أولئك الذين يضغطون على حامل الكرة أو المدافعين الذين يعيشون على الحد الفاصل بين النجاح والفشل في تنفيذها. ومع رحيل إينيجو مارتينيز، الذي وصفته الصحيفة بـ\"المجنون المثالي لتطبيق هذه الخطة\" رغم تحفظه على المخاطرة، تراجعت فعالية الفكرة بشكل واضح. فالشج…",
    "image": "https://assets.kooora.com/images/v3/getty-2213001256/crop/MM5DENBYGA5DCMZZGU5G433XMU5DMMBRHIYTANY=/GettyImages-2213001256.jpg",
    "pubDate": "2025-10-06T05:16:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4a6a0d4aa0e9e5f",
    "title": "تقليد إنريكي.. كواليس سقوط برشلونة أمام إشبيلية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%82%D9%84%D9%8A%D8%AF-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%B3%D9%82%D9%88%D8%B7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9/bltf6d0a90dfc196e0b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى برشلونة، خسارة قاسية أمام إشبيلية، على ملعب رامون سانشيز بيزخوان، بعد أداء مميز من الفريق الأندلسي المدعوم بجماهيره الغفيرة.",
    "body": "تلقى برشلونة، خسارة قاسية أمام إشبيلية، على ملعب رامون سانشيز بيزخوان، بعد أداء مميز من الفريق الأندلسي المدعوم بجماهيره الغفيرة. وسيضطر فريق المدرب هانز فليك، إلى استغلال فترة التوقف الدولي، من أجل إعادة ترتيب أوراقه نفسياً وفنياً، والعمل على تصحيح الأخطاء التي تسببت في تراجع النتائج واستعادة طريق الانتصارات. ووفقا لصحيفة \" سبورت \" الإسبانية، فقد شهدت المواجهة، مشاهد لافتة من طاقم فليك التدريبي الذي بدا منفعلاً بشدة أثناء اللقاء. وتمركز قسم التحليل بالفيديو، كالمعتاد، في الأدوار العليا من المدرجات، للحصول على رؤية تكتيكية أفضل ورصد التفاصيل الفنية التي تُستخدم لاحقاً في التدريبات أو خلال فترات الاستراحة بين الشوطين. ويُعد هذا النهج، مشابهاً لما كان يقوم به لويس إنريكي مدرب باريس سان جيرمان، حين كان يستخدم \"المنصة العالية\" لمتابعة المباريات بشكل أعمق وتحليل المفاهيم التكتيكية. وفي هذه المباراة، جلس المحلل الألماني ستيفن نوب، الذي انضم للجهاز الفني، بطلب مباشر من فليك، خلف منطقة الصحافة. وأبدى نوب خلال اللقاء، غضبه من بعض الأخطاء التكتيكية التي ارتكبها اللاعبون، كما أظهر اعتراضه على عدد من قرارات الحكم، متحدثاً بالألمانية مع مايكل هاسيمان وبقية أفراد الطاقم الفني. وأوضحت هذه التفاعلات، أن العمل التكتيكي في برشلونة لا يقتصر على مقاعد البدلاء فقط، بل يمتد إلى قسم التحليل بالفيديو. ول…",
    "image": null,
    "pubDate": "2025-10-06T05:08:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "383c55cc6732dff2",
    "title": "حركة السلمون.. خطأ فادح يثير الجدل في موقعة برشلونة وإشبيلية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D9%85%D9%88%D9%86-%D8%AE%D8%B7%D8%A7%D9%94-%D9%81%D8%A7%D8%AF%D8%AD-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D9%81%D9%8A-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9/bltd72acb4335335ff3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تقدم نادي إشبيلية، على برشلونة، أمس الأحد، في الجولة السابعة من الليجا، بفضل ركلة جزاء سجلها التشيلي أليكسيس سانشيز، خلال لقطة، أثارت الكثير من الجدل خلال المباراة.",
    "body": "تقدم نادي إشبيلية، على برشلونة، أمس الأحد، في الجولة السابعة من الليجا، بفضل ركلة جزاء سجلها التشيلي أليكسيس سانشيز، خلال لقطة، أثارت الكثير من الجدل خلال المباراة. وجاءت ركلة الجزاء بعد تدخل من رونالد أراوخو مدافع برشلونة، على إسحاق روميرو، حيث احتسبها الحكم مونيز رويز، بعد مراجعة من حكم الفيديو المساعد ديل سيرو جراندي. وأثارت هذه الحالة، غضب جماهير برشلونة، في حين أشار العديد من خبراء التحكيم إلى أن القرار كان خاطئاً. وبحسب صحيفة \" موندو ديبورتيفو \"، فقد أكد الخبير التحكيمي بارينيتشيا مونتيرو، أن اللقطة لا تستحق ركلة جزاء، مضيفًا صوته إلى عدد من الآراء التحكيمية التي أجمعت على خطأ القرار. وفي نفس السياق، قال ماتيو لاهوز، الحكم الدولي السابق الذي يعمل حاليا كمحلل تلفزيوني وإذاعي، في مداخلته المعتادة عبر شبكة كادينا كوبي \"لا يتعلق الأمر فقط بأنني لا أرى أنها ركلة جزاء، بل لم أشاهد منذ فترة طويلة خطأً بهذه الفداحة\". وأضاف \"بعيداً عن وجود أي احتكاك بسيط من قدم أراوخو على ساق أو وتر أخيل لإسحاق روميرو، فإن الأخير قفز بقدميه في وقت واحد، وهي الحركة التي أسميها دائمًا حركة سمكة السلمون\". كواليس ركلة الجزاء الكاميرات التابعة لشبكة \"موفيستار بلس+\" التقطت انفعالات المدافع الأوروجوياني رونالد أراوخو بوضوح، إذ توجه إلى الحكم قائلاً بصوت مرتفع \"ما تفعله غير معقول\". ولم يكتفِ بذلك، بل التفت إ…",
    "image": null,
    "pubDate": "2025-10-06T04:59:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "60db056936bd519e",
    "title": "عبد الغني شهد: سأطرد 4 لاعبين إذا بقيت في الزوراء.. والحميدان مستواه ضعيف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%BA%D9%86%D9%8A-%D8%B4%D9%87%D8%AF-%D8%B3%D8%A7%D9%94%D8%B7%D8%B1%D8%AF-4-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D8%A7%D9%95%D8%B0%D8%A7-%D8%A8%D9%82%D9%8A%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%AF%D8%A7%D9%86-%D9%85%D8%B3%D8%AA%D9%88%D8%A7%D9%87-%D8%B6%D8%B9%D9%8A%D9%81/blt9e00e0bf4216a7fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;لوح عبد الغني شهد، المدير الفني للزوراء العراقي، بالرحيل عن منصبه عقب الخسارة أمام القوة الجوية بهدفين دون رد مساء الأحد في الجولة الرابعة في دوري نجوم العراق.</p><p style=\"direction: rtl;\">وأطلق شهد تصريحات نارية عقب نهاية مباراة فريقه بالخسارة على ملعبه بهدفين دون رد سجلهما محمد جواد من …",
    "body": "&nbsp;لوح عبد الغني شهد، المدير الفني للزوراء العراقي، بالرحيل عن منصبه عقب الخسارة أمام القوة الجوية بهدفين دون رد مساء الأحد في الجولة الرابعة في دوري نجوم العراق. وأطلق شهد تصريحات نارية عقب نهاية مباراة فريقه بالخسارة على ملعبه بهدفين دون رد سجلهما محمد جواد من ضربة جزاء والتونسي هيثم الجويني. ولم يحقق الزوراء أي انتصار في الدوري العراقي حتى الآن، وتعادل مع الطلبة بهدف لكل منهما ثم تعادل مع الكرمة دون أهداف بينما تأجلت مباراته ضد الشرطة في الجولة الأولى. ولم يحصد الفريق سوى نقطتين ولم يعرف طعم الفوز حتى الآن بخلاف أنه خسر أمام النصر السعودي بهدفين في دوري أبطال آسيا 2. وتولى شهد تدريب فريق الزوراء بعد أن لعب دوراً كبيراً في تأهل فريق زاخو خلال الموسم الماضي إلى نهائي كأس العراق وقدم موسماً رائعاً. ويملك شهد مسيرة مميزة في مشواره التدريبي بعد أن قاد من قبل عدة أندية كبرى بجانب عمله كمدرب مؤقت لمنتخب العراق. تصريحات نارية لمدرب الزوراء وجه شهد في بداية تصريحاته التهنئة إلى فريق القوة الجوية بعد الفوز بالنقاط الثلاث ولكنه شدد على استحواذ فريقه على مجريات الأمور طوال التسعين دقيقة. وأضاف:\" عانينا في ترجمة الفرص وتواجهنا أزمة بسبب اللمسة الأخيرة وإنهاء الهجمات بشكل مثالي\". وتابع: \"هناك عامل آخر يتمثل في نوعية لاعبي الفريق الذين يفتقدون الحسم، وهناك بالفعل تحفظ لدي على جودة اللاعبين…",
    "image": null,
    "pubDate": "2025-10-06T04:37:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd2471b50893f3fc",
    "title": "كارثة برشلونة.. مصيدة فليك \"الفاشلة\" تضعه في دائرة النقد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D8%AB%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D8%B5%D9%8A%D8%AF%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D8%A7%D9%84%D9%81%D8%A7%D8%B4%D9%84%D8%A9-%D8%AA%D8%B6%D8%B9%D9%87-%D9%81%D9%8A-%D8%AF%D8%A7%D9%8A%D9%94%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D9%82%D8%AF/bltfdc93db23ce0c09f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شكلت خسارة برشلونة الثقيلة أمام إشبيلية بنتيجة (1-4) محطة فارقة في مسيرة الفريق الكتالوني هذا الموسم، ليس فقط بسبب النتيجة الكبيرة، بل لأنها كشفت أيضًا عن خلل عميق في المنظومة الفنية والتكتيكية التي يعتمدها المدرب الألماني هانز فليك.",
    "body": "شكلت خسارة برشلونة الثقيلة أمام إشبيلية بنتيجة (1-4) محطة فارقة في مسيرة الفريق الكتالوني هذا الموسم، ليس فقط بسبب النتيجة الكبيرة، بل لأنها كشفت أيضًا عن خلل عميق في المنظومة الفنية والتكتيكية التي يعتمدها المدرب الألماني هانز فليك. فالمباراة لم تكن مجرد يوم سيئ للفريق الكتالوني، بل بمثابة تجسيد واضح لتراكم الأخطاء في التمركز الدفاعي، بجانب ضعف الضغط وسوء استغلال لحظات المباراة الحاسمة. الغيابات التي أربكت فليك منذ بداية المباراة، بدا أن برشلونة يدخل المواجهة مثقلًا بالغيابات، حيث خاض فليك، اللقاء، بدون عدد من عناصره الأساسية في الخط الهجومي، وعلى رأسهم لامين يامال ورافينيا، مما قيد قدرة فليك، على تنويع اللعب في الثلث الأخير من الملعب. ولعل غياب لامين يامال، الذي سيبتعد لفترة تتراوح بين أسبوعين وثلاثة، كان الأكثر تأثيرًا. فالشاب الموهوب، يمنح الفريق الكتالوني، سرعة في الانتقال من الأطراف إلى العمق، ويُعد أحد أهم مفاتيح الاختراق خلف خطوط الدفاع. وغياب يامال تحديدًا، أفقد برشلونة، مرونته التكتيكية، خاصة في التحولات الهجومية السريعة. مصيدة التسلل.. السلاح الذي انقلب ضد صاحبه فشل \"مصيدة التسلل\" التي يعتمدها فليك، منذ توليه تدريب برشلونة، كان العنوان الأبرز لخسارة الفريق الكتالوني 1-4 أمام إشبيلية. هذا الأسلوب، القائم على تقدم الخط الخلفي للحد من فرص الخصم، كان ناجحًا في مباريات سابقة…",
    "image": "https://assets.kooora.com/images/v3/getty-2239388281/crop/MM5DGMBWGA5DCOJTGU5G433XMU5DEOJYHIZDANI=/GettyImages-2239388281.jpg",
    "pubDate": "2025-10-06T04:36:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d7aa1a2634682d62",
    "title": "أراوخو ينفجر ضد الحكام: دائما ضدنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D9%8A%D9%86%D9%81%D8%AC%D8%B1-%D8%B6%D8%AF-%D8%A7%D9%84%D8%AD%D9%83%D8%A7%D9%85-%D8%AF%D8%A7%D9%8A%D9%94%D9%85%D8%A7-%D8%B6%D8%AF%D9%86%D8%A7/blt40401bbb61bf6672?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">لم تكن هزيمة برشلونة في ملعب \"سانشيز بيزخوان\" مجرد خسارة ثقيلة بالأربعة أمام إشبيلية، بل كانت أيضًا واحدة من أكثر الليالي إثارة للجدل في الموسم، بعدما تحولت قرارات الحكم أليخاندرو مونييز رويز إلى محور النقاش في الإعلام الإسباني، وسط غضب واضح من لاعبي البارسا، وعلى رأسهم ا…",
    "body": "لم تكن هزيمة برشلونة في ملعب \"سانشيز بيزخوان\" مجرد خسارة ثقيلة بالأربعة أمام إشبيلية، بل كانت أيضًا واحدة من أكثر الليالي إثارة للجدل في الموسم، بعدما تحولت قرارات الحكم أليخاندرو مونييز رويز إلى محور النقاش في الإعلام الإسباني، وسط غضب واضح من لاعبي البارسا، وعلى رأسهم القائد الأوروجوياني رونالد أراوخو، الذي لم يتمالك أعصابه بعد احتساب ركلة جزاء مثيرة للجدل في بداية المباراة. في الدقيقة الثالثة عشرة، شهدت المباراة أول لحظة حاسمة حين اصطدم أراوخو بالمهاجم الإسباني إسحاق روميرو داخل منطقة الجزاء أثناء محاولة قطع الكرة. بدا الاحتكاك عاديًا في الإعادة الأولى، لكن تدخل غرفة الفيديو “VAR” بقيادة الحكم ديل سيرو جراندي غير مسار الأحداث، إذ أوصت حكم الساحة بمراجعة اللقطة على الشاشة الجانبية. وبعد مشاهدات متكررة، أعلن مونييز رويز قراره النهائي باحتساب ركلة جزاء لصالح الفريق الأندلسي وسط احتجاجات من لاعبي برشلونة، وعلى رأسهم أراوخو الذي لم يصدق القرار. الكاميرات التابعة لشبكة \"موفيستار بلس+\" التقطت انفعالات المدافع الأوروجوياني بوضوح، إذ توجه إلى الحكم قائلاً بصوت مرتفع: \" \"ما تفعله غير معقول!”. ولم يكتفِ بذلك، بل التفت إلى الحكم الرابع ليقول: \"لقد ابتلعت الطُعم وصدقت القصة”. عندها تدخل مدرب برشلونة، الألماني هانز فليك، محاولًا تهدئة لاعبه لتجنب تلقي بطاقة أو عقوبة انضباطية لاحقة. ورغم احتج…",
    "image": "https://assets.kooora.com/images/v3/kooora_1350325_1/20240816-afp_36ed4tj_afp.jpg",
    "pubDate": "2025-10-06T04:20:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6414103e093f7cf7",
    "title": "برشلونة وسيناريو مكرر.. إنريكي يفسر تعثر باريس أمام مبابي الصغير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D9%85%D9%83%D8%B1%D8%B1-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D9%81%D8%B3%D8%B1-%D8%AA%D8%B9%D8%AB%D8%B1-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A7%D9%84%D8%B5%D8%BA%D9%8A%D8%B1/blt4bc11c0c09d02267?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان، سبب التعثر أمام ليل بنتيجة 1-1، مساء الأحد في ختام منافسات الجولة السابعة بالدوري الفرنسي.",
    "body": "كشف الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان، سبب التعثر أمام ليل بنتيجة 1-1، مساء الأحد في ختام منافسات الجولة السابعة بالدوري الفرنسي. ولم يحافظ البي إس جي، على تقدمه بهدف نونو مينديس في الدقيقة 66، وأدرك ليل، التعادل بهدف لاعب الوسط الشاب إيثان مبابي في الدقيقة 85، ليحصل كل فريق على نقطة. وعقب اللقاء، صرح إنريكي عبر قناة ليج وان بلس \"يجب أن أبارك لإيثان، لأنه لاعب جيد جدًا، وأنا سعيد من أجله\". وفسر المدرب الإسباني، سبب التعادل أمام ليل، قائلا \"لقد تكرر ما حدث لنا قبل عامين، أتذكر أننا سيطرنا على المباراة وفي النهاية، نجح ليل في الخروج بنتيجة التعادل، وتكرر نفس السيناريو، ونتقبل ذلك\". وتابع \"أعتقد أننا سيطرنا على المباراة، وسجل نونو هدفًا رائعًا، لكن من الصعب دائمًا اللعب في معقل ليل، فهم يلعبون بشكل جيد، أما نونو مينديس، فهو لاعب بقدرات مختلفة، الجميع يعرف ذلك\". وشدد \"لقد كانت الأولوية لنا سلامة اللاعبين، فريقنا يضم عددا كبيرا من اللاعبين الدوليين الذين تنتظرهم مباريات مهمة مع منتخبات بلادهم، لأننا كنا مرهقين بعد مباراة برشلونة في دوري أبطال أوروبا\". وواصل \"حان الوقت لإشراك اللاعبين الشباب ولعبوا بشكل جيد، أنا فخور بأداء العناصر الشابة، لقد أظهروا شخصيتهم، فاللعب هنا (ملعب ليل) للاعب في سنهم، يبقى مهمة صعبة للغاية، لكننا نثق بهم وفخورون بهم\". وأتم إنريكي حديثه بالإش…",
    "image": "https://assets.kooora.com/images/v3/getty-2239072070/crop/MM5DGOJTGM5DENRSGI5G433XMU5DKNBYHIZTCNA=/GettyImages-2239072070.jpg",
    "pubDate": "2025-10-06T04:15:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7618542280c2b02f",
    "title": "من القمة إلى الملحق.. لماذا تراجع الأخضر السعودي بعد مونديال قطر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%82%D8%B7%D8%B1/bltf2bce8879940c774?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ارتفعت وتيرة الحماس بين الجماهير السعودية، بعد الأداء التاريخي الذي قدمه الصقور في كأس العالم قطر 2022، وتحقيق الفوز على منتخب الأرجنتين (2-1)، بقيادة نجمه الأسطوري، ليونيل ميسي، والذي توج في نهاية المشوار باللقب.",
    "body": "ارتفعت وتيرة الحماس بين الجماهير السعودية، بعد الأداء التاريخي الذي قدمه الصقور في كأس العالم قطر 2022، وتحقيق الفوز على منتخب الأرجنتين (2-1)، بقيادة نجمه الأسطوري، ليونيل ميسي، والذي توج في نهاية المشوار باللقب. &nbsp;الجماهير السعودية، التي ملأت الشوارع ومنصات التواصل الاجتماعي، &nbsp;بالاحتفالات باتت تشعر بالقلق والتوتر، مع تراجع النتائج ، قبل خوض الملحق الآسيوي المؤهل لكأس العالم 2026، وبدأت تتساءل عن أسباب هذا التراجع الكبير والتحول الذي طرأ على النتائج. ويلعب منتخب السعودية في توقف أكتوبر/تشرين الأول الجاري ضد إندونيسيا مساء الأربعاء المُقبل، قبل أن يخوض مباراته الثانية ضد العراق، يوم 15 من الشهر الجاري، وتقام المباراتان في مدينة جدة السعودية، الأمر الذي يمنح الصقور، فرصة قوية للمضي قدمًا نحو التأهل لكاس العالم 2026. وشهد الملحق تأهل 6 منتخبات للمنافسة خلال مجموعتين بواقع 3 منتخبات بكل مجموعة، يتأهل المتصدر من كل جانب إلى المونديال مباشرة، في المقابل، سيلعب الوصيفان مباراة فاصلة، كي يتأهل منتخب واحد فقط لخوض الملحق العالمي. يستعرض \"كووورة\" في السطور التالية أهم الأسباب التي أدت لتراجع نتائج المنتخب السعودي قبل الملحق الآسيوي: &nbsp; غزو النجوم قرر الاتحاد السعودي لكرة القدم، بعد أسابيع قليلة من انتهاء مونديال 2022، السماح لأندية الدوري السعودي، بتسجيل عدد مفتوح من اللاعبين …",
    "image": "https://assets.kooora.com/images/v3/getty-2221916372/GettyImages-2221916372.jpg",
    "pubDate": "2025-10-05T19:08:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c6af4ab597b1d548",
    "title": "مبابي الصغير يعرقل سان جيرمان.. و\"كيليان\" يحتفل في المدرجات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A7%D9%84%D8%B5%D8%BA%D9%8A%D8%B1-%D9%8A%D8%B9%D8%B1%D9%82%D9%84-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%88-%D9%83%D9%8A%D9%84%D9%8A%D8%A7%D9%86-%D9%8A%D8%AD%D8%AA%D9%81%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA/bltbca6a7af65f451dc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">فرض ليل التعادل على مضيفه باريس سان جيرمان حامل لقب الدوري الفرنسي بنتيجة 1/1، مساء الأحد، في مباراة درامية بختام منافسات الجولة السابعة من الليج وان.</p><p style=\"direction: rtl;\">كانت الإثارة حاضرة في معقل ليل بالشوط الثاني، وبطلها اللاعبون القادمون من مقاعد البدلاء، حي…",
    "body": "فرض ليل التعادل على مضيفه باريس سان جيرمان حامل لقب الدوري الفرنسي بنتيجة 1/1، مساء الأحد، في مباراة درامية بختام منافسات الجولة السابعة من الليج وان. كانت الإثارة حاضرة في معقل ليل بالشوط الثاني، وبطلها اللاعبون القادمون من مقاعد البدلاء، حيث تقدم بي إس جي بهدف سجله نجمه البرتغالي نونو مينديز بتسديدة صاروخية من ركلة حرة، استقرت في المقص الأيسر بالدقيقة 66. وأدرك ليل التعادل بهدف سجله لاعب الوسط الشاب، إيثان مبابي، في الدقيقة 85 بتسديدة بيسراه من داخل منطقة الجزاء في شباك الحارس لوكاس شوفالييه الذي خاض أول مباراة ضد ناديه القديم الذي رحل عنه في الصيف مقابل 55 مليون يورو. إيثان مبابي البالغ من العمر 18 عاما، لم يبالغ في احتفاله بالهدف تقديرا لناديه القديم بي إس جي الذي تركه في صيف 2024 بعد فشل التفاوض مع شقيقه الأكبر، كيليان مبابي على تجديد تعاقده، قبل أن يرحل الهداف التاريخي لسان جيرمان إلى ريال مدريد الإسباني بصفقة انتقال حر. ولكن \"إيثان\" اكتفى بتقليد احتفال شقيقه الأكبر، كيليان مبابي، الذي كان يتواجد في مدرجات الملعب رفقة أبيه، ويلفريد مبابي، اللذين احتفلا بشدة في المدرجات بهدف التعادل في توقيت قاتل. بهذا التعادل، بقى باريس سان جيرمان في المركز الأول برصيد 16 نقطة، ولكنه فشل في الابتعاد عن أقرب منافسيه أولمبيك مارسيليا وستراسبورج وأولمبيك ليون برصيد 15 نقطة لكل منهما. أما ليل تج…",
    "image": null,
    "pubDate": "2025-10-05T19:03:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39cd279220e7b174",
    "title": "جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/bltdd184a803e754f03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواعيد المباريات، الملاعب، القنوات الناقلة وكل ما تريد معرفته عن كل جولات الدوري المغربي 2025-2026..",
    "body": "انطلق الموسم الجديد من الدوري المغربي (البطولة الوطنية المغربية) 2025-2026 في ظل ترقب جماهيري بعدما تمكن نهضة بركان من حسم لقب الموسم الجاري 2024-2025. ومما لا شك فيه، يعد الدوري المغربي أحد أكثر بطولات كرة القدم متابعة على مستوى العالم العربي، بفضل المنافسة الشرسة بين الأندية الكبرى&nbsp; وتوج نهضة بركان بلقب الدوري الموسم الماضي، لذا من المنتظر أن يشهد الموسم الجديد منافسة شرسة مع الجيش الملكي والوداد والرجاء. وفي هذا التقرير من كووورة، نستعرض لكم جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب جدول ترتيب الدوري المغربي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 الوداد 4 3 1 0 8 3 5 10 2 نهضة بركان 4 2 2 0 11 6 5 8 3 الجيش الملكي 4 2 2 0 6 1 5 8 4 المغرب الفاسي 4 2 2 0 5 1 4 8 4 الرجاء 4 2 2 0 5 1 4 8 6 أولمبيك الدشيرة 4 2 1 1 4 6 -2 7 7 النادي المكناسي 4 1 2 1 3 3 0 5 8 أولمبيك أسفي 4 1 2 1 3 5 -2 5 9 اتحاد تواركة 4 0 4 0 5 5 0 4 10 الفتح الرباطي 4 1 1 2 4 5 -1 4 11 حسنية أكادير 4 1 1 2 3 5 -2 4 12 اتحاد طنجة 4 0 3 1 3 6 -3 3 13 اتحاد يعقوب المنصور 4 0 2 2 4 7 -3 2 14 الدفاع الجديدي 4 0 2 2 1 4 -3 2 15 نهضة الزمامرة 4 0 2 2 2 6 -4 2 16 الكوكب المراكشي 4 0 1 3 3 6 -3 1 &nbsp; ما القنوات الناقلة لمباريات الدوري المغربي 2025…",
    "image": null,
    "pubDate": "2025-10-05T19:00:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: برشلونة يسقط ويترك ريال مدريد في الصدارة استعاد ريال مدريد الصدارة بعد الفوز على فياريال بثلاثية لهدف وفشل برشلونة في العودة وخطف الصدارة بعد الخسارة بنتيجة 4-1 أمام إشبيلية، كما تعادل أتلتيكو مع سيلتا فيجو بهدف لمثله. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 8 7 0 1 19 9 10 21 2 برشلونة 8 6 1 1 22 9 13 19 3 فيار…",
    "image": null,
    "pubDate": "2025-10-05T18:56:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]