[
  {
    "id": "43290a77ac5b135c",
    "title": "ميدو يحذر جماهير الهلال: نونيز سيصيبكم بالأمراض!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%AF%D9%88-%D9%8A%D8%AD%D8%B0%D8%B1-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D8%B3%D9%8A%D8%B5%D9%8A%D8%A8%D9%83%D9%85-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D8%A7%D8%B6/bltcfe32a0242d462bf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حين يتحول الهداف إلى أزمة",
    "body": "وجّه أحمد حسام \"ميدو\"، نجم الكرة المصرية السابق، تحذيرًا صريحًا لجماهير الهلال السعودي بشأن المهاجم الأوروجواياني داروين نونيز، معتبرًا أن طريقة لعبه قد تُصيبهم بالإحباط نتيجة إهداره المتكرر للفرص السهلة. وانتقل نونيز إلى الهلال خلال فترة الانتقالات الصيفية الأخيرة قادمًا من ليفربول الإنجليزي، ونجح حتى الآن في تسجيل هدفين وصناعة آخر خلال 4 مباريات خاضها مع الفريق. وقال ميدو في تصريحات تلفزيونية: \"والله نونيز سيتسبب في أمراض لجمهور الهلال.. ليس تقليلًا منه، لكن كان الله في عون مشجعي الفريق\". وأضاف: \"نونيز ليس مهاجم فرق كبرى، وقد شاهدنا كيف فشل في التعامل مع بعض الكرات الحاسمة أمام المرمى، وفي الثلث الهجومي عمومًا، بجانب الفرص السهلة التي يهدرها بشكل متكرر\". وليست هذه المرة الأولى التي ينتقد فيها ميدو صفقة نونيز، إذ سبق أن اعتبره خيارًا هجوميًا غير مثالي بالنسبة للهلال خلال سوق الانتقالات.",
    "image": null,
    "pubDate": "2025-09-22T06:45:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "48aa7be217b1eccf",
    "title": "أهلي جدة يستعيد نجمه قبل مواجهة بيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%86%D8%AC%D9%85%D9%87-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/blt22959a48a3f6be11?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى النادي الأهلي السعودي خبرًا سارًا قبل ساعات من مواجهته المرتقبة أمام بيراميدز المصري، المقرر إقامتها غدًا الثلاثاء على ملعب الإنماء في جدة، ضمن منافسات كأس القارات للأندية. </p><p>وبحسب ما أوردته صحيفة \"الرياضية\" السعودية، فإن البرازيلي ويندرسون جالينو، جناح الأهلي، بات جاهزًا من الناحية ال…",
    "body": "تلقى النادي الأهلي السعودي خبرًا سارًا قبل ساعات من مواجهته المرتقبة أمام بيراميدز المصري، المقرر إقامتها غدًا الثلاثاء على ملعب الإنماء في جدة، ضمن منافسات كأس القارات للأندية. وبحسب ما أوردته صحيفة \"الرياضية\" السعودية، فإن البرازيلي ويندرسون جالينو، جناح الأهلي، بات جاهزًا من الناحية الطبية للمشاركة في اللقاء، بعدما شارك في أجزاء كبيرة من التدريبات الجماعية للفريق مساء الأحد. وكان جالينو قد تعرض لإصابة خلال مواجهة الاتفاق في الجولة الثانية من دوري روشن السعودي، ما أدى إلى غيابه عن مباراتي ناساف كارشي الأوزبكي في دوري أبطال آسيا للنخبة، والكلاسيكو أمام الهلال في الجولة الثالثة من الدوري. وعاد الأهلي إلى التدريبات الجماعية بعد يوم راحة منحه الجهاز الفني عقب مواجهة الهلال على ملعب الإنماء. يُذكر أن الفائز من مواجهة الأهلي وبيراميدز سيتوج بلقب كأس آسيا وإفريقيا والمحيط الهادي، ويتأهل إلى المرحلة التالية وقبل الأخيرة من بطولة القارات.",
    "image": null,
    "pubDate": "2025-09-22T06:41:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b60139e72fe808bd",
    "title": "جارسيا عن إمكانية اللعب كحارس: أحاول مساعدة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D8%B9%D9%86-%D8%A7%D9%95%D9%85%D9%83%D8%A7%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%83%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%94%D8%AD%D8%A7%D9%88%D9%84-%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt49644a7ac85c6669?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبرز إريك جارسيا هذا الموسم كأحد قادة برشلونة، بفضل شخصيته القوية وإعجاب المدرب هانز فليك بإمكانياته، فضلاً عن قدرته على التأقلم مع مختلف التحديات التي تمنح له.",
    "body": "يبرز إريك جارسيا هذا الموسم كأحد قادة برشلونة، بفضل شخصيته القوية وإعجاب المدرب هانز فليك بإمكانياته، فضلاً عن قدرته على التأقلم مع مختلف التحديات التي تمنح له. ويعد جارسيا، المدافع الأكثر خبرة في الفريق، خاصة بعد رحيل إينيجو مارتينيز، مع قدرته أيضًا على شغل مراكز أخرى مثل لاعب الوسط الدفاعي أو الظهيرين الأيمن والأيسر. وبحسب صحيفة \" سبورت \"، فقد مازح الإعلام الرسمي للبارسا، إريك جارسيا، بقوله \"لم يتبق لك سوى اللعب كحارس مرمى\". وأجاب اللاعب بابتسامة \"أحاول أن أقدم كل ما أستطيع للفريق في أي مركز يُطلب مني، وفي النهاية، كلما حققنا الانتصارات، كانت النتائج أفضل لنا جميعاً\". وكان إريك جارسيا صاحب بداية الهجمة التي انتهت بالهدف الثاني أمام خيتافي، عبر فيران توريس، الذي لم يخطئ أمام الحارس ديفيد سوريا. وهذه القدرة على التكيف مع كل المراكز، جعلت فليك، يثني عليه علناً في المؤتمر الصحفي، حيث قال \"إريك جارسيا مذهل، يلعب في مراكز متعددة ويؤدي بشكل رائع في جميعها. من الرائع امتلاك لاعب مثله\". كما وجّه جارسيا، رسالة لزميله فيران توريس، قائلاً \"استمتع بهذه اللحظة كما نفعل نحن\"، وهي عبارة تعبر عن الروح الجماعية التي يتبناها الفريق بقيادة فليك، حيث يُنتظر أن يكون المدافع الإسباني، قطعة أساسية في مشروع برشلونة هذا الموسم.",
    "image": null,
    "pubDate": "2025-09-22T06:33:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5cd2368e064fac9a",
    "title": "في قلب التحقيق.. نجل نيجريرا يفضح أسرار والده وعلاقته ببرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D9%86%D8%AC%D9%84-%D9%86%D9%8A%D8%AC%D8%B1%D9%8A%D8%B1%D8%A7-%D9%8A%D9%81%D8%B6%D8%AD-%D8%A7%D9%94%D8%B3%D8%B1%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%AF%D9%87-%D9%88%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D8%A8%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt335c9fae3ac778db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رفض خافيير إنريكيز، نجل خوسيه ماريا إنريكيز نيجريرا، الإدلاء بتصريحات لوسائل الإعلام يوم الخميس الماضي عقب مثوله أمام القاضية أليخاندرا خيل، مكتفياً بالقول: \"لقد دافعت عن الحقيقة التي أعرفها\". </p><p>وكشفت إذاعة \"كادينا سير\" الإسبانية مقتطفات من أقواله، حيث شدد على أنه لا علاقة له بتصرفات والده،…",
    "body": "رفض خافيير إنريكيز، نجل خوسيه ماريا إنريكيز نيجريرا، الإدلاء بتصريحات لوسائل الإعلام يوم الخميس الماضي عقب مثوله أمام القاضية أليخاندرا خيل، مكتفياً بالقول: \"لقد دافعت عن الحقيقة التي أعرفها\". وكشفت إذاعة \"كادينا سير\" الإسبانية مقتطفات من أقواله، حيث شدد على أنه لا علاقة له بتصرفات والده، مؤكداً أن دخله من برشلونة كان مبرراً عبر التقارير الفنية التي أعدها، بوساطة المدير السابق في النادي الراحل خوسيه كونتريراس. مبالغ ضخمة تحت التحقيق يُذكر أن نيجريرا الأب حصل على نحو 7.5 مليون يورو من برشلونة بين عامي 2001 و2018، بينما نال نجله خافيير، الخاضع بدوره للتحقيق في القضية، حوالي 1.4 مليون يورو بين 2012 و2018 مقابل إعداد تقارير عن الحكام عبر شركته الخاصة. وقال خافيير في شهادته: \"المبالغ التي حصل عليها والدي لا علاقة لها بأي عمل قمت به لصالح برشلونة\". موضحاً أن شركته \"سوكر كام\" قدمت تقارير بدءاً من موسم 2012-2013، وأضاف: \"ما كنت أقدمه للفريق الأول والفريق الرديف عبر شركات السيد كونتريراس كان تقارير فنية عن الحكام، مقابل نحو 70 ألف يورو سنوياً\". تبرؤ من والده وانتقادات حادة ورغم محاولاته تبرير تعامله مع برشلونة، فإن أبرز ما قاله كان نفيه القاطع لأي صلة له بعلاقة والده بالنادي. وأضاف: \"لم تكن لدي أي فكرة أن والدي أصدر فواتير باسم برشلونة عبر شركات مثل نيلزاد أو دازنيل أو سوكر كام\". الأكثر إث…",
    "image": null,
    "pubDate": "2025-09-22T06:05:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0259d272f07a4f3b",
    "title": "7 جوائز أثارت الجدل حول مصداقية الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/7-%D8%AC%D9%88%D8%A7%D9%8A%D9%94%D8%B2-%D8%A7%D9%94%D8%AB%D8%A7%D8%B1%D8%AA-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D9%85%D8%B5%D8%AF%D8%A7%D9%82%D9%8A%D8%A9-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/bltf4a4dc026b8a48e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ساعات معدودة تفصل عشاق كرة القدم، عن إعلان هوية اللاعب المتوج بجائزة الكرة الذهبية لعام 2025، خلال حفل مجلة فرانس فوتبول، بالتعاون مع الاتحاد الأوروبي، والذي سيقام مساء اليوم الإثنين.",
    "body": "ساعات معدودة تفصل عشاق كرة القدم، عن إعلان هوية اللاعب المتوج بجائزة الكرة الذهبية لعام 2025، خلال حفل مجلة فرانس فوتبول، بالتعاون مع الاتحاد الأوروبي، والذي سيقام مساء اليوم الإثنين. ويتنافس عدد من اللاعبين المميزين، على نيل جائزة أفضل لاعب في العالم، وعلى رأسهم رافينيا، عثمان ديمبلي، محمد صلاح ولامين يامال. ومن المتوقع أن تثير حفلة اليوم، جدلا معتادا، بمجرد إعلان هوية اللاعب الفائز، كما حدث في مناسبات عديدة، خاصة منذ بداية القرن 21. ويرصد كووورة في السطور التالية، أبرز السنوات التي أثارت بعض الشبهات والجدل، حول مدى أحقية حامل الكرة الذهبية بالتتويج. جائزة 2004 نال المهاجم الأوكراني شيفتشينكو، الجائزة، عام 2004 بعدما حصد 175 نقطة، تفوق بها على البرتغالي ديكو (139) والبرازيلي رونالدينيو (133) نقطة. ورأى البعض حينها أن ديكو كان الأحق بنيل الجائزة، نظرا لمستواه الاستثنائي في ذلك العام، حيث قاد بورتو للتتويج بلقب دوري الأبطال، فضلا عن وصوله مع البرتغال إلى نهائي يورو 2004. جائزة 2010 ثاني الجوائز التي نالها الأرجنتيني ليونيل ميسي، أثارت دهشة وجدلا واسعا، خاصة بعد الظهور المخيب للبرغوث في كأس العالم 2010، وخروجه برصيد صفري من الأهداف. هذا في الوقت الذي تفوق فيه بنسبة 22.65% من الأصوات، على الثنائي الإسباني أندريس إنييستا (17.36%) وتشافي هيرنانديز (16.48%)، فضلا عن الهولندي ويسلي شنايد…",
    "image": "https://assets.kooora.com/images/v3/blt0420680dc4efcf9c/crop/MM5DCNRSGQ5DSNJYHJXG653FHIYTANB2GE2A====/GOAL_-_Blank_WEB_-_Facebook_-_2023-03-14T135308.543.png",
    "pubDate": "2025-09-22T05:49:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fdc0684cdc176c24",
    "title": "عودة الابتسامة.. فاتي يرد على الشكوك بأهداف مؤثرة في فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%A7%D8%A8%D8%AA%D8%B3%D8%A7%D9%85%D8%A9-%D9%81%D8%A7%D8%AA%D9%8A-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D8%A8%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%85%D9%88%D9%94%D8%AB%D8%B1%D8%A9-%D9%81%D9%8A-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/bltcdd7f7f33810d585?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعيش الإسباني أنسو فاتي لحظة مميزة بقميص موناكو، بعدما نجح في تسجيل 3 أهداف خلال أول مباراتين فقط، ليؤكد عودته إلى الواجهة واستعادة ابتسامته المفقودة بعد فترة طويلة من الغياب عن الأضواء. </p><p>وبحسب صحيفة \"<strong>سبورت</strong>\" الإسبانية، فقد فضّل فاتي مغادرة برشلونة مجدداً هذا الصيف على سبيل…",
    "body": "يعيش الإسباني أنسو فاتي لحظة مميزة بقميص موناكو، بعدما نجح في تسجيل 3 أهداف خلال أول مباراتين فقط، ليؤكد عودته إلى الواجهة واستعادة ابتسامته المفقودة بعد فترة طويلة من الغياب عن الأضواء. وبحسب صحيفة \" سبورت \" الإسبانية، فقد فضّل فاتي مغادرة برشلونة مجدداً هذا الصيف على سبيل الإعارة، واختار موناكو بعدما عانى من غياب الاستمرارية خلال الموسمين الماضيين، سواء في تجربته مع برايتون أو عقب عودته إلى النادي الكتالوني، حيث لم يشارك سوى في 298 دقيقة موزعة على 11 مباراة فقط. وكانت مشاركة موناكو في دوري أبطال أوروبا عاملاً حاسماً في قراره، إذ تمنحه فرصة جديدة للتألق أمام كبار القارة. وبدأ فاتي مشواره بقوة، فنجح في تسجيل هدف في ظهوره الأول أمام كلوب بروج رغم الخسارة الثقيلة لفريقه. لكن الانطلاقة الحقيقية جاءت في الدوري الفرنسي أمام ميتز، حيث دخل بديلاً مع بداية الشوط الثاني، ولم يحتج سوى 40 ثانية لهز الشباك بحركة مثالية كمهاجم صريح، قبل أن يعود ليمنح فريقه الفوز برأسية قوية في الدقائق الأخيرة. الصحافة الفرنسية أشادت بتألقه، إذ وصفت صحيفة \" ليكيب \" ما قدمه بأنه \"عودة حقيقية\" و\"نعمة لموناكو\"، مؤكدة أنه أظهر براعة استثنائية داخل منطقة الجزاء، واعتبرته \"هدية\" للمدرب آدي هوتير. كما حقق فاتي رقماً لافتاً، بعدما أصبح أسرع لاعب يسجل في مباراته الأولى بالدوري الفرنسي منذ الجزائري ياسين بامو عام 2014، ح…",
    "image": null,
    "pubDate": "2025-09-22T05:47:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94e8329505e456da",
    "title": "إنتر ميلان الأقوى هجوميًا بالكالتشيو في 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D9%88%D9%89-%D9%87%D8%AC%D9%88%D9%85%D9%8A%D9%8B%D8%A7-%D8%A8%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88-%D9%81%D9%8A-2025/bltf9bf90bee845b4b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاز إنتر ميلان، على ضيفه ساسولو، بنتيجة 2-1، على ملعب جوزيبي مياتزا، في إطار الجولة الرابعة من عمر الدوري الإيطالي.",
    "body": "فاز إنتر ميلان، على ضيفه ساسولو، بنتيجة 2-1، على ملعب جوزيبي مياتزا، في إطار الجولة الرابعة من عمر الدوري الإيطالي. ورفع النيراتزوري، رصيده إلى 6 نقاط في المركز العاشر، ليعود إلى المسار الصحيح، بعدما عانى من خسارتين متتاليتين أمام أودينيزي ويوفنتوس. وذكرت شبكة \" أوبتا \" أن إنتر ميلان هو الفريق الأكثر تسجيلًا للأهداف في الدوري الإيطالي خلال عام 2025 حتى الآن، بعدما وصل رصيده إلى 45 هدفًا. وأضافت أنه خلال العام الحالي، فقط روما (18 فوزًا) انتصر في عدد مباريات بالدوري الإيطالي، أكثر من إنتر، حيث انتصر النيراتزوري في 14 مباراة، بالتساوي مع يوفنتوس وميلان ونابولي. واستهل إنتر ميلان، مشواره في الكالتشيو، بسحق تورينو 5-0، قبل الخسارة أمام أودينيزي ويوفنتوس، ثم الفوز على ساسولو.",
    "image": null,
    "pubDate": "2025-09-22T05:42:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f611e26045c7934",
    "title": "الإحصائيات تكشف سر ثلاثية برشلونة في خيتافي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%AD%D8%B5%D8%A7%D9%8A%D9%94%D9%8A%D8%A7%D8%AA-%D8%AA%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%AE%D9%8A%D8%AA%D8%A7%D9%81%D9%8A/blta5a0cc1d597df1d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تفوق برشلونة، على خيتافي، بثلاثية نظيفة، في خامس جولات الليجا، بفضل ثنائية فيران توريس وهدف داني أولمو، لكن الإحصائيات تكشف سر الانتصار الكبير.",
    "body": "تفوق برشلونة، على خيتافي، بثلاثية نظيفة، في خامس جولات الليجا، بفضل ثنائية فيران توريس وهدف داني أولمو، لكن الإحصائيات تكشف سر الانتصار الكبير. وبحسب إحصائيات شبكة \" أوبتا \"، يكمن مفتاح تفكيك خطة المدرب خوسيه بوردالاس الدفاعية، في دقة لاعبي الفريق الكتالوني في التمرير. وأشارت إلى أن 9 لاعبين من برشلونة، نجحوا في إنهاء المباراة، بنسبة دقة تمرير، تجاوزت 90%. بينما حقق الثنائي روني باردخي وكاسادو، نسبة مثالية بلغت 100%، رغم أن عدد تمريراتهما كان محدوداً (11 و36 على التوالي)، إلا أن إنجازهما كان لافتاً بعدم فقدان أي كرة. وفي قائمة أكثر اللاعبين تمريراً، يبرز إريك جارسيا، الذي أتم 98 تمريرة ناجحة من أصل 105 بنسبة 93.3%، إلى جانب بيدري الذي أكمل 91 تمريرة صحيحة من أصل 98 بنسبة 92.9%. كما تخطى حاجز 90% كل من خوان جارسيا (96.4% – 27 من 28)، أندرياس كريستنسن (96.4% – 81 من 84)، فرينكي دي يونج (91.7% – 66 من 72)، فيرمين لوبيز (92.3% – 24 من 26)، وراشفورد (93.8% – 15 من 16)، بالإضافة إلى روني باردجي ومارك كاسادو.",
    "image": null,
    "pubDate": "2025-09-22T05:33:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "167c2487b1546a99",
    "title": "كيفو يشيد بجوهرة إنتر.. ويغلق باب الجدل حول سومير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%88-%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%88%D9%8A%D8%BA%D9%84%D9%82-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D8%B3%D9%88%D9%85%D9%8A%D8%B1/blt2dd1ca1976af91e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد كريستيان كيفو، مدرب إنتر ميلان، بقدرات الموهبة الهجومية بيو إسبوزيتو، بعد الأداء المميز الذي قدمه خلال الفوز (2-0) على ساسولو، في إطار الجولة الرابعة من الدوري الإيطالي. </p><p>وقال كيفو في تصريحات لشبكة \"<strong>دازن</strong>\": \"الفوز هو الجانب الأكثر إيجابية بالنسبة لنا، كنا بحاجة ماسة إل…",
    "body": "أشاد كريستيان كيفو، مدرب إنتر ميلان، بقدرات الموهبة الهجومية بيو إسبوزيتو، بعد الأداء المميز الذي قدمه خلال الفوز (2-0) على ساسولو، في إطار الجولة الرابعة من الدوري الإيطالي. وقال كيفو في تصريحات لشبكة \" دازن \": \"الفوز هو الجانب الأكثر إيجابية بالنسبة لنا، كنا بحاجة ماسة إليه، كما أن الأداء كان جيدًا. كان يمكننا حسم اللقاء مبكرًا، لكننا اصطدمنا بحارس مرمى في قمة تألقه\". وأضاف: \"عندما يسجل الخصم في اللحظات الأخيرة، فهذا يخلق توترًا طبيعيًا، لكننا تمسكنا بأسلوبنا وحاولنا صناعة الفرص حتى النهاية. الأهم أننا خرجنا بالنقاط الثلاث\". وتابع: \"أعتقد أن الفريق قادر على اللعب بشكل أفضل، عبر تحريك الكرة بسرعة أكبر واستغلال المساحات المتاحة، حتى وإن كان الأمر صعبًا أمام فرق تلجأ للدفاع العميق\". وأكد مدرب الإنتر: \"أظهر اللاعبون شخصية قوية وروحًا قتالية، بجانب بعض اللمسات الفنية المميزة. خلقنا العديد من الفرص لحسم المباراة لكن الحارس تألق بشكل استثنائي\". وعن تألق إسبوزيتو، قال: \"لقد قدم أداءً رائعًا سواء أمام أياكس أو ساسولو. رغم صغر سنه، إلا أنه يتعامل مع الضغط بثقة، ويدخل المواجهات الجسدية بقوة، ويعمل بجد من أجل الفريق. أنا سعيد جدًا بما يقدمه\". كما تطرق إلى ملف حراسة المرمى قائلاً: \"قلت سابقًا إن سومير هو خيارنا الأول، لكن مارتينيز سيحصل أيضًا على فرصته. ليس صحيحًا أننا ننتظر كأس إيطاليا فقط …",
    "image": null,
    "pubDate": "2025-09-22T05:29:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4dd15aae36168c2e",
    "title": "فليك يبرر جديته المفرطة.. ويشيد بجوكر برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%A8%D8%B1%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D9%81%D8%B1%D8%B7%D8%A9-%D9%88%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%AC%D9%88%D9%83%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltbb097ffc5d038b40?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق هانز فليك مدرب برشلونة، على الفوز 3-0 أمام خيتافي، في خامس جولات الليجا، على ملعب يوهان كرويف.",
    "body": "علق هانز فليك مدرب برشلونة، على الفوز 3-0 أمام خيتافي، في خامس جولات الليجا، على ملعب يوهان كرويف. وقال فليك في المؤتمر الصحفي، والذي نشرت تفاصيله صحيفة آس \"حصدنا 3 نقاط، كل شيء على ما يرام، ركزنا على أنفسنا ولم نتأثر بصلابة المنافس\". وأضاف المدرب الألماني \"ليس من السهل تسجيل 3 أهداف، لكننا نجحنا في ذلك\". وعن تصريحات فيران توريس، بأن خيتافي لم يقدم شيئاً خلال اللقاء، أجاب فليك \"لن أتحدث عن خصمنا، فقط عن فريقي\". كما برر قراره بإبقاء راشفورد على مقاعد البدلاء قائلا \"الأمر طبيعي، كنت بحاجة إلى لاعبين بلياقة بدنية أفضل، ومع ذلك شارك لعدة دقائق. علينا أن نعتني باللاعبين، وآمل ألا يعاني راشفورد من أي مشكلة\". ورد فليك بابتسامة، عندما سئل عن جديته المفرطة، قائلاً \"ليس من السهل اللعب كل 4 أيام، حتى بالنسبة للمدربين. يجب أن أركز، وبعد المباراة علي الاسترخاء\". وعن تقييمه لأداء الفريق مؤخرًا، قال المدرب الألماني \"أحببت كثيرًا ما شاهدته في آخر ثلاث مباريات. لم يكن الأمر سهلاً، لكننا استحققنا الفوز في المباريات الثلاث، وهذا ما أريده أن أراه، وهو ما يجعلني سعيداً\". كما أشاد فليك بقدرات المدافع إريك جارسيا الذي لعب في مراكز مختلفة بين الوسط الدفاعي وقلب الدفاع وحتى الظهير الأيسر، حيث أوضح: \"لطالما قلت إن إريك لاعب مذهل. مستواه رائع، وقد أظهر ذلك مجدداً اليوم. سنكون بحاجة إليه، ربما في هذا المركز …",
    "image": null,
    "pubDate": "2025-09-22T05:26:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07e2b670ace7fb20",
    "title": "توريس يعلن التحدي: أستحق مكانة أساسية في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D8%A7%D9%94%D8%B3%D8%AA%D8%AD%D9%82-%D9%85%D9%83%D8%A7%D9%86%D8%A9-%D8%A7%D9%94%D8%B3%D8%A7%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blte6c66956f82c6377?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد فيران توريس، مهاجم برشلونة، بأداء فريقه خلال الفوز الكبير على خيتافي بثلاثية نظيفة في الدوري الإسباني. </p><p>وتألق توريس بشكل لافت في اللقاء الذي احتضنه ملعب \"يوهان كرويف\"، حيث سجل ثنائية في الشوط الأول، ليحصد جائزة أفضل لاعب في المباراة، وينفرد بصدارة هدافي الفريق في الدوري برصيد 4 أهداف،…",
    "body": "أشاد فيران توريس، مهاجم برشلونة، بأداء فريقه خلال الفوز الكبير على خيتافي بثلاثية نظيفة في الدوري الإسباني. وتألق توريس بشكل لافت في اللقاء الذي احتضنه ملعب \"يوهان كرويف\"، حيث سجل ثنائية في الشوط الأول، ليحصد جائزة أفضل لاعب في المباراة، وينفرد بصدارة هدافي الفريق في الدوري برصيد 4 أهداف، متقدماً على زميله رافينيا (3 أهداف). وقال توريس في تصريحات لصحيفة \" موندو ديبورتيفو \" الإسبانية عقب اللقاء: \"كنا نعلم أن المباراة ستكون معقدة، فهم غالباً لا يقترحون شيئاً في اللعب، ويرتكبون العديد من الأخطاء لتعطيل الإيقاع. ورغم أننا لم نبدأ الشوط الثاني بشكل جيد، فإننا نجحنا في الخروج بالنقاط الثلاث\". النجم السابق لمانشستر سيتي واصل فرض نفسه بقوة في تشكيلة الفريق، مؤكداً أنه يستحق أن يكون خياراً أساسياً، حيث أوضح: \"سبق أن قلت إنني قادر على أن أكون أساسياً في برشلونة. دائماً أحاول استغلال الفرص، والأهداف ستأتي أكثر. عليّ أن أواصل العمل وأثبت نفسي كمهاجم أساسي. الأهم بالنسبة لي أنني أنمو وأنضج\". كما أثنى توريس على زميله داني أولمو الذي صنع له أحد الأهداف بتمريرة بالكعب: \"قرأنا الشوط الأول بشكل جيد جداً، والهدفان المبكران منحانا أفضلية كبيرة. أعرف جودة داني، لذلك تابعت الهجمة لأني كنت واثقاً أنه سيمررها لي. سعيد جداً من أجله أيضاً\".",
    "image": null,
    "pubDate": "2025-09-22T05:22:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e8824a2839fecd9",
    "title": "فليك يكسب الرهان على جيرارد مارتن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D9%83%D8%B3%D8%A8-%D8%A7%D9%84%D8%B1%D9%87%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%AC%D9%8A%D8%B1%D8%A7%D8%B1%D8%AF-%D9%85%D8%A7%D8%B1%D8%AA%D9%86/blt18ea68485c85d9af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كسب هانز فليك مدرب برشلونة، رهانه على الظهير الأيسر جيرارد مارتن، الذي ظهر بشكل جيد أمام خيتافي، مؤكداً أنه البديل المناسب للمصاب أليخاندرو بالدي.",
    "body": "كسب هانز فليك مدرب برشلونة، رهانه على الظهير الأيسر جيرارد مارتن، الذي ظهر بشكل جيد أمام خيتافي، مؤكداً أنه البديل المناسب للمصاب أليخاندرو بالدي. وفاز برشلونة على خيتافي، مساء الأحد، بثلاثية دون رد، في خامس جولات الدوري الإسباني. واسترجع جيرارد مارتن، الكرة، 4 مرات أمام خيتافي، وتسبب في خطأ لصالح فريقه، دون أن يرتكب أي خطأ دفاعي، مما عزز ثقة مدربه الألماني فيه بشكل كامل. ووفقا لصحيفة \" موندو ديبورتيفو \"، فقد تمكن مارتن من التعامل بصلابة مع محاولات الثنائي أدريان ليسو ولويس ميلا في منطقته الدفاعية، كما لم يتأثر بالضغط، بل أظهر شجاعة هجومية من خلال لقطات عالية الجودة. ولم يكن جيرارد مارتن وحده، هو من صنع الفارق بين عناصر برشلونة البديلة، إذ لعب إريك جارسيا، دور المهندس في الهدف الثاني، بتمريرة طولية رائعة إلى رافينيا. ومع ذلك، خطف مارتن، الأضواء، بالأداء المتوازن دفاعيا وهجوميا، ليؤكد أنه جاهز للتألق في الليجا وحتى في دوري أبطال أوروبا. وقد جاءت تحية جماهير ملعب يوهان كرويف له في الدقيقة 84، عند خروجه لصالح رونالد أراوخو، بمثابة تكريم مستحق لأدائه المميز. وكان اللاعب أساسياً بلا منازع مع رافا ماركيز في صفوف شباب برشلونة قبل موسمين بدوري الدرجة الأولى، لكنه أثبت تطوره الآن إلى مستوى البطولات الكبرى. من جانبه، عبّر جيرارد مارتن عن امتنانه الكبير لهذا الدعم، قائلاً \"فخور وسعيد لرؤية أ…",
    "image": null,
    "pubDate": "2025-09-22T05:21:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "118561079d89cddf",
    "title": "نجوم دورتموند يتغنون بعودة شلوتربيك وتجاوز فولفسبورج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%88%D9%85-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%8A%D8%AA%D8%BA%D9%86%D9%88%D9%86-%D8%A8%D8%B9%D9%88%D8%AF%D8%A9-%D8%B4%D9%84%D9%88%D8%AA%D8%B1%D8%A8%D9%8A%D9%83-%D9%88%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D9%81%D9%88%D9%84%D9%81%D8%B3%D8%A8%D9%88%D8%B1%D8%AC/blt5c89b879d7a969f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث عدد من لاعبي بوروسيا دورتموند، عن فوز فريقهم على حساب فولفسبورج، بهدف دون رد، أمس الأحد، مع الإشادة بالأداء الرائع لزميلهم المدافع نيكو شلوتربيك، الذي عاد للمشاركة بعد غياب طويل بسبب الإصابة.",
    "body": "تحدث عدد من لاعبي بوروسيا دورتموند، عن فوز فريقهم على حساب فولفسبورج، بهدف دون رد، أمس الأحد، مع الإشادة بالأداء الرائع لزميلهم المدافع نيكو شلوتربيك، الذي عاد للمشاركة بعد غياب طويل بسبب الإصابة. وقال كريم أديمي، الذي سجل هدف الانتصار \"ظهرنا بشكل جيد في الشوط الأول، وأتيحت لنا العديد من الفرص، وسجلنا هدفاً واحداً فقط، لكننا دفاعيًا لم نسمح بأي خطورة، وحققنا فوزا مستحقا\". وأضاف في تصريحات لموقع ناديه \"قدم نيكو شلوتربيك، مباراة رائعة، وأظهر لماذا افتقدناه كثيرًا، إنه أمر إيجابي أن يعود مثل هذا المدافع الجيد للعب معنا\". وتابع \" شلوتربيك لديه قدم يسرى قوية، ويمرر الكرات في المساحات، الكرات القطرية هي نقطة قوته، ليس هذا فقط، فهو مستقر دفاعياً ويمنحنا المزيد من الأمان\". أما المدافع فالديمار أنتون، فأوضح \"لعبنا مباراة جيدة في الشوط الأول، وفي الشوط الثاني كان الأداء مقبولاً، لم نسمح لهم بأي شيء باستثناء تسديدة واحدة على العارضة\". وشدد \"لقد عمل شلوتربيك بجد، اللعب لمدة 90 دقيقة ليس أمراً بديهياً بعد فترة توقف طويلة كهذه، لقد قدم مباراة متميزة، ولم يسمح بأي خطأ، نحن سعداء بعودته إلى الملعب\". وأوضح متوسط الميدان فيليكس نميتشا \"دخلنا المباراة بكثافة جيدة وسيطرنا على الكرة، كنا نود أن نسجل المزيد من الأهداف، لكننا قمنا بالشيء الأهم (الفوز)\". وأتم \"في النهاية، سيطرنا على المباراة بشكل جيد، وك…",
    "image": null,
    "pubDate": "2025-09-22T05:11:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "43da7a5dc088e262",
    "title": "أولمو: دقائق العودة بدأت.. والانفجار سيُكتب في كامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D8%AF%D9%82%D8%A7%D9%8A%D9%94%D9%82-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D8%AF%D8%A7%D9%94%D8%AA-%D9%88%D8%A7%D9%84%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%B3%D9%8A%D9%8F%D9%83%D8%AA%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/bltb77eeacbcbf2bd13?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاد الإسباني داني أولمو إلى التشكيلة الأساسية لبرشلونة، بعد غياب دام قرابة شهر منذ آخر مشاركة له أساسياً أمام رايو فاييكانو في فاييكاس، ليقود الفريق لانتصار كبير على خيتافي بنتيجة (3-0)، ضمن منافسات الجولة الخامسة من الدوري الإسباني، على أرضية ملعب \"يوهان كرويف\". </p><p>ولم يخيب أولمو الآمال، حي…",
    "body": "عاد الإسباني داني أولمو إلى التشكيلة الأساسية لبرشلونة، بعد غياب دام قرابة شهر منذ آخر مشاركة له أساسياً أمام رايو فاييكانو في فاييكاس، ليقود الفريق لانتصار كبير على خيتافي بنتيجة (3-0)، ضمن منافسات الجولة الخامسة من الدوري الإسباني، على أرضية ملعب \"يوهان كرويف\". ولم يخيب أولمو الآمال، حيث قدّم أفضل مباراة له هذا الموسم، بعدما صنع هدفاً مميزاً بكعب القدم لزميله فيران توريس، قبل أن يضيف بنفسه هدفاً آخر إثر تمريرة من الإنجليزي ماركوس راشفورد. وعقب اللقاء، عبّر اللاعب عن سعادته قائلاً في تصريحات لصحيفة \" موندو ديبورتيفو \": \"علينا أن نحافظ على هذه الديناميكية وهذا الأداء الجيد، نحن نلعب بثقة كبيرة. الحصول على النقاط الثلاث اليوم كان في غاية الأهمية\". وأضاف أولمو: \"أنا سعيد بجمع المزيد من الدقائق، هذا ما أحتاجه لاستعادة إيقاعي الكامل ومساعدة الفريق، لذلك أشعر برضا كبير\". كما أشاد بملعب \"يوهان كرويف\"، لكنه لم يُخفِ حماسه الشديد لخوض أول مباراة له على \"سبوتيفاي كامب نو\"، حيث قال: \"أعجبني ملعب يوهان كرويف، إنه رائع، لكنني متشوق للعب في كامب نو. سيكون ذلك يوماً مميزاً، الجميع في النادي ينتظر تلك اللحظة. بالنسبة لي، ستكون المرة الأولى على هذا الملعب التاريخي\".",
    "image": null,
    "pubDate": "2025-09-22T05:09:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9317fd0b55fbc598",
    "title": "مدرب دورتموند يحذر: من المبكر الحديث عن لقب الدوري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%A8%D9%83%D8%B1-%D8%A7%D9%84%D8%AD%D8%AF%D9%8A%D8%AB-%D8%B9%D9%86-%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A/bltb04d10884a9a2d2f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد الكرواتي نيكو كوفاتش، المدير الفني لبوروسيا دورتموند، بأداء فريقه في الفوز على فولفسبورج بهدف دون رد، ضمن منافسات الدوري الألماني، مؤكدًا أن اللاعبين قدموا ردة فعل قوية بعد مواجهة دوري أبطال أوروبا، كما أثنى على عودة المدافع نيكو شلوتربيك ومستوى المهاجم كريم أديمي. </p><p>وقال كوفاتش في تصر…",
    "body": "أشاد الكرواتي نيكو كوفاتش، المدير الفني لبوروسيا دورتموند، بأداء فريقه في الفوز على فولفسبورج بهدف دون رد، ضمن منافسات الدوري الألماني، مؤكدًا أن اللاعبين قدموا ردة فعل قوية بعد مواجهة دوري أبطال أوروبا، كما أثنى على عودة المدافع نيكو شلوتربيك ومستوى المهاجم كريم أديمي. وقال كوفاتش في تصريحات نقلها موقع \" سكاي ألمانيا \": \"أنا سعيد بالفوز والحفاظ على نظافة شباكنا، وبأن شلوتي لعب 90 دقيقة كاملة. قدمنا مباراة جيدة جدًا بعد لقاء دوري الأبطال، كنا مليئين بالطاقة والانتعاش، ولم نمنح فولفسبورج أي فرص تقريبًا. صحيح كنا نتمنى الفوز بفارق أكبر، لكن يجب الاعتراف أن فولفسبورج كان منظمًا وقويًا، ولم يكن من السهل اللعب ضده\". وعن عودة شلوتربيك بعد غياب طويل بسبب الإصابة، أوضح المدرب: \"الأهم أن يعود اللاعب بصحة جيدة ولياقة مكتملة، وليس الدخول تدريجيًا لعشر دقائق أو عشرين. عمل فريق التأهيل بشكل رائع، وكان أداء شلوتي اليوم مثالًا على عودة ناجحة بعد إصابة طويلة\". أما عن كريم أديمي، فقال كوفاتش: \"في المباراة الماضية لعب لخمس دقائق فقط وكان منزعجًا، لكنني قلت له: أنت مهاجم رائع، وعليك أيضًا أن تعمل دفاعيًا. بدأ يدرك ذلك تدريجيًا، واليوم سجّل الهدف الحاسم. الفوز 1-0 بفضله أفضل بكثير من مباراة تنتهي بنتيجة 5-4.. أديمي يمتلك قوة هائلة في فخذيه، ويقفز أعلى من أي لاعب آخر في الفريق، وهذا يمنحه ميزة كبيرة\".…",
    "image": null,
    "pubDate": "2025-09-22T04:54:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f09f7e0094991ac",
    "title": "شلوتربيك: استقبال الجماهير لحظة لا تُنسى.. ونلاحق بايرن خطوة بخطوة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%84%D9%88%D8%AA%D8%B1%D8%A8%D9%8A%D9%83-%D8%A7%D8%B3%D8%AA%D9%82%D8%A8%D8%A7%D9%84-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D9%84%D8%AD%D8%B8%D8%A9-%D9%84%D8%A7-%D8%AA%D9%8F%D9%86%D8%B3%D9%89-%D9%88%D9%86%D9%84%D8%A7%D8%AD%D9%82-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D8%AE%D8%B7%D9%88%D8%A9-%D8%A8%D8%AE%D8%B7%D9%88%D8%A9/blt75fed45eb72a470d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب نيكو شلوتربيك، مدافع بوروسيا دورتموند، عن سعادته الكبيرة بالعودة إلى الملاعب بعد غياب طويل بسبب الإصابة، وذلك خلال مشاركته الكاملة في فوز فريقه على فولفسبورج بهدف دون رد، ضمن منافسات الدوري الألماني، مؤكداً أن هدفه الأساسي مع الفريق هو حصد البطولات. </p><p>وقال شلوتربيك في تصريحات نقلها موق…",
    "body": "أعرب نيكو شلوتربيك، مدافع بوروسيا دورتموند، عن سعادته الكبيرة بالعودة إلى الملاعب بعد غياب طويل بسبب الإصابة، وذلك خلال مشاركته الكاملة في فوز فريقه على فولفسبورج بهدف دون رد، ضمن منافسات الدوري الألماني، مؤكداً أن هدفه الأساسي مع الفريق هو حصد البطولات. وقال شلوتربيك في تصريحات نقلها موقع \" سكاي ألمانيا \": \"كانت فترة صعبة وطويلة، لأنها المرة الأولى في مسيرتي التي أغيب فيها لهذه المدة. لكن العودة بهذه الطريقة وعلى أرضنا أمر رائع. عملت بجد خلال التدريبات الجماعية في الأسابيع الماضية من أجل هذه اللحظة، والمدرب كان قد خطط لمشاركتي أمام فولفسبورج. سألني بالأمس إن كنت مستعدًا، وكلاعب كرة قدم لا يمكنك أن تقول لا. لعبت 90 دقيقة كاملة، كان الأمر مرهقًا للغاية، لكن هذا ما نعمل من أجله\". وعن أدائه الفني قال: \"من الطريف أنني دائمًا أحاول الدخول في أجواء المباراة عبر التمريرات الطويلة. أول محاولتين لم تكونا ناجحتين، لكن مع الخبرة تعلمت أن ألجأ أولاً للتمريرات السهلة حتى أستعيد إيقاعي. بعدها يصبح كل شيء تلقائياً، وبمجرد أن أجد الإيقاع بقدمي اليسرى أشعر بالراحة وتصبح الأمور أفضل دفاعيًا\". وتوقف عند استقبال الجماهير له: \"عملت بجد طوال الأشهر الستة الماضية من أجل هذه اللحظة، وكان رائعًا أن أرى المشجعين يستقبلونني بهذا الشكل. هذا يعني أنني قدمت أشياء صحيحة منذ انضمامي للنادي، وكان شرفًا لي أن أعيش…",
    "image": null,
    "pubDate": "2025-09-22T04:49:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "026b370d3be4e91e",
    "title": "ليوناردو يجبر الهلال على إعادة رسم خريطة التعاقدات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D9%8A%D8%AC%D8%A8%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D8%B9%D8%A7%D8%AF%D8%A9-%D8%B1%D8%B3%D9%85-%D8%AE%D8%B1%D9%8A%D8%B7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF%D8%A7%D8%AA/bltbd443f95b5a73313?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أجبرت عودة البرازيلي ماركوس ليوناردو إلى قائمة الهلال المحلية، إدارة النادي على إعادة رسم خريطة تعاقداتها خلال فترة الانتقالات الصيفية. </p><p>ووفقًا لصحيفة \"الرياضية\" السعودية، كان الهلال يخطط للتعاقد مع مهاجم أجنبي تحت 21 عامًا في خانة «المواليد»، قبل إغلاق باب القيد غدًا الثلاثاء، إلا أن النا…",
    "body": "أجبرت عودة البرازيلي ماركوس ليوناردو إلى قائمة الهلال المحلية، إدارة النادي على إعادة رسم خريطة تعاقداتها خلال فترة الانتقالات الصيفية. ووفقًا لصحيفة \"الرياضية\" السعودية، كان الهلال يخطط للتعاقد مع مهاجم أجنبي تحت 21 عامًا في خانة «المواليد»، قبل إغلاق باب القيد غدًا الثلاثاء، إلا أن النادي قرر التراجع عن هذه الخطوة بعد قيد ليوناردو رسميًا. ويضم الهلال في خانة المواليد حاليًا: البرازيلي كايو سيزار (21 عامًا)، والتركي يوسف أكتشيشيك (19 عامًا)، والفرنسي ماتيو باتويي (21 عامًا). وجاء قيد ليوناردو بديلًا عن البرتغالي جواو كانسيلو، الذي تعرض لإصابة قوية ستبعده لفترة طويلة، حيث يخضع لبرنامج علاجي وتأهيلي يمتد ما بين 6 و8 أسابيع.",
    "image": null,
    "pubDate": "2025-09-22T04:38:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eca18dceb6b0c984",
    "title": "فريق العالم يتوج بكأس ليفر للتنس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D9%84%D9%8A%D9%81%D8%B1-%D9%84%D9%84%D8%AA%D9%86%D8%B3/blt1fde1c65fb1d45b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توج فريق العالم بلقب كأس ليفر للتنس، للمرة الثالثة، وذلك بعد الانتصار المثير الذي حققه الأمريكي تايلور فريتز، على الألماني ألكسندر زفيريف، في اليوم الثالث والأخير من البطولة، المقامة في سان فرانسيسكو.",
    "body": "توج فريق العالم بلقب كأس ليفر للتنس، للمرة الثالثة، وذلك بعد الانتصار المثير الذي حققه الأمريكي تايلور فريتز، على الألماني ألكسندر زفيريف، في اليوم الثالث والأخير من البطولة، المقامة في سان فرانسيسكو. وتقدم فريق العالم بعد نهاية اليوم الثاني (9-3)، وحاول فريق أوروبا، العودة في النتيجة بفوز الثنائي كارلوس ألكاراز وكاسبر رود، على أليكس ميتشيلسين وريلي أوبيلكا في مباراة الزوجي (7-6) و(6-1). ووضع الأسترالي أليكس دي مينور، فريق العالم، على بعد انتصار واحد من اللقب، بالتغلب على التشيكي جاكوب مينسيك بنتيجة (6-3) و(6-4). وأنعش ألكاراز، طموحات فريق أوروبا، بالفوز على الأرجنتيني فرانشيسكو سيروندلو (6-2) و(6-1) ليلقص الفارق إلى (12- 9) في النقاط. ولكن حسم الأمريكي تايلور فريتز، اللقب، بالفوز على الألماني ألكسندر زفيريف (6-3) و(7-6). واكتسح فريتز، المجموعة الأولى أمام زفيريف، الذي بدا عليه الإرهاق. لكن الألماني حاول العودة في المجموعة الثانية، وعلى الرغم من تأخره بكسر إرسال 3-4، نجح أخيرا في انتزاع أول فرص كسر له في اللقاء، وتمكن من استغلال الثالثة ليدرك التعادل 4-4 وسط فرحة زملائه. وبعد شوط سريع على إرساله، وضع زفيريف، منافسه، أمام مهمة الحفاظ على إرساله للبقاء في المجموعة، ونجح الأمريكي، ليتجه اللاعبان إلى شوط كسر التعادل، حيث تقدم فريتز 3-0 قبل أن يعادل الألماني بـ 3 نقاط متتالية، إلا أن ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2236660529/crop/MM5DIMZSGA5DENBTGA5G433XMU5DEOJTHIYTCOA=/GettyImages-2236660529.jpg",
    "pubDate": "2025-09-22T04:24:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ad2ca078883c293",
    "title": "تأكد غياب الكرتي ورمضان صبحي أمام أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D9%83%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D9%83%D8%B1%D8%AA%D9%8A-%D9%88%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt1a3b5dfd693202b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن محمد ناجي جدو، المدرب العام لبيراميدز، غياب 3 لاعبين عن صفوف فريقه أمام أهلي جدة، غدا الثلاثاء، في الدور الثاني لبطولة كأس القارات للأندية.",
    "body": "أعلن محمد ناجي جدو، المدرب العام لبيراميدز، غياب 3 لاعبين عن صفوف فريقه أمام أهلي جدة، غدا الثلاثاء، في الدور الثاني لبطولة كأس القارات للأندية. وقال جدو في تصريحات تلفزيونية، إن المغربي وليد الكرتي لاعب الوسط تعرض لإصابة خلال التدريبات، ولن يلحق بالمباراة القادمة ضد الأهلي. وأوضح أن رمضان صبحي غير جاهز للمباراة، بجانب محمود مرعي مدافع الفريق، الذي تخلف عن رحلة السفر إلى جدة. وأكد أن بيراميدز استعاد خدمات مصطفى فتحي الجناح الأيمن، بعد تعافيه من الإصابة، وقد يشارك في لقاء الغد. وقال جدو إن أهلي جدة فريق كبير ويلعب في منافسات قوية بقيمة دوري روشن، ولكن بيراميدز يدخل اللقاء بوصفه بطل قارة أفريقيا ولديه طموحات لا حدود لها. وأكد أن انتصارات الأهلي المصري على الأندية السعودية مثل الهلال والاتحاد، تحفز بيراميدز من أجل تحقيق الفوز.",
    "image": null,
    "pubDate": "2025-09-22T04:15:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3870d3163abe99c8",
    "title": "موعد مباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%82%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%83%D9%88%D9%86%D8%AA%D9%8A%D9%86%D9%86%D8%AA%D8%A7%D9%84-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltbbcb27f3799c50ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يترقب عشاق كرة القدم في العالم العربي موعد مباراة الأهلي السعودي وبيراميدز المصري على ملعب الإنماء في كأس القارات للأندية إنتركونتيننتال 2025. يشارك الأهلي في البطولة بصفته بطل آسيا، بينما يخوض بيراميدز المواجهة بعد تتويجه بدوري أبطال إفريقيا. المفارقة أن الناديين حققا اللقب الآسيوي الأكبر لأول مرة في تاريخهما، ما يعزز من أهمية وإثارة المباراة. ويستعرض كووورة في التقرير التالي موعد مباراة الأهلي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025 والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025؟ موعد مباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025، هو الثلاثاء 23 سبتمبر 2025، على ملعب الإنماء. وتنطلق صافرة بداية المباراة في تمام الساعة التاسعة مساءً بتوقيت السعودية ومصر، العاشرة بتوقيت الإمارات. ما القنوات الناقلة لمباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025؟ لا تمتلك أي قناة عربية حقوق بث مباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025 لكن سيتم بث المباراة عبر منصة شاهد وكذلك تطبيق وموقع FIFA+ &nbsp; من معلق مباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025؟ تولى المعلق أحمد النفيسة مهمة التعليق على م…",
    "image": null,
    "pubDate": "2025-09-21T21:22:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]