[
  {
    "id": "676b319a3b24b3e3",
    "title": "النصر يخطط لخطف صفقة الموسم من الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%AE%D8%B7%D9%81-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt120d284cbdf0c3d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النصر يتسلح بكريستيانو لإتمام الصفقة",
    "body": "النصر يتسلح بكريستيانو لإتمام الصفقة يخطط نادي النصر، لخطف صفقة الموسم من جاره العاصمي، الهلال، بالتعاقد مع النجم البرتغالي برونو فرنانديز، لاعب وسط مانشستر يونايتد الإنجليزي. وأوضح الصحفي الشهير، بين جاكوبس، عبر برنامج \"المنتصف\"، أن النصر يرغب في إبرام صفقة عالمية جديدة خلال فترة الانتقالات الشتوية المقبلة.&nbsp; وتابع بين جاكوبس، إن النصر يريد التعاقد مع لاعب مانشستر يونايتد، برونو فرنانديز، حيث يرغب العالمي في استغلال العلاقة بين كريستيانو رونالدو ومواطنه من أجل حسم الصفقة. ويعد برونو فرنانديز، هدفا رئيسيا لنادي الهلال، بعدما حاول ضمه في الميركاتو الصيفي الماضي، حيث قدم النادي العاصمي عرضًا لنجم وسط المان يونايتد، لمدة 4 مواسم، مع راتب إجمالي يصل إلى 100 مليون يورو. ويرتبط الدولي البرتغالي بعقد مع الشياطين الحمر، ينتهي في يونيو/حزيران 2027، وقد خاض بقميص مانشستر يونايتد، 307 مباريات، أحرز 103 أهداف، وقدم 93 تمريرة حاسمة. &nbsp;",
    "image": null,
    "pubDate": "2025-12-18T09:13:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b8fc8b05e356bca5",
    "title": "بدون ألقاب.. مبابي يهدد عرش رونالدو في ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D9%88%D9%86-%D8%A7%D9%94%D9%84%D9%82%D8%A7%D8%A8-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D9%87%D8%AF%D8%AF-%D8%B9%D8%B1%D8%B4-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%81%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blte74a2029f791531e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يهدد كيليان مبابي نجم ريال مدريد، عرش الأسطورة البرتغالي كريستيانو رونالدو، مهاجم النصر السعودي الحالي.",
    "body": "يهدد &nbsp;كيليان مبابي نجم ريال مدريد، عرش الأسطورة البرتغالي كريستيانو رونالدو، مهاجم النصر السعودي الحالي. سجل مبابي هدفين ليقود الريال لفوز صعب على تالافيرا، أحد أندية دوري الدرجة الثالثة بنتيجة 3-2 مساء الأربعاء في كأس ملك إسبانيا. وأصبح كيليان على وشك تحقيق إنجاز تاريخي في أول عام ميلادي كامل بقميص ريال مدريد منذ الانضمام إلى صفوف الملكي في صيف 2024 قادما من باريس سان جيرمان. رفع النجم الفرنسي الدولي رصيده إلى 58 هدفا في جميع المسابقات بقميص ريال مدريد هذا العام. وتعادل كيليان مبابي بذلك مع كريستيانو رونالدو الذي سجل 58 هدفا بقميص ريال مدريد في عام 2012. ولكن رونالدو يعتلي القائمة التاريخية بتسجيله 59 هدفا في العام التالي 2013. لذا يبقى كيليان مبابي على بعد هدف واحد من الجلوس على عرش الأكثر تهديفا بقميص الريال في عام واحد. ويتبقى لريال مدريد مباراة واحدة أمام إشبيلية يوم السبت المقبل على ملعب سانتياجو برنابيو، في الدوري الإسباني. واللافت أن كيليان مبابي بصدد تحقيق هذا الإنجاز التاريخي بدون أن يحقق لقبا واحدا هذا العام بعد خروج الريال بموسم صفري تحت قيادة مدربه السابق كارلو أنشيلوتي. كما ودع ريال مدريد تحت قيادة مدربه الحالي تشابي ألونسو، كأس العالم للأندية من الدور قبل النهائي.",
    "image": null,
    "pubDate": "2025-12-18T09:07:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4cd6597cb793e62a",
    "title": "إنزاجي: السعودية \"جنة\" ولا أحد يرغب في الرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AC%D9%86%D8%A9-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%AD%D8%AF-%D9%8A%D8%B1%D8%BA%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/blt8dc3d9fa78af328e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث الإيطالي سيموني إنزاجي مدرب فريق الهلال عن تجربته مع الكرة السعودية، بعد أن أمضى 6 أشهر حاليا في قيادة الزعيم، الذي تولى تدريبه قبل كأس العالم للأندية الصيف الماضي.",
    "body": "تحدث الإيطالي سيموني إنزاجي مدرب فريق الهلال عن تجربته مع الكرة السعودية، بعد أن أمضى 6 أشهر حاليا في قيادة الزعيم، الذي تولى تدريبه قبل كأس العالم للأندية الصيف الماضي. ويسير الهلال بخطى ثابتة مع إنزاجي إذ لم يتعرض الفريق لأي هزيمة منذ خسارته ضد فلومينينسي البرازيلي في الدور ربع النهائي لمونديال الأندية. وقال إنزاجي في تصريحات لصحيفة \"لا جازيتا ديللو سبورت\" الإيطالية إنه يعيش في \"الجنة\" هنا، في إشارة إلى الرياض. لكن مدرب إنتر ميلان السابق، يعاني من شيء وحيد وهو الازدحام المروري في العاصمة السعودية. وأكدت الصحيفة أن إنزاجي تواصل مع إدارة إنتر ميلان، وأبلغهم برغبته في زيارة فريقه القديم الذي يحضر إلى السعودية لمواجهة بولونيا في نصف نهائي كأس السوبر الإيطالي. وقال إنزاجي: \"إنها جنة هنا.. لدي شعور رائع، لا أحد يريد الرحيل من هنا\". ونقلت الصحيفة عن إنزاجي قوله إنه حقق 13 فوزا متتاليا مع الإنتر، لكن هذا لا يمنحه الراحة، في إشارة لرغبته في مواصلة الانتصارات. وأشارت \"لا جازيتا\" إلى أن إنزاجي مُحاط بعدد من النجوم والأسماء البارزة مثل كانسيلو ومالكوم وسافيتش وثيو هيرنانديز.",
    "image": null,
    "pubDate": "2025-12-18T08:45:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "199d34ce8f50c1db",
    "title": "سر تعثر مفاوضات تجديد عقد روبن نيفيز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%B1-%D8%AA%D8%B9%D8%AB%D8%B1-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D8%B1%D9%88%D8%A8%D9%86-%D9%86%D9%8A%D9%81%D9%8A%D8%B2/blt5427e4e34000fae6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير إعلامية، سر تعثر مفاوضات تجديد عقد البرتغالي روبن نيفيز مع الهلال السعودي، رغم الأنباء التي أكدت توصل الطرفين لاتفاق نهائي.",
    "body": "كشفت تقارير إعلامية، سر تعثر مفاوضات تجديد عقد البرتغالي روبن نيفيز مع الهلال السعودي، رغم الأنباء التي أكدت توصل الطرفين لاتفاق نهائي. وكانت تقارير صحفية عدة قد أكدت أن اللاعب توصل لاتفاق مع \"الزعيم\" حول تجديد عقده 3 مواسم جديدة مع الحصول على نفس الراتب، بجانب امتيازات أخرى، لم يتم الكشف عنها. وبحسب ما ذكره برنامج \"دورينا غير\"، فإن مفاوضات تجديد عقد نيفيز توقفت، لأن اللاعب يرغب في خوض تحدٍ جديد في الملاعب الأوروبية، حيث يمتلك العديد من العروض القوية. وأوضحت أن \"اللاعب لم يرفض في الوقت ذاته البقاء مع الهلال، ولكنه لم يوافق على التوقيع حتى هذه اللحظة، ما تسبب في حالة من القلق لجماهير وإدارة الزعيم، خاصة وأنه سيدخل الحرة خلال الشهر المقبل\". ومن المتوقع أن تشهد الأيام القليلة المقبلة، تطورات جديدة في هذا الملف، خاصة وأن الهلال لا ينوي الاستغناء عنه بأي شكل من الأشكال، نظرًا لما يمثله من أهمية كبرى في وسط الملعب وعملية بناء اللعب. وكان نيفيز أحد أهم عناصر الزعيم التي قادت النادي لتحقيق 4 ألقاب محلية خلال الموسمين الماضيين، بواقع الدوري وكأس الملك، بالإضافة لبطولتي من السوبر السعودي.",
    "image": null,
    "pubDate": "2025-12-18T08:39:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12f496d1feac2590",
    "title": "\"جلوب سوكر\": صلاح خارج القوائم النهائية.. وصراع ناري على جائزة أفضل لاعب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%84%D9%88%D8%A8-%D8%B3%D9%88%D9%83%D8%B1-%D8%B5%D9%84%D8%A7%D8%AD-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D9%82%D9%88%D8%A7%D9%8A%D9%94%D9%85-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%88%D8%B5%D8%B1%D8%A7%D8%B9-%D9%86%D8%A7%D8%B1%D9%8A-%D8%B9%D9%84%D9%89-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8/blt202fd2f1f4fcea7c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ديمبلي مرشح لجائزتين في حفل جلوب سوكر",
    "body": "ديمبلي مرشح لجائزتين في حفل جلوب سوكر خرج محمد صلاح، نجم ليفربول، من القائمة النهائية للمنافسة على جائزتي جلوب سوكر لأفضل مهاجم، وجائزة أفضل لاعب في العالم 2025. وكان صلاح، ضمن المرشحين بالقائمة الأولية لجائزتي أفضل مهاجم وأفضل لاعب في العالم. وكشفت الجهات المنظمة لجوائز بيوند للتطوير العقاري جلوب سوكر، اليوم عن القائمة النهائية للمرشحين للفوز بجوائز نسختها السادسة عشرة، وذلك بعد إغلاق باب التصويت العالمي الذي استقطب أكثر من 30 مليون صوت من عشاق كرة القدم حول العالم. ويقام حفل جلوب سوكر، يوم 28 ديسمبر/كانون الأول الجاري، في دولة الإمارات والتي تستضيف الحدث كل عام. وجرى التصويت خلال جولتين عالميتين وضمن تسع فئات رئيسية، شملت أفضل لاعب، وأفضل لاعبة، وأفضل نادٍ للرجال، وأفضل نادٍ للسيدات، وأفضل مدرب، وأفضل لاعب خط وسط، وأفضل مهاجم، وأفضل لاعب صاعد، وأفضل لاعب في منطقة الشرق الأوسط. &nbsp;ويشهد الحفل أيضاً توزيع جوائز في فئات أخرى، بما فيها أفضل وكيل لاعب، وأفضل مدير رياضي، وجائزة مارادونا، إلى جانب جائزة المسيرة الرياضية وجوائز خاصة أخرى. من جانبها، ستقوم رابطة الدوري الإسباني (لاليجا)، الشريك الاستراتيجي لجوائز جلوب سوكر، بتكريم الفائزين بجوائز موسم 2024-2025 في دبي، حيث تم اختيار لاعب برشلونة رافينيا لجائزة أفضل لاعب، وهانز فليك أفضل مدرب، ولامين يامال أفضل لاعب صاعد. &nbsp;وذهبت ج…",
    "image": "https://assets.kooora.com/images/v3/blt12babb9270c8fd1f/ousmane%20dembele.png",
    "pubDate": "2025-12-18T08:37:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5bf4d1143c7489cf",
    "title": "دليلك الكامل لحضور نهائي كأس العرب 2025: الفرق والمواعيد وأسعار التذاكر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%84%D9%8A%D9%84%D9%83-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84-%D9%84%D8%AD%D8%B6%D9%88%D8%B1-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D9%88%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D9%88%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D8%A7%D9%84%D8%AA%D8%B0%D8%A7%D9%83%D8%B1/blte5f075300402b724?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إليك طريقة حجز تذاكر نهائي كأس العرب 2025 بسهولة",
    "body": "إليك طريقة حجز تذاكر نهائي كأس العرب 2025 بسهولة تعيش قطر أجواءً من الترقب مع توجيه أنظار عشاق كرة القدم حول العالم نحو واحدة من أبرز البطولات في المنطقة العربية: نهائي كأس العرب 2025. لقد تركت منتخبات مثل العراق، الفائز بأربعة ألقاب، بصمتها في تاريخ البطولة، بينما نجحت السعودية ومصر والمغرب وتونس والجزائر – حامل اللقب الحالي – في رفع الكأس وتحقيق المجد. تُعد نسخة 2025 الإصدار الحادي عشر من البطولة، والثانية تحت إشراف الفيفا، بمشاركة 16 منتخبًا من قارات آسيا وإفريقيا (AFC وCAF). ومع اقتراب صافرة الانطلاق، يتطلع عشاق كرة القدم إلى تأمين مقاعدهم لمتابعة لحظات تاريخية. ويقدم لكم GOAL جميع المعلومات الضرورية لتسهيل شراء التذاكر وضمان عدم تفويت نهائي كأس العرب 2025. تذاكر مباراة نهائي كأس العرب تبدأ من 239 QAR اشترِ تذكرتك الآن! متى ستقام نهائي كأس العرب 2025؟ ستقام بطولة كأس العرب 2025 في الفترة من 1 إلى 18 ديسمبر 2025 . فيما يلي تفاصيل المباراة النهائية: التاريخ المكان التذاكر الفرق الخميس، 18 ديسمبر 2025، الساعة 19:00 استاد لوسيل، لوسيل، قطر التذاكر المغرب ضد الأردن ستقام المباراة النهائية في استاد لوسيل الرائع، وهو الملعب الذي حفر اسمه في تاريخ كرة القدم باستضافته نهائي كأس العالم FIFA قطر 2022، وتبلغ سعته الحالية حوالي 89,000 متفرج. أين يمكن شراء تذاكر نهائي كأس العرب 2025؟ انطلقت…",
    "image": null,
    "pubDate": "2025-12-18T08:32:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "43c738bf40ea9faf",
    "title": "بث مباشر: شاهد مباراة المنتخب السعودي والإمارات في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/bltf551c9d6be21600c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لمباراة المنتخب السعودي والإمارات في كأس العرب 2025 ضمن منافسات تحديد المركزين الثالث والرابع",
    "body": "شاهد بالفيديو البث المباشر لمباراة المنتخب السعودي والإمارات في كأس العرب 2025 ضمن منافسات تحديد المركزين الثالث والرابع السعودية × الإمارات مباشر لحظة بلحظة مشاهدة مباراة المنتخب السعودي والإمارات في كأس العرب 2025 2025 من المصدر من هنا &nbsp; أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة المنتخب السعودي والإمارات، في مباراة تحديد المركزين الثالث والرابع في كأس العرب 2025، والتي تُقام على أرضية استاد خليفة الدولي. منتخب السعودية خسر نصف النهائي أمام الأردن بهدف نظيف ليتوقف تقدمه في المسابقة. أما منتخب الإمارات فقد تلقى هزيمة أمام المغرب في نصف النهائي، ويبحث عن المركز الثالث. ما القنوات الناقلة لمباراة المنتخب السعودي والإمارات في كأس العرب 2025 القنوات الناقلة المعلق دبي الرياضية 1 عبدالحميد الجسمي stc tv beIN SPORTS HD أحمد البلوشي الكأس 1 خالد الحدي MBC مصر 2 أحمد النفيسة MBC Action شاهد السعودية الرياضية عبدالعزيز الزيد أبو ظبي الرياضية 1 محمد الشامسي &nbsp;الشارقة الرياضية 1 محمد الهنائي الكويت الرياضية 1 طارق الملا عمان الرياضية محمد موسى شاشا علي دراج &nbsp; تشكيل المنتخب السعودي ضد الإمارات في كأس العرب 2025 التشكيل:4-2-3-1 راغد النجار محمد أبو الشامات - عبدالإله العمري - محمد بكر - نواف البوشل ناصر الدوسري - مصعب الجوير سالم الدوسري - صالح الشهري - فراس البر…",
    "image": null,
    "pubDate": "2025-12-18T08:11:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e40c2ae96604beb",
    "title": "فيديو.. إهانة برشلونة على قناة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%95%D9%87%D8%A7%D9%86%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D9%84%D9%89-%D9%82%D9%86%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt6719602a3b67782a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعليق مثير للجدل",
    "body": "تعليق مثير للجدل واصلت قناة نادي ريال مدريد التلفزيونية إثارة الجدل، بعد تخطي عقبة تالافيرا أحد فرق الدرجة الثالثة بصعوبة (3-2)، مساء أمس الأربعاء، في دور الـ32 من كأس ملك إسبانيا. وخرج أحد المحللين بقناة النادي الملكي عقب مباراة تالافيرا، بتعليق مثير للجدل، واصفًا برشلونة بـ\"الفريق الذي دفع لنيجريرا\" دون ذكر اسمه. فبعد عبور ريال مدريد، قال في تصريحه على قناة النادي الرسمية: \"الأفضل كما أقول دائمًا هو الانتصار\". وأضاف: \"هذه الجولة تركت العديد من الفرق خارج البطولة، وهناك فرق أخرى تأهلت مثل ريال مدريد\". وتابع حديثه: \"وأيضًا أتلتيكو مدريد تأهل بصعوبة وبفارق ضئيل، وكذلك الفريق الذي دفع لنيجيريرا تأهل أيضًا، بعدما سجّل هدفه الأول في الدقيقة 80\". وأتم: \"سواء في الجيد أو السيئ هذه هي عظمة مباريات كأس الملك\". ويواجه برشلونة منذ فترة اتهامات في قضية تقديم مدفوعات إلى النائب الأسبق لرئيس اللجنة الفنية للحكام خوسيه نيجريرا، من أجل التلاعب في نتائج المباريات. من جانبه يضغط ريال مدريد بكل قوة خاصة في الفترة الأخيرة، من أجل فرض عقوبات ضد غريمه التقليدي، ولا تزال القضية مفتوحة على كافة الاحتمالات. يشار إلى أن برشلونة تأهل أيضًا بصعوبة لثمن نهائي كأس الملك بعد الفوز مساء الثلاثاء (2-0) على ديبورتيفو جوادالاخارا. &nbsp; View this post on Instagram",
    "image": null,
    "pubDate": "2025-12-18T08:09:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "23513a5a24aa0574",
    "title": "تعديلات في تشكيلتي السعودية والإمارات بكأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D8%AA-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%AA%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blta29a3072754c6bf6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي عن التشكيل الذي سيخوض به الأخضر مباراته ضد الإمارات في كأس العرب.",
    "body": "&nbsp; أعلن الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي عن التشكيل الذي سيخوض به الأخضر مباراته ضد الإمارات في كأس العرب. ويتقابل المنتخبان الإماراتي والسعودي في مباراة تحديد المركز الثالث لبطولة كأس العرب المقامة في قطر. وأجرى رينارد بعض التعديلات على تشكيلته للمباراة الأخيرة لفريقه في البطولة، من بينها تعديلات اضرارية وأخرى فنية. وعلى مستوى حراسة المرمى منح المدرب الفرنسي الفرصة للحارس راغد النجار ليشارك بدلا من نواف العقيدي الذي يحرس عرين المنتخب منذ بداية مشوار البطولة، باستثناء مباراة المغرب التي خاضها عبدالرحمن الصائبي. كما يشارك محمد سليمان وعبدالإله العمري في قلب الدفاع، على حساب حسان تمبكتي ووليد الأحمد، علما بأن الأخير كان قد نال البطاقة الحمراء في مباراة الأردن بالدور نصف النهائي. ويلعب محمد أبو الشامات في مركز الظهير الأيمن بدلا من علي مجرشي. كما يدفع المدرب بعبدالله الحمدان بدلا من محمد كنو، ويشارك صالح الشهري أساسيا على حساب صالح أبو الشامات. وفيما يلي التشكيل حراسة المرمى: راغد النجار خط الدفاع: محمد أبو الشامات – محمد سليمان – عبدالإله العمري – نواف بوشل&nbsp; خط الوسط: ناصر الدوسري – مصعب الجوير – عبدالله الحمدان خط الهجوم: سالم الدوسري – فراس البريكان – صالح الشهري&nbsp; وعلى مقاعد البدلاء يوجد كل من:- نواف العقيدي – عبدالرحمن الصائبي – حسان تمبكتي – علي مج…",
    "image": null,
    "pubDate": "2025-12-18T07:55:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22e3750b38064134",
    "title": "90 دقيقة في الطائرة.. جلسة مطولة بين حسام حسن وصلاح قبل أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/90-%D8%AF%D9%82%D9%8A%D9%82%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B7%D8%A7%D9%8A%D9%94%D8%B1%D8%A9-%D8%AC%D9%84%D8%B3%D8%A9-%D9%85%D8%B7%D9%88%D9%84%D8%A9-%D8%A8%D9%8A%D9%86-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%88%D8%B5%D9%84%D8%A7%D8%AD-%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt6d4d945decba9fd1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد على ضرورة التتويج باللقب",
    "body": "أكد على ضرورة التتويج باللقب عقد حسام حسن، المدير الفني لمنتخب مصر، جلسة مطولة مع محمد صلاح، نجم ليفربول الإنجليزي، خلال تواجدهما على الطائرة في رحلة الفراعنة إلى مدينة أغادير المغربية، التي تستضيف مباريات الفريق في بطولة كأس الأمم الأفريقية 2025. ووصلت بعثة الفراعنة في الساعات الأولى من صباح اليوم الخميس إلى المغرب، استعداداً لخوض منافسات كأس الأمم الأفريقية. ويفتتح الفراعنة مشوارهم في البطولة القارية بمواجهة زيمبابوي، يوم الإثنين المقبل، في الجولة الأولى للمجموعة الثانية. ويلعب منتخب مصر ضد جنوب أفريقيا ثم أنجولا يومي 26 و29 ديسمبر/كانون الأول الجاري في الجولتين الثانية والثالثة. واجتمع حسام حسن مع صلاح لمدة 90 دقيقة في الطائرة، للحديث عن طموح منتخب مصر في كأس الأمم الأفريقية، وضرورة التتويج باللقب القاري، خاصة أن صلاح لم يسبق له التتويج بالبطولة من قبل. ووصل منتخب مصر إلى نهائي كأس الأمم الأفريقية مرتين في نسختي 2017 و2021، بمشاركة محمد صلاح، ولكنه خسر أمام الكاميرون والسنغال على الترتيب. واستعرض حسام حسن مع صلاح ذكرياته في البطولة القارية، والتتويج بها، وناقش معه بعض النقاط الخاصة بالمنتخب قبل البطولة. &nbsp;",
    "image": null,
    "pubDate": "2025-12-18T07:50:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad36bdb0802c981c",
    "title": "التشكيل المتوقع لقمة نابولي وميلان في نصف نهائي كأس السوبر الإيطالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D9%82%D9%85%D8%A9-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%88%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%81%D9%8A-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A/blt9fa0fcd92cbf34b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قمة نارية على أرض السعودية",
    "body": "قمة نارية على أرض السعودية تتجه الأنظار مساء اليوم الخميس، صوب ملعب \"الأول بارك\" بالسعودية، الذي يستضيف لقاء نابولي مع ميلان، في نصف نهائي بطولة كأس السوبر الإيطالي. ويشارك نابولي في البطولة بصفته حامل لقب الدوري الإيطالي، إلى جانب وصيفه إنتر، بينما يشارك بولونيا كبطل لكأس إيطاليا برفقة وصيفه ميلان. ويسعى ميلان، للحفاظ على لقب &nbsp;كأس السوبر الإيطالي ، بعدما حصده في الموسم الماضي عندما تغلب على غريمه إنتر في النهائي بنتيجة (3-2) في مباراة ماراثونية. في المقابل لن يفرط نابولي، بطل الدوري الإيطالي، في اللقب لتأكيد زعامته للكرة الإيطالية خلال الفترة الأخيرة. وينتظر الفائز من الفريقين، المنتصر من مباراة إنتر وصيف بطل الدوري الإيطالي الموسم الماضي، وبولونيا الذي يظهر لأول مرة في كأس السوبر بعد فوزه بكأس إيطاليا الموسم الماضي، والتي ستجرى مباراتهما غدا الجمعة. يذكر أن المباراة مذاعة عبر تطبيق ثمانية، الناقل الحصري لدوري روشن السعودي للمحترفين. &nbsp; &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! التشكيل المتوقع لنابولي سيشهد تشكيل الفريق البارتينوبي، الفائز بلقب الدوري الإيطالي لموسم 2024-2025، عودة ستانيسلاف لوبوتكا إلى التشكيلة الأساسية، وفقًا لشبكة \"سكاي سبورت\" ووسائل الإعلام الإيطالية الأخرى. &nbsp;لكن كيفن دي بروين وبيلي جيلمور وفرانك زامبو أنجويسا وأليكس ميريت ما زال…",
    "image": "https://assets.kooora.com/images/v3/getty-2251255031/crop/MM5DIOJWG45DENZZGQ5G433XMU5DGNZ2GA======/GettyImages-2251255031.jpg",
    "pubDate": "2025-12-18T07:35:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a55422556f676888",
    "title": "دراما في جدة: جودار ينقذ 4 نقاط للخسارة ويصعق تين",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AF%D8%B1%D8%A7%D9%85%D8%A7-%D9%81%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%AC%D9%88%D8%AF%D8%A7%D8%B1-%D9%8A%D9%86%D9%82%D8%B0-4-%D9%86%D9%82%D8%A7%D8%B7-%D9%84%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%88%D9%8A%D8%B5%D8%B9%D9%82-%D8%AA%D9%8A%D9%86/blta07522f67d536275?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رافائيل جودار يصعق ليرنر تين في جدة",
    "body": "رافائيل جودار يصعق ليرنر تين في جدة شهد مساء الأربعاء في جدة إثارة من نوع خاص في افتتاح نهائيات الجيل القادم، حيث سطر الشاب الإسباني رافائيل جودار بداية حالمة لم تخلُ من التشويق. وتمكن جودار (المصنف 168 عالمياً) من إنقاذ 4 نقاط لخسارة المباراة ليحقق فوزاً بنتيجة (1-4) و(4-3) و(1-4) و(4-2) و(4-3) على المصنف الأول والمرشح الأبرز للقب، الأمريكي ليرنر تين، وسط تفاعل جماييري صاخب. انتصار بارز وقدم جودار، الذي كان في جدة العام الماضي مجرد شريك تدريب للاعبين، أداءً هجومياً قوياً واستخدم عدوانيته المفرطة في نهاية المجموعة الخامسة ليحسم اللقاء الذي استمر لساعتين ضمن مباريات المجموعة الزرقاء. وقال جودار في تصريحات عقب المباراة بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"لقد كانت معركة. كنت أعلم أن الظروف كانت جيدة لكلينا، لكنني تعاملت مع اللحظات الحاسمة بشكل جيد للغاية وأنا سعيد جداً بتحقيق فوزي الأول هنا في جدة. حاولت فقط الاستمرار والإيمان بنفسي. ليرنر يلعب دائماً بشكل جيد، لذا كان عليّ مواصلة الإيمان بقدرتي على العودة\". وارتكب تين، المصنف 28 عالمياً واللاعب الوحيد من بين المصنفين الـ100 الأوائل في البطولة، 23 خطأً سهلاً في المجموعتين الثانية والرابعة، مما منح جودار فرصة للعودة. لكن الإسباني البالغ من العمر 19 عاماً استحق كل الثناء لطريقة إنقاذه لنقاط الحسم، خاصة الضربة الخلفية القوية بمح…",
    "image": "https://assets.kooora.com/images/v3/getty-2252412828/crop/MM5DGOBVGE5DEMJWGY5G433XMU5DAORRG4YA====/GettyImages-2252412828.jpg",
    "pubDate": "2025-12-18T07:18:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c066fd8c7f2476fc",
    "title": "بتوصية ميسي.. إنتر ميامي يسعى لاستقطاب أسطورتي أتلتيكو مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AA%D9%88%D8%B5%D9%8A%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%B7%D8%A7%D8%A8-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%AA%D9%8A-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt8d318521ebd54aa1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ميسي يستهدف صفقتين من العيار الثقيل",
    "body": "ميسي يستهدف صفقتين من العيار الثقيل يواصل نادي إنتر ميامي تحركاته الطموحة في سوق الانتقالات، موجهًا أنظاره مجددًا نحو نادي أتلتيكو مدريد، في إطار مساعيه لتعزيز صفوفه والحفاظ على مكانته في صدارة المشهد الأمريكي. وكان إنتر ميامي قد نجح خلال فترة الانتقالات الصيفية الماضية في التعاقد مع رودريجو دي بول قادمًا من أتلتيكو مدريد، في صفقة تضمنت بند خيار الشراء بقيمة 15 مليون يورو، من المنتظر أن يقوم النادي بتفعيله خلال فترة الانتقالات الشتوية المقبلة. وبعد التتويج بلقب الدوري الأمريكي لكرة القدم، يواجه الفريق بقيادة ديفيد بيكهام تحديات فنية جديدة، في ظل اقتراب اعتزال سيرجيو بوسكيتس، إلى جانب احتمالية رحيل جوردي ألبا، ما يفرض ضرورة إعادة بناء خط الوسط وتدعيم بعض المراكز الحيوية. وفي هذا السياق، كشفت صحيفة \" موندو ديبورتيفو \" اهتمام إنتر ميامي بالتعاقد مع قائد أتلتيكو مدريد، كوكي، حيث يرى الجهاز الإداري والفني في اللاعب خيارًا مثاليًا بفضل خبرته الكبيرة، وقدراته القيادية، وأسلوبه المميز في التحكم بإيقاع اللعب، وهو الدور الذي كان يؤديه بوسكيتس داخل الفريق الأمريكي. وأضافت الصحيفة أن اهتمام النادي الأمريكي لا يقتصر على كوكي فقط، إذ يضع أيضًا النجم الفرنسي أنطوان جريزمان ضمن قائمة أهدافه المحتملة، في ظل ما يمتلكه من إمكانيات هجومية كبيرة، إلى جانب رغبته المعلنة في خوض تجربة اللعب في الدوري الأ…",
    "image": null,
    "pubDate": "2025-12-18T07:14:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66bedd1fe1e8451a",
    "title": "ألكاراز وفيريرو.. رحلة بدأت بموهبة طفل وانتهت بقمة العالم",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%88%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D9%88-%D8%B1%D8%AD%D9%84%D8%A9-%D8%A8%D8%AF%D8%A7%D9%94%D8%AA-%D8%A8%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%B7%D9%81%D9%84-%D9%88%D8%A7%D9%86%D8%AA%D9%87%D8%AA-%D8%A8%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt56f2654b78978eb5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نهاية الشراكة المميزة بين كارلوس ألكاراز وخوان كارلوس فيريرو",
    "body": "نهاية الشراكة المميزة بين كارلوس ألكاراز وخوان كارلوس فيريرو &nbsp; كان كارلوس ألكاراز في الرابعة عشرة من عمره عندما رآه خوان كارلوس فيريرو وهو يلعب لأول مرة. مدفوعاً بـ \"همسات\" عن موهبة خاصة تبرز بالقرب من أكاديمية التنس الخاصة به في جنوب شرق إسبانيا، ألقى المصنف الأول عالمياً سابقاً نظرته الأولى على ألكاراز وهو يتنافس في إحدى البطولات. كانت تلك اللحظة هي حجر الأساس لشراكة ناجحة بدأت رسمياً في عام 2018، وبعد سبع سنوات، أعلن ألكاراز وفيريرو أمس الأربعاء أن هذه الرحلة قد وصلت إلى نهايتها. نجاح متداخل ومسيرة صاعقة كان نجاحهما متداخلاً بشكل وثيق؛ فأينما وجد ألكاراز، وجد فيريرو. أصبح الاسمان مترادفين طوال صعود ألكاراز الصاروخي في جولات المحترفين وصولاً إلى ما هو عليه اليوم، حيث أنهى الموسم للتو وهو يحمل لقب المصنف الأول عالمياً. وقال ألكاراز عن فيريرو العام الماضي بحسب موقع رابطة اللاعبين المحترفين: \"إنه يعني الكثير بالنسبة لي. من الواضح أنه يمثل دعماً كبيراً عندما يكون في مقصورة المدربين. دعمه خاص جداً بالنسبة لي. بدأنا عندما كنت ألعب في فئة الناشئين، وكان يسافر معي للمشاركة في بطولات الدرجة الرابعة\". لغة الأرقام والإنجازات تحت قيادة فيريرو، حقق ألكاراز 24 لقباً على مستوى المحترفين، بما في ذلك ستة ألقاب كبرى \"جراند سلام\". وفاز الإسباني بأول لقب كبير له في عام 2022 في بطولة أمريكا الم…",
    "image": "https://assets.kooora.com/images/v3/getty-2185234016/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2185234016.jpg",
    "pubDate": "2025-12-18T07:00:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "95530ff4dc8a0fa1",
    "title": "برشلونة يتقدم بعرض رسمي لتجديد عقد فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D9%82%D8%AF%D9%85-%D8%A8%D8%B9%D8%B1%D8%B6-%D8%B1%D8%B3%D9%85%D9%8A-%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D9%81%D9%84%D9%8A%D9%83/blt889a9380460f8720?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يسعى للإبقاء على فليك حتى 2028",
    "body": "برشلونة يسعى للإبقاء على فليك حتى 2028 &nbsp; كشف تقرير صحفي ألماني، عن تقدم إدارة برشلونة بعرض رسمي إلى المدير الفني هانز فليك لتمديد عقده لموسم إضافي، وربطه بالنادي حتى يونيو 2028، في محاولة واضحة لتحصين المشروع الرياضي وضمان استمراريته. &nbsp; وبحسب ما كشفت صحيفة \"بيلد\" الألمانية، فإن إدارة برشلونة، بقيادة الرئيس خوان لابورتا والمدير الرياضي ديكو، لا ترغب في دخول الموسم المقبل وفليك يملك عامًا واحدًا فقط في عقده، وهو ما دفعها إلى فتح باب المفاوضات مبكرًا. &nbsp; الفكرة المطروحة تقوم على التمديد لعام واحد فقط، تماشيًا مع رغبة المدرب الألماني الذي لا يفضل العقود طويلة الأمد. &nbsp; فليك يُعد أحد أبرز الرهانات الناجحة للابورتا على الصعيد الرياضي، بعدما نجح في إعادة الحيوية للفريق رغم القيود المالية الصارمة وضعف الاستثمار في سوق الانتقالات خلال السنوات الأخيرة. &nbsp; المدرب الألماني حسن أرقام الفريق مقارنة بمرحلة تشافي هيرنانديز، وحقق ألقابًا مهمة، وأعاد برشلونة إلى الواجهة الأوروبية، مع اعتماد واضح على المواهب الشابة. &nbsp; ووفقًا للصحيفة الألمانية، فإن الاجتماع الأخير الذي جمع وكيل فليك، بيني زهافي، مع لابورتا في برشلونة كان مخصصًا لوضع أسس العقد الجديد.&nbsp; &nbsp; وتسعى الإدارة إلى حسم الملف قبل الانتخابات الرئاسية المقبلة، باعتبار أن فليك يحظى بإجماع داخلي ويُنظر إليه كخيار…",
    "image": null,
    "pubDate": "2025-12-18T07:00:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "36ebaf14967dad48",
    "title": "\"إذلال وعقاب فوري\".. سر غياب رئيس ريال مدريد عن لقاء تالافيرا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D8%B0%D9%84%D8%A7%D9%84-%D9%88%D8%B9%D9%82%D8%A7%D8%A8-%D9%81%D9%88%D8%B1%D9%8A-%D8%B3%D8%B1-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%B9%D9%86-%D9%84%D9%82%D8%A7%D8%A1-%D8%AA%D8%A7%D9%84%D8%A7%D9%81%D9%8A%D8%B1%D8%A7/blt6f063921c4b8398e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ريال مدريد دفع ثمن قراره",
    "body": "ريال مدريد دفع ثمن قراره أثار غياب فلورنتينو بيريز، رئيس ريال مدريد، عن فوز فريقه الصعب الليلة الماضية على تالافيرا في ملعب لوس برادوس البلدي (2-3)، جدلا كبيرا. ولم يتواجد بيريز، في مقصورة كبار الشخصيات كما كان متوقعاً في البداية، ومثله بدلاً منه الرئيس الفخري خوسيه مارتينيز بيري، إلى جانب أحد نواب رئيس النادي، إدواردو فرنانديز دي بلاس. سر الغياب ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن &nbsp;ريال مدريد لم يمتلك تذكرة واحدة لتوزيعها على أعضائه ومشجعيه، ليس لعدم طلب الملكي ذلك، بل لأن نادي تالافيرا، الذي يرأسه خوسيه دانييل خيمينيز بوزانكو، رفض توفيرها.&nbsp; قد يبدو اسمه غير معروف، لكنه يرأس وكالة تمثيل لاعبين تضمّ موكلين من بينهم لاعبون مثل توماس بارتي، لاعب أتلتيكو مدريد وآرسنال سابقًا، ولاعب فياريال حاليًا. يأتي هذا الموقف المفاجئ من نادي تالافيرا المتواضع ردًا على رفض ريال مدريد اقتراحهم عندما أُجريت قرعة هذه المباراة في كأس ملك إسبانيا. ريال مدريد يرفض اللعب في البرنابيو &nbsp; كان الاقتراح يتضمن إقامة المباراة على ملعب سانتياجو برنابيو وتقسيم عائدات التذاكر بالتساوي. &nbsp;رفض ريال مدريد العرض، مُبررًا ذلك بأن تكلفة افتتاح الملعب وجميع الترتيبات اللوجستية المرتبطة بكل مباراة لا يُمكن تعويضها بعائدات التذاكر المُحتملة لو أُقيمت المباراة على ملعب البرنابيو، وقد نتج عن هذا …",
    "image": "https://assets.kooora.com/images/v3/getty-2244342998/crop/MM5DGNJQGA5DCOJWHE5G433XMU5DAORRHAZA====/GettyImages-2244342998.jpg",
    "pubDate": "2025-12-18T06:47:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac0ff572584011ce",
    "title": "أهلي جدة يعثر على بديل توني في الدوري البرازيلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B9%D8%AB%D8%B1-%D8%B9%D9%84%D9%89-%D8%A8%D8%AF%D9%8A%D9%84-%D8%AA%D9%88%D9%86%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A/bltaefd6d345ed58e93?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية برازيلية عن وجود اتفاق من جانب النادي الأهلي السعودي، مع مهاجم جديد للتعاقد معه خلال الفترة المقبلة.",
    "body": "&nbsp; كشفت تقارير صحفية برازيلية عن وجود اتفاق من جانب النادي الأهلي السعودي، مع مهاجم جديد للتعاقد معه خلال الفترة المقبلة. ويرغب الأهلي في ضم مهاجم جديدة في ظل الغموض الذي يحيط بموقف مهاجمه الإنجليزي إيفان توني، وما يثار بشأن رغبته في الرحيل عن الفريق والعودة للدوري الإنجليزي. وأوضحت صحيفة \"جلوبو\" البرازيلية أن الأهلي اتفق على ضم المهاجم البرازيلي الشاب ريكاردو ماتياس لاعب فريق إنتر ناسيونال فيما يُنتظر أن يتم الإعلان عن ذلك خلال أيام. وأشارت الصحيفة البرازيلية إلى أن صفقة المهاجم صاحب الـ 19 عاما ستكلف الأهلي نحو 10 ملايين دولار. ولعب ماتياس مع إنتر ناسيونال 35 مباراة منذ تم تصعيده للفريق الأول سجل خلالها 7 أهداف وصنع هدفا وحيدا. يذكر أن الأهلي كان قد تعاقد مع لاعب برازيلي آخر في الصيف وهو نجم خط الوسط الهجومي الشاب ماتيوس جونزالفيش قادما من فلامنجو.",
    "image": null,
    "pubDate": "2025-12-18T06:46:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7be45eff4419287e",
    "title": "مصطفى حجي: يامال أخطأ بتفضيل إسبانيا على المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%B7%D9%81%D9%89-%D8%AD%D8%AC%D9%8A-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D9%94-%D8%A8%D8%AA%D9%81%D8%B6%D9%8A%D9%84-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt2f25508b5433a929?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مؤكدًا أن حب الإسبان ليس مثل حب المغاربة..",
    "body": "مؤكدًا أن حب الإسبان ليس مثل حب المغاربة.. &nbsp; اعتبر مصطفى حجي، أحد أبرز أساطير الكرة المغربية، أن لامين يامال نجم برشلونة أخطأ في اختياره لتمثيل منتخب إسبانيا بدلا من المغرب. &nbsp; وقال حجي، خلال تصريحات نقلتها صحيفة \"آس\" الإسبانية: “حتى لو لعب يامال مع إسبانيا، فإن حب الإسبان له لن يكون أبدًا مثل حب المغاربة. من المؤسف أنه لم يختر المغرب، لأن الأمر كان سيكون مختلفًا تمامًا”. &nbsp; وأضاف حجي: “قرأت مؤخرًا في صحيفة إسبانية أن بعض الصحفيين يقولون: لدينا بيدري ونريده، نريد يامال، لكننا لا نحبه بقدر بيدري. هذا وحده دليل على أنه أخطأ. كنت أتمنى أن يلعب للمغرب، وسيظل مغربيًا حتى لو لعب لإسبانيا”. &nbsp; من جانبه، أوضح لامين يامال في مقابلة حديثة أسباب قراره، مؤكدًا أنه كان واعيًا تمامًا بخياره منذ البداية، حيث قال: “نعم، فكرة اللعب للمغرب كانت موجودة، خاصة بعد وصولهم إلى نصف نهائي المونديال، لكن في لحظة الحسم لم أتردد أبدًا. بكل الحب والاحترام للمغرب، كنت أحلم باللعب في بطولة أمم أوروبا، والكرة الأوروبية أكثر متابعة وأقرب للمستوى الدولي”. &nbsp; وتابع لاعب برشلونة: “نشأت في إسبانيا وأشعر أنها بلدي أيضًا. كنت أريد الفوز باليورو، وقد تحقق ذلك بالفعل، والآن أحلم بخوض كأس العالم مع فرص حقيقية للفوز. سأظل أحب المغرب، فهو أيضًا بلدي، ولم يكن اللعب له أمرًا غريبًا أو سيئًا، لكن إسبانيا ك…",
    "image": null,
    "pubDate": "2025-12-18T06:41:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae7f4a071d204ef5",
    "title": "ألونسو يجيب عن السؤال الشائك.. هل أصبح اعتماد هجوم الريال على أهداف مبابي فقط؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%AC%D9%8A%D8%A8-%D8%B9%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D9%94%D8%A7%D9%84-%D8%A7%D9%84%D8%B4%D8%A7%D9%8A%D9%94%D9%83-%D9%87%D9%84-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D8%A7%D8%B9%D8%AA%D9%85%D8%A7%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%81%D9%82%D8%B7/blte4c2bc688aad33de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد التأهل الصعب أمام تالافيرا",
    "body": "بعد التأهل الصعب أمام تالافيرا أعرب تشابي ألونسو المدير الفني لريال مدريد، عن سعادته بالانتصار بنتيجة (3-2) على تالافيرا أحد أندية الدرجة الثالثة، ضمن منافسات دور الـ32 لبطولة كأس ملك إسبانيا. وحسم الميرنجي تأهله للدور ثمن النهائي، بفضل مهاجمه وهدافه الفرنسي كيليان مبابي. وسجل لريال مدريد في اللقاء: مبابي \"هدفين\" ومانويل فاراندو (هدف عكسي) في الدقائق 41، (45+1) و88. وقال ألونسو، خلال المؤتمر الصحفي عقب اللقاء: \"هذه أشياء تحدث كثيرًا في بطولة الكأس، معنا ومع فرق أخرى. بعد الهدف الثالث، استقبلنا هدفًا أعاد تالافيرا إلى أجواء المباراة وضغطوا بقوة. في الشوط الأول سيطرنا جيدًا، لكن عدم تسجيل الهدف الثالث حينها أبقى المواجهة مفتوحة”. وأضاف المدرب الإسباني: “كانت مواجهة تنافسية ومثيرة، كما هي دائمًا مباريات الكأس. إنها بطولة خاصة، والهدف تحقق بالتأهل، والآن سننتظر الدور المقبل”.&nbsp; وأكد ألونسو رضاه عن النتيجة بقوله: “هدفنا كان العبور ونجحنا في ذلك، لذا أغادر سعيدًا. ما ينقصنا هو الاستمرارية والثبات في الأداء وإغلاق المباريات بشكل أفضل، لأن أي تفاصيل صغيرة قد تغير كل شيء، ونحتاج إلى مزيد من النضج”. وشهد اللقاء تألق كيليان مبابي، الذي خاض المباراة كاملة وكان العنصر الحاسم بتسجيله هدفين، ليرفع رصيده إلى 33 هدفًا من أصل 50 سجلها ريال مدريد هذا الموسم.&nbsp; وعن أداء النجم الفرنسي قال ألون…",
    "image": null,
    "pubDate": "2025-12-18T06:21:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a1e6ab53b8c1c676",
    "title": "بسبب تير شتيجن.. قرار فليك يثير الجدل داخل برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D9%82%D8%B1%D8%A7%D8%B1-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt34388abfc85de1c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الحارس الألماني أربك الحسابات",
    "body": "الحارس الألماني أربك الحسابات أثار قرار هانز فليك المدير الفني لبرشلونة، بإشراك مارك أندريه تير شتيجن أساسيًا في مباراة برشلونة ضد جوادالاخارا حالة من الدهشة الواسعة، ليس فقط خارج أسوار النادي وبين الجماهير ووسائل الإعلام، بل أيضًا داخل أروقة النادي الكتالوني نفسه. &nbsp; وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فإن المفاجأة جاءت لأن المدرب هانز فليك كان قد لمح في المؤتمر الصحفي السابق للمباراة إلى مشاركة الحارس البولندي فويتشيك تشيزني، وهو ما أكده أيضًا داخليًا، ما جعل الجميع يتعامل مع الأمر كقرار نهائي. &nbsp; &nbsp;لذلك، عندما أُعلنت التشكيلة الرسمية وظهر اسم تير شتيجن أساسيًا، سادت حالة من الاستغراب داخل الإدارة، وسط تساؤلات عن سبب تغيير الخطة في اللحظات الأخيرة. &nbsp; وأضاف التقرير: \"داخل النادي، كان الاعتقاد السائد أن تشيزني سيبدأ المباراة، خاصة أن التوجه العام كان يقوم على فكرة واضحة: إذا كان خوان جارسيا هو الحارس الأول في حسابات فليك، ولا يوجد اعتماد فعلي على تير شتيجن، فإن المنطق يفرض إبلاغ الألماني صراحة بعدم مشاركته، لدفعه إلى التفكير جديًا في الرحيل خلال سوق الانتقالات الشتوية\". &nbsp; ورغم أن فليك اختار في النهاية إشراك تير شتيجن، فإنه أوضح بعد المباراة أن قراره يخص تلك المواجهة فقط. &nbsp; لكن القلق بدأ يتزايد داخل النادي، في ظل معرفة الجميع بقوة شخصية الحارس الألما…",
    "image": null,
    "pubDate": "2025-12-18T06:20:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]