[
  {
    "id": "07d556ea8cfc25d8",
    "title": "يوفنتوس يخسر نجمه أمام روما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%AE%D8%B3%D8%B1-%D9%86%D8%AC%D9%85%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B1%D9%88%D9%85%D8%A7/bltdd4e98ec5c6a236c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم يعود وآخر يغيب في يوفنتوس",
    "body": "نجم يعود وآخر يغيب في يوفنتوس تلقى لوتشيانو سباليتي، مدرب يوفنتوس، نبأ سارا، بعد تعافي لاعبه البرازيلي جليسون بريمر، ومشاركته ضد بولونيا، بعد غياب دام 78 يوما عن الملاعب.&nbsp; وشارك بريمر أساسيًا في 4 من أول 5 مباريات لليوفي في الدوري الإيطالي هذا الموسم، لكنه غاب منذ ذلك الحين عن 9 مباريات متتالية في الدوري، و15 مباراة في جميع المسابقات، بعد تعرضه لإصابة في الغضروف المفصلي في سبتمبر/أيلول الماضي. ولم يشارك بريمر مع يوفنتوس منذ تعادل الفريق 1-1 مع أتالانتا في 27 سبتمبر/أيلول، لكنه بعد 78 يومًا، شارك كبديل في الشوط الثاني خلال مباراة بولونيا في الدوري الإيطالي.&nbsp; في المقابل، وقبل المواجهة المرتقبة ليوفنتوس أمام روما، المقرر لها السبت المقبل بالكالتشيو، سيفتقد سباليتي خدمات لاعب آخر بالفريق، وهو الهولندي تيون كوبمينرز. وتأكد غياب كوبمينرز الذي شغل مركز المدافع الثالث بانتظام، منذ تولي سباليتي، المهمة الفنية، عن مباراة روما بسبب الإيقاف لتراكم البطاقات الصفراء. ويحتل يوفنتوس، المركز الخامس بجدول ترتيب الكالتشيو برصيد 26 نقطة، بفارق نقطة واحدة عن روما رابع الترتيب.",
    "image": null,
    "pubDate": "2025-12-15T06:23:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f921149918ea1ef8",
    "title": "أسطورة اليونايتد: ماريسكا كرر سيناريو صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%83%D8%B1%D8%B1-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%B5%D9%84%D8%A7%D8%AD/blt8d99236a2a1cec1b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال واين روني، أسطورة مانشستر يونايتد، إن مدرب تشيلسي، إنزو ماريسكا، من غير المرجح أن يحصل على أي حماية، بعد إدلائه بتصريحات غامضة بدا أنها موجهة إلى مُلاك البلوز.",
    "body": "قال واين روني، أسطورة مانشستر يونايتد، إن مدرب تشيلسي، إنزو ماريسكا، من غير المرجح أن يحصل على أي حماية، بعد إدلائه بتصريحات غامضة بدا أنها موجهة إلى مُلاك البلوز. ووصف المدرب الإيطالي، الفترة التي سبقت فوز تشيلسي على إيفرتون في الدوري الإنجليزي الممتاز، السبت الماضي، بأنها \"أسوأ 48 ساعة\" منذ وصوله إلى النادي في صيف 2024. وكان محمد صلاح، قد أطلق تصريحات غاضبة ضد إدارة ناديه ليفربول، ومدربه الهولندي أرني سلوت، بعد جلوسه احتياطيًا أكثر من مرة، قبل أن يشارك كبديل في لقاء برايتون، السبت الماضي. ماريسكا يكسر صمته في تصريح غير معتاد، ألمح ماريسكا، إلى أنه وفريقه لم يحصلا على الدعم المطلوب، قبل أن يرفض توضيح الجهة التي كانت موجهة إليها تعليقاته. ونقل موقع BBC Sport تصريحات واين روني، خلال برنامجه The Wayne Rooney Show، حيث قال \"بالنسبة لي، كان الأمر مشابهًا جدًا لما حدث مع محمد صلاح الأسبوع الماضي، حيث بدا مخططًا له مسبقًا\" وأضاف \"ماريسكا يعرف تمامًا ما الذي يقوله ولمن يوجهه، ومجلس الإدارة ومُلاك تشيلسي سيدركون أن هذه التصريحات موجهة إليهم\". ماريسكا ليس أموريم يحتل تشيلسي، المركز الرابع في جدول ترتيب الدوري الإنجليزي، لكنه حصد نقطتين فقط من آخر 9 نقاط متاحة قبل نهاية الأسبوع، إضافة إلى خسارته أمام أتالانتا في دوري أبطال أوروبا ضمن هذه السلسلة. وعكس الدعم العلني الذي تلقاه روبن أموريم من …",
    "image": "https://assets.kooora.com/images/v3/getty-2251043846/crop/MM5DGNJQGA5DCOJWHE5G433XMU5DAORRHAZA====/GettyImages-2251043846.jpg",
    "pubDate": "2025-12-15T06:14:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae028ad8a9e29fb9",
    "title": "لاوتارو يحدد سبب تصدر إنتر للكالتشيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%B3%D8%A8%D8%A8-%D8%AA%D8%B5%D8%AF%D8%B1-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%84%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88/bltab8437067d0a3c8c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد لاوتارو مارتينيز، قائد إنتر ميلان، أن هدفه هو وزملائه في الفريق هو الفوز بلقب الدوري الإيطالي لهذا الموسم.",
    "body": "أكد لاوتارو مارتينيز، قائد إنتر ميلان، أن هدفهم في الفريق، هو الفوز بلقب الدوري الإيطالي لهذا الموسم.&nbsp; حقق الإنتر فوزا مثيرا على حساب جنوى، بنتيجة 2-1، حيث يدين النيراتزوري بالفضل لقائده الذي صنع الهدف الأول وسجل الثاني، ليتصدر جدول الترتيب منفردا. وقال لاوتارو في تصريحات لقناة \"دازن\": \"هذا يعني الكثير، لقد عدنا إلى القمة بفضل العمل الجاد والتضحيات التي قدمناها، وبغض النظر عما يقوله الناس عنا، فإننا نركز على أنفسنا، ونعمل بجد، ونسعى للتطور، ونأمل أن نسعد جماهيرنا\".&nbsp; وأضاف: \"الجميع يتحدث عن إنتر منذ سنوات لأننا نقدم أداءً جيدًا. من الطبيعي أن يكون هناك نقد وإشادة\".&nbsp; وواصل المهاجم: \"نحن فريق يدرك نقاط قوته، ونسعى دائمًا لضمان بقاء إنتر في القمة. قد يبدو الأمر مكررًا، لكن هذا ما نفعله. الرسالة في غرفة الملابس واضحة، نريد تحقيق ذلك\".&nbsp; واختتم حديثه: \"إنها رسالة لأنفسنا. كما أقول دائماً، نحن من نبذل الجهد ونحن من نحاول إعادة إنتر إلى مكانته الطبيعية، لذا فإنني أتحدث إلى الفريق\". &nbsp;",
    "image": null,
    "pubDate": "2025-12-15T06:12:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3913dfcc96ad69ad",
    "title": "تحت النار.. أموريم يواجه انتقادات الأساطير باعتراف جريء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%A7%D8%B7%D9%8A%D8%B1-%D8%A8%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%AC%D8%B1%D9%8A%D8%A1/blt9d502a14ebeb175f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أموريم يفتح النار على نجوم يونايتد السابقين: أحكامكم تنقصها \"المعلومات\"!",
    "body": "أموريم يفتح النار على نجوم يونايتد السابقين: أحكامكم تنقصها \"المعلومات\"! أكد البرتغالي روبن أموريم، المدير الفني لمانشستر يونايتد، أنه يتفهم الانتقادات التي يتعرض لها من نجوم النادي السابقين، لكنه شدد على أن هذه الآراء تُبنى في كثير من الأحيان دون امتلاك الصورة الكاملة لما يحدث داخل أروقة أولد ترافورد. ووفقاً لشبكة\"ESPN\"، أوضح أموريم أن انتقادات أسماء بارزة مثل بول سكولز ونيكي بات تأتي في سياق طبيعي، لكنه يرى أن بعض الأحكام تصدر من دون الاطلاع على جميع التفاصيل المرتبطة بعمل الجهاز الفني والظروف المحيطة بالفريق. وتعرّض أموريم خلال الفترة الماضية لسيل من الانتقادات من عدد من لاعبي مانشستر يونايتد السابقين الذين يعملون حالياً كمحللين، من بينهم سكولز وبات، إلى جانب جاري نيفيل وروي كين. ويُعد سكولز، الذي توّج بـ11 لقباً في الدوري الإنجليزي الممتاز خلال حقبة السير أليكس فيرجسون، الأكثر حدة في انتقاداته، إذ صرّح بأن أموريم ليس \"الرجل المناسب\" لقيادة الفريق، ولا \"يفهم النادي\". ورداً على هذه التصريحات، قال أموريم إن آراء نجوم الماضي \"طبيعية\"، لكنه أشار إلى أنهم لا يدركون كل ما يجري خلف الكواليس داخل مانشستر يونايتد. وأضاف المدرب البرتغالي: \"أعتقد أن الأمر طبيعي. أعتقد أنها حقيقة، فأنا كمدرب لمانشستر يونايتد أرى أننا لم نصل للمستوى المطلوب. كان يجب أن نحصد نقاطاً أكثر، خاصة هذا الموسم، ولذ…",
    "image": null,
    "pubDate": "2025-12-15T06:02:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a7c42f311c5468d9",
    "title": "عرض مجاني مفاجئ لتسريع عودة النعيمات قبل المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B1%D8%B6-%D9%85%D8%AC%D8%A7%D9%86%D9%8A-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%84%D8%AA%D8%B3%D8%B1%D9%8A%D8%B9-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A7%D8%AA-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltbb46978c5016b43f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مبادرة من طبيب أردني لعلاج النعيمات",
    "body": "مبادرة من طبيب أردني لعلاج النعيمات تلقى الاتحاد الأردني لكرة القدم، عرضا مفاجئا لتسريع عودة المهاجم يزن النعيمات، إلى الملاعب، على أمل المشاركة في كأس العالم 2026. &nbsp;وتعرض يزن لقطع في الرباط الصليبي الأمامي خلال مباراة المنتخب الأردني أمام العراق، بكأس العرب. &nbsp;وطرح الطبيب الأردني رضا ختاتنة مبادرة مفاجئة، أعلن خلالها استعداده الكامل لإجراء علاج بالخلايا الجذعية للاعب، وعلى نفقته الخاصة بالكامل. وقال ختاتنة، المختص بجراحة العظام والمفاصل والطب التجديدي، إن هذا الإجراء الطبي يُستخدم عادة بعد نحو 8 أسابيع من عملية ترميم الرباط. وأوضح أن له فوائد طبية متعددة، أبرزها: تسريع عملية الاستشفاء، تقليل الألم والانتفاخ بعد الجراحة، تحسين جودة الركبة والأنسجة المحيطة، مساعدة اللاعب على تحمل برنامج التأهيل المكثف، تقصير فترة الغياب عن الملاعب، رفع نسبة الجاهزية للعودة الآمنة. وأكد ختاتنة أن هذا العرض مجاني مضيفا أن الاتحاد الأردني غير مطالب بأي التزامات مادية أو إدارية. واصل: \"دعم لاعبينا اليوم هو دعم للأردن كله\". &nbsp;وطالب من يستطيع إيصال هذا النداء للاتحاد أو الجهاز الطبي للمنتخب إلى المساعدة في نشره. ويخضع النعيمات حالياً لمزيد من الفحوص الدقيقة في مركز \"سبيتار\" بالدوحة، وسط ترقب لتحديد مسار علاجه النهائي، في حين كانت الفحوص الأولى قد كشفت عن إصابته بقطع في الرباط الصليبي الأمامي…",
    "image": null,
    "pubDate": "2025-12-15T05:58:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c85bcc88fc4d9d6f",
    "title": "رافينيا لا يغلق باب الرحيل.. لكنه يضع شرطًا صعبًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%84%D8%A7-%D9%8A%D8%BA%D9%84%D9%82-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D9%84%D9%83%D9%86%D9%87-%D9%8A%D8%B6%D8%B9-%D8%B4%D8%B1%D8%B7%D9%8B%D8%A7-%D8%B5%D8%B9%D8%A8%D9%8B%D8%A7/blt932a15d561e6f14c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفض الملايين من أجل الحلم الأكبر.. رافينيا: لن أرحل عن برشلونة إلا بكأس دوري الأبطال",
    "body": "رفض الملايين من أجل الحلم الأكبر.. رافينيا: لن أرحل عن برشلونة إلا بكأس دوري الأبطال يرفض رافينيا، نجم برشلونة، فكرة الرحيل عن البارسا في الوقت الحالي، ويضع شرطاً واضحاً قبل التفكير في مستقبله خارج البلوجرانا. ويشعر رافينيا بأنه يعيش أفضل فترات مسيرته، وأنه لا يزال قادراً على ترك بصمة خالدة داخل أسوار \"كامب نو\". ووفقاً لصحيفة \"سبورت\" الإسبانية، كشف الجناح البرازيلي للمقربين منه أنه لا يرغب في مغادرة برشلونة قبل تحقيق الهدف الذي وضعه لنفسه منذ انضمامه قادماً من ليدز يونايتد، وهو التتويج بلقب دوري أبطال أوروبا، رغم كثرة العروض والإغراءات التي وصلته في الفترة الأخيرة، لا سيما من الدوري السعودي. واحتفل رافينيا بعيد ميلاده قبل يوم واحد من بلوغه 29 عاماً، في توقيت مثالي من مسيرته الاحترافية، بعدما أصبح قائداً لبرشلونة، وتحول بجهده وأدائه إلى أحد أبرز قادة غرفة ملابس الفريق الكتالوني. كما لعب رافينيا دوراً حاسماً بثنائيته أمام أوساسونا، في المباراة التي عزز خلالها برشلونة صدارته للدوري الإسباني. ويُظهر اللاعب البرازيلي، الذي نضج وتحول إلى لاعب متكامل، التزاماً غير مشروط ببرشلونة الذي لطالما حلم بالنجاح بين صفوفه. وجسدت مواجهة أوساسونا الصورة الكاملة لرافينيا في نسخته الحالية، بعدما أصبح لاعبا حاسما، وصاحب شخصية قوية، كما يملك القدرة على الظهور في اللحظات التي يحتاجه فيها الفريق، وهي الصف…",
    "image": null,
    "pubDate": "2025-12-15T05:45:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c2ea27d6f2dfdbb4",
    "title": "كونسيساو يرفض تمديد عقد لاعب اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%B1%D9%81%D8%B6-%D8%AA%D9%85%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/bltf2c766c8993882f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم سيرجيو كونسيساو مدرب اتحاد جدة، مستقبل لاعبه عوض الناشري، والذي ينتهي عقده مع العميد بنهاية الموسم الجاري.",
    "body": "حسم سيرجيو كونسيساو مدرب اتحاد جدة، مستقبل لاعبه عوض الناشري، والذي ينتهي عقده مع العميد بنهاية الموسم الجاري. ونقلًا عن صحيفة \"اليوم\"، فإن كونسيساو أبلغ إدارة اتحاد جدة، برفضه تمديد عقد عوض الناشري، والسماح برحيله خلال الفترة المقبلة. وجاء قرار المدرب البرتغالي بعدم تجديد عقد عوض الناشري، صاحب 23 عامًا، في ظل صعوبة حصول اللاعب على فرصة المشاركة مع العميد، بالإضافة إلى وجود أكثر من عنصر في مركزه. وخلال الموسم الحالي، خاض الناشري 6 مباريات بقميص النمور بمختلف البطولات، بإجمالي 209 دقائق، دون أي مساهمة تهديفية له. وكان اتحاد جدة قد أعلن مؤخرًا تجديد عقد اللاعب عبد الرحمن العبود، ليستمر ضمن صفوف الفريق حتى صيف 2027. ويستعد رجال المدرب كونسيساو لمواجهة ناساف الأوزبكي، في دوري أبطال آسيا للنخبة، يوم 23 ديسمبر/كانون أول الحالي. ومن المنتظر أن يخوض العميد، مباراة ودية جديدة، في جدة، خلال الأيام المقبلة، بعد تأجيل الجولة العاشرة من الدوري السعودي، على خلفية تأهل الأخضر لنصف نهائي كأس العرب.",
    "image": null,
    "pubDate": "2025-12-15T05:29:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6bdcfcbe030ccdf8",
    "title": "إصابة نجم الريال تعكر صفو الانتصار على ألافيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%AA%D8%B9%D9%83%D8%B1-%D8%B5%D9%81%D9%88-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3/bltd511fd0ad0abad82?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إصابة عضلية لرودريجو في ربلة الساق",
    "body": "إصابة عضلية لرودريجو في ربلة الساق تعرض رودريجو جويس، نجم ريال مدريد، لإصابة خلال فوز فريقه على ديبورتيفو ألافيس بنتيجة 2-1، أمس الأحد، في الجولة 16 من الدوري الإسباني. ووفقا لشبكة \"ESPN\"، يعاني رودريجو من آلام عضلية في ربلة الساق، لكن الإصابة لا تبدو خطيرة حتى الآن. وجاءت أهداف ريال مدريد في المباراة عن طريق كيليان مبابي ورودريجو في الدقائق 24 و76، بينما سجل كارلوس فيسنتي هدف ألافيس الوحيد في الدقيقة 68. وبهذا الانتصار رفع ريال مدريد رصيده إلى 39 نقطة في وصافة جدول ترتيب الليجا، وبفارق 4 نقاط فقط عن المتصدر برشلونة، بينما تجمد رصيد ألافيس عند 18 نقطة في المركز الثاني عشر. وبحسب شبكة \"أوبتا\" للإحصائيات، فإن فينيسيوس جونيور هو اللاعب الذي قدم أكبر عدد من التمريرات الحاسمة لرودريجو في جميع المسابقات (11 تمريرة)، أي أكثر من ضعف أي لاعب آخر؛ حيث أن لوكا مودريتش لديه 5 تمريرات. وتوضح هذه الإحصائية الانسجام الكبير بين الثنائي البرازيلي، ما يمنح الريال قوة هجومية إضافية. ويستعد ريال مدريد لمواجهة تالافيرا، الأربعاء المقبل، ضمن منافسات دور الـ32 من بطولة كأس ملك إسبانيا.",
    "image": null,
    "pubDate": "2025-12-15T05:24:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8f4219658baacdc",
    "title": "الحضري: حسام حسن كان الأنسب لخوض كأس العرب.. وهذا سر غياب طاهر والشحات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D8%B6%D8%B1%D9%8A-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%B3%D8%A8-%D9%84%D8%AE%D9%88%D8%B6-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D9%87%D8%B0%D8%A7-%D8%B3%D8%B1-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B7%D8%A7%D9%87%D8%B1-%D9%88%D8%A7%D9%84%D8%B4%D8%AD%D8%A7%D8%AA/bltfe95db0517d305ca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد بما يقدمه هاني أبو ريدة للكرة المصرية",
    "body": "أشاد بما يقدمه هاني أبو ريدة للكرة المصرية تحدث عصام الحضري، مدرب حراس مرمى منتخب مصر الذي شارك في كأس العرب، عن الخروج المبكر من الدور الأول بالبطولة المقامة في قطر. واعتذر الحضري في تصريحات تلفزيونية لجماهير الكرة المصرية عن الأداء الباهت والنتائج السيئة في البطولة، مؤكداً أن الانتقادات التي تعرض لها الجهاز الفني بقيادة حلمي طولان أمر طبيعي في عالم كرة القدم، بعد الخروج من مرحلة المجموعات. وأكد حارس منتخب مصر الأسبق أنه لم يعتد الهزيمة، وسبق له تحقيق الألقاب مع الفراعنة، ولذلك فهو في قمة الحزن بعد النتائج التي تحققت في كاس العرب. وأضاف: \"يجب أن يعلم الجميع أن كرة القدم بها جزء من التوفيق، وربما كنا نملك كل الإمكانيات ولا نحصل على البطولة، وهناك منتخبات تلعب بالصف الأول وودعت البطولة مبكراً، ولكن الخروج المبكر بهذه الطريقة أمر محزن خاصة أن الجماهير المصرية لا تقبل سوى بالانتصار\". وأشار إلى أن هاني أبو ريدة، رئيس الاتحاد المصري، داعم لكل المنتخبات، موضحاً أنه قيمة كبيرة في كرة القدم العالمية والأفريقية، كما أن المنتخب قدم بداية جيدة ولكن غياب لاعبي بيراميدز أثر بالسلب على هذا المنتخب لأنه فقد 7 لاعبين من قوامه وهم: أحمد الشناوي ومحمود جاد وأحمد سامي ومحمود مرعي وكريم حافظ وأحمد عاطف قطة\" ومحمود عبد الحفيظ \"زلاكة\". وأكد أن حسين الشحات، لاعب الأهلي، غاب عن البطولة بسبب الإصابة، كما …",
    "image": "https://assets.kooora.com/images/v3/bltb8d1d4874e58a5fa/jordan2.jpg",
    "pubDate": "2025-12-15T05:21:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d416e2823730cb6d",
    "title": "بالفيديو.. ملخص وأهداف مباراة ريال مدريد وألافيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D9%84%D8%AE%D8%B5-%D9%88%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3/bltba8387261b05bf00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أهداف مباراة ألافيس ضد الريال",
    "body": "أهداف مباراة ألافيس ضد الريال حقق ريال مدريد فوزا شاقا على ألافيس، في الجولة 15 من الدوري الإسباني. جاء هدفا الريال عن طريق كيليان مبابي ورودريجو، فيما أحرز كارلوس فيسنتي هدف ألافيس الوحيد. بهذا الانتصار رفع ريال مدريد رصيده إلى 39 نقطة في وصافة جدول ترتيب الليجا، بفارق 4 نقاط فقط عن المتصدر برشلونة، بينما تجمد رصيد ألافيس عند 18 نقطة في المركز الثاني عشر. وشهدت المباراة جدلا تحكيميا بعدما رفض الحكم فيكتور جارسيا فيردورا حتساب ركلة جزاء لصالح الفريق الملكي في الدقيقة 87، إثر سقوط فينيسيوس جونيور داخل منطقة الجزاء بعد التحام مع المدافع تيناليا. وطالب لاعبو ريال مدريد باحتساب ركلة جزاء، معتبرين أن فينيسيوس كان مسيطرًا على الكرة قبل أن يتعرض للإعاقة، إلا أن الحكم أمر باستمرار اللعب دون العودة إلى تقنية الفيديو، ما فتح باب الانتقادات على القرار. وحسم خبير تحكيمي الجدل.. حول إذا ما استحق فينيسيوس جونيور ركلة جزاء أمام ألافيس. ففي هذا السياق، علّق الحكم الدولي السابق بيريز بورول عبر إذاعة \"راديو ماركا\" الإسبانية، مؤكدًا أن الحالة كانت تستوجب قرارًا واضحًا من الحكم، قائلًا: \"فينيسيوس كان يملك السيطرة الكاملة على الكرة وتعرض للإسقاط من تيناليا. إذا كان الحكم يرى أن اللاعب تعمد السقوط، فكان عليه إشهار البطاقة الصفراء، أما ترك اللعب دون أي قرار فهو أمر غير مبرر\". وأضاف بورول أن غياب الحسم ف…",
    "image": null,
    "pubDate": "2025-12-15T04:23:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e95159c01b85cd6",
    "title": "ليست مفاجأة.. ألونسو يتهكم على التحكيم بعد لقطة فنيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D8%B3%D8%AA-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%AA%D9%87%D9%83%D9%85-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85-%D8%A8%D8%B9%D8%AF-%D9%84%D9%82%D8%B7%D8%A9-%D9%81%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/blt3ee196e5c545844d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماذا قال ألونسو بعد الفوز الشاق على ألافيس؟",
    "body": "ماذا قال ألونسو بعد الفوز الشاق على ألافيس؟ أعرب تشابي ألونسو المدير الفني لريال مدريد، عن سعادته بالانتصار بنتيجة (2-1) خلال مواجهة ديبورتيفو ألافيس، مساء اليوم الأحد، ضمن منافسات الجولة 15 من الليجا. &nbsp; وقال ألونسو خلال المؤتمر الصحفي عقب المباراة: \"كانت مواجهة تنافسية للغاية. بدأنا بشكل جيد جدًا، ثم فقدنا شيئًا من السيطرة. في الشوط الثاني دخلنا بصورة جيدة، لكننا استقبلنا هدفًا في اللقطة الوحيدة التي أخطأ فيها فالدبيناس، رغم أنه قدم مباراة كبيرة. الفريق أظهر شخصية قوية، والهدف الثاني منحنا النقاط الثلاث. نغادر ونحن سعداء، لأن الأهم كان تحقيق الفوز\". &nbsp; وعن لقطة ركلة الجزاء المثيرة للجدل التي لم تُحتسب لفينيسيوس جونيور، أكد مدرب ريال مدريد: \"بالنسبة لي، اللقطة واضحة. ما يفاجئني هو عدم اللجوء إلى تقنية الفيديو. علينا أن نواصل العمل، ورغم ذلك. الأمر لم يعد مفاجئًا\". &nbsp; وحين سُئل عن حكم اللقاء فيكتور جارسيا فيردورا، اكتفى بالقول: \"نترك الأمر عند هذا الحد\". &nbsp; وتحدث ألونسو عن أداء الفريق والتغييرات، قائلًا: \"الأداء كان أفضل مما قدمناه أمام سيلتا. لا تزال هناك أشياء بحاجة إلى تحسين، ونحتاج إلى الاستمرارية. آمل أن نستفيد من هذه المباراة وألا تُنسى الدروس المستفادة. لا يوجد نمط ثابت يربط بين مباريات سيلتا ومانشستر سيتي ومباراة اليوم\". &nbsp; كما شدد على أهمية الهدوء والو…",
    "image": null,
    "pubDate": "2025-12-14T20:52:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "36dff1c37a1843f4",
    "title": "ألونسو ينجو بطريقة فليك على أكتاف مبابي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D9%86%D8%AC%D9%88-%D8%A8%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%83%D8%AA%D8%A7%D9%81-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/bltf369a55528b7fa65?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كسب تشابي ألونسو، مدرب ريال مدريد، أول رهان، ولكن بمعاناة شديدة للغاية، وسط فترة شائكة، وتكهنات بأنه على وشك الإقالة.",
    "body": "كسب تشابي ألونسو، مدرب ريال مدريد، أول رهان، ولكن بمعاناة شديدة للغاية، وسط فترة شائكة، وتكهنات بأنه على وشك الإقالة. خرج ألونسو ولاعبوه من ملعب آلافيس منتصرا بصعوبة بالغة، ليتجاوز كبوة عنيفة وسلسلة من النتائج السلبية، محققا انتصاره الثالث فقط في آخر 9 مباريات بجميع المسابقات، وذلك بعد خسارتين متتاليتين في \"برنابيو\" معقل الملكي أمام سيلتا فيجو ومانشستر سيتي الأسبوع الماضي. الرهان الأول الذي كان تشابي أمامه هو كواليس نقلتها وسائل الإعلام الإسبانية بأن ألونسو أمامه ثلاث مباريات لإنقاذ رقبته من الإقالة، وهي آلافيس ثم تالافيرا في كأس ملك إسبانيا، وإشبيلية. وقد تجاوز المدرب الإسباني الذي تولى المسؤولية في مايو الماضي الاختبار الأول، ليصبح تحت المنظار مجددا في آخر مباراتين للميرينجي هذا العام. نصف فريق عانى ألونسو من نقص عددي حاد في صفوف الفريق خاصة على مستوى خط الدفاع نتيجة لكثرة الإصابات. كما غاب الثلاثي ألفارو كاريراس وإندريك وفران جارسيا بسبب الطرد في المباراة الماضية أمام سيلتا فيجو. في المقابل، استعاد مدرب الريال، كل من دين هويسين الذي جلس بديلا، وكيليان مبابي الذي أثبت بالفعل أنه بمثابة نصف قوة الريال. هدد ريال مدريد مرمى آلافيس بما يقرب من 13 محاولة هجومية، منها 5 محاولات لمبابي بخلاف هدف التقدم الذي سجله النجم الفرنسي. ورفع كيليان رصيده إلى 17 هدفا في الدوري الفرنسي هذا الموسم،…",
    "image": "https://assets.kooora.com/images/v3/getty-2251901492/crop/MM5DINRRHE5DENJZHA5G433XMU5DAORTGI4Q====/GettyImages-2251901492.jpg",
    "pubDate": "2025-12-14T20:35:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3a0d34ff50c71820",
    "title": "بعد عبور ألافيس.. الأرقام تنصف شراكة فينيسيوس ورودريجو في ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B9%D8%A8%D9%88%D8%B1-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AA%D9%86%D8%B5%D9%81-%D8%B4%D8%B1%D8%A7%D9%83%D8%A9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88-%D9%81%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltf45280c3175256b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انسجام واضح بين النجمين البرازيليين",
    "body": "انسجام واضح بين النجمين البرازيليين قاد البرازيلي رودريجو، فريقه ريال مدريد، للانتصار بنتيجة (2-1) خلال مواجهة ديبورتيفو ألافيس، مساء اليوم الأحد، ضمن منافسات الجولة 15 من الليجا. وسجل لريال مدريد كيليان مبابي ورودريجو في الدقيقتين 24 و76، بينما أحرز كارلوس فيسنتي هدف ألافيس الوحيد في الدقيقة 68. وبحسب شبكة \"أوبتا\" للإحصائيات، فإن فينيسيوس جونيور هو اللاعب الذي قدم أكبر عدد من التمريرات الحاسمة لرودريجو في جميع المسابقات (11 تمريرة)، أي أكثر من ضعف أي لاعب آخر؛ حيث أن لوكا مودريتش لديه 5 تمريرات. وتوضح هذه الإحصائية الانسجام الكبير بين الثنائي البرازيلي، ما يمنح الريال قوة هجومية إضافية. وبهذا الانتصار رفع ريال مدريد رصيده إلى 39 نقطة في وصافة جدول ترتيب الليجا، وبفارق 4 نقاط فقط عن المتصدر برشلونة، بينما تجمد رصيد ألافيس عند 18 نقطة في المركز الثاني عشر. &nbsp;",
    "image": null,
    "pubDate": "2025-12-14T20:31:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9f1ef563d46909d",
    "title": "عودة صلاح.. بداية نهايته في ليفربول؟ أم اعتراف بالذنب؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B9%D9%88%D8%AF%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%86%D9%87%D8%A7%D9%8A%D8%AA%D9%87-%D9%81%D9%8A-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%94%D9%85-%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%A8%D8%A7%D9%84%D8%B0%D9%86%D8%A8/blte7836947151f53fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثبت اللاعب المصري محمد صلاح وناديه ليفربول، أن بإمكان كرة القدم، أن تُظهر معنى \"الأسبوع الطويل\" أكثر من السياسة.",
    "body": "أثبت محمد صلاح وناديه ليفربول، أن بإمكان كرة القدم، أن تُظهر معنى \"الأسبوع الطويل\" أكثر من السياسة، بعد تصريحاته التي فجرت الجدل، بعد جلوسه على دكة البدلاء 3 مباريات على التوالي في البريميرليج. وانتهى ذلك الأسبوع، بقيام النجم المصري، بجولة شرفية منفردة في ملعب أنفيلد، في محاولة لإعادة بناء الثقة مع الجماهير، بعد الوصول إلى حالة تهدئة مع المدرب الهولندي أرني سلوت، ومشاركته في الفوز 2-0 على برايتون، مساء السبت. وقام صلاح بجولة شرفية مؤثرة في أنفيلد، بعد أسبوع وضع مستقبله مع النادي، موضع شك. واستعرضت صحيفة الجارديان البريطانية، ملامح الأسبوع الصعب، الذي عاشه جمهور ليفربول، بفعل أزمة صلاح وسلوت. بداية اعتذار بدأ صلاح، مباراة برايتون، في الدوري الإنجليزي الممتاز، من على مقاعد البدلاء، لكنه لم يحتج إلى الانتظار طويلًا ليتحدث داخل الملعب. وأنهى اللقاء بتمريرة حاسمة بعد مشاركته لمدة 75 دقيقة أمام برايتون، في مباراة كان متعطشًا خلالها للتسجيل.&nbsp; وربما كانت تلك الجولة إيذانًا ببداية النهاية، لكنها بدت أقرب إلى بداية اعتذار ينبغي أن يستمر بعد كأس أمم أفريقيا، بما يمنح الطرفين، مساحة لالتقاط الأنفاس. توديع صلاح؟ بعد استبعاده من رحلة إنتر ميلان، عقب انفجاره غضبًا وجلوسه دون مشاركة، بينما تعادل ليفربول مع ليدز، عاد محمد صلاح إلى القائمة.&nbsp; وتعرض صلاح لانتقادات من كل الجهات، وقد يكون بعض…",
    "image": "https://assets.kooora.com/images/v3/getty-2251064821/crop/MM5DKMBQGY5DEOBRGY5G433XMU5DAORSGYYA====/GettyImages-2251064821.jpg",
    "pubDate": "2025-12-14T20:31:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "37f417954cf488b1",
    "title": "فيديو.. العمري ينتقد رينارد بسبب نواف بوشل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%86%D9%88%D8%A7%D9%81-%D8%A8%D9%88%D8%B4%D9%84/bltde7099d7d584b404?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال الناقد الرياضي غرم العمري، إنه لا يؤيد سياسة هيرفي رينارد، المدير الفني للمنتخب السعودي، بإشراك نواف بوشل، في مركز الظهير الأيسر.",
    "body": "قال الناقد الرياضي غرم العمري، إنه لا يؤيد سياسة هيرفي رينارد، المدير الفني للمنتخب السعودي، بإشراك نواف بوشل، في مركز الظهير الأيسر. ويستعد المنتخب السعودي لمواجهة شقيقه الأردني، اليوم الإثنين، في نصف نهائي بطولة كأس العرب، المقامة حاليًا في قطر. وأضاف العمري، في تصريحات لبرنامج أكشن مع وليد \"أنا ضد التأليف في المراكز، وضد إشراك رينارد لنواف بوشل بالظهير الأيسر\". وتابع \"من عامين، ونحن نتحدث عن اللاعب وليد الأحمد، هل هيرفي رينارد لم يشاهده؟!\". ولفت غرم العمري \"لكن في النهاية، من الصعب أن يغير المدربون، قناعاتهم الفنية\". فيما قال عبد الله المسند، مدير منتخب الناشئين السابق \"حديث رينارد صحيح بأن تحليل الإعلام سهل، والمدرب يملك تفاصيل أكثر\". ولفت \"قليل جدًا أن نجد ظهير أيسر بكفاءة عالية في الكرة السعودية، كما أن نواف بوشل يقدم مستويات جيدة في النصر والمنتخب السعودي\". &nbsp; غرم العمري: أنا ضد التأليف في الخانات وضد إشراك رينارد لنواف بوشل بالظهير الأيسر .. من عامين ونحن نتحدث عن وليد الأحمد هل رينارد لم يشاهده ؟ .. المدربين صعب أن يغيروا أراءهم ⁧ #السعودية_الأردن مجاناً على شاهد برنامج #اكشن_مع_وليد يومياً الساعة 11:30مساءً بتوقيت السعودية على… pic.twitter.com/Ly6Wv0lOEj &mdash; أكشن مع وليد (@ActionMa3Waleed) December 14, 2025",
    "image": null,
    "pubDate": "2025-12-14T20:24:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4edb536ce7285a96",
    "title": "خبير تحكيمي يحسم الجدل.. هل استحق فينيسيوس ركلة جزاء أمام ألافيس؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D9%87%D9%84-%D8%A7%D8%B3%D8%AA%D8%AD%D9%82-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3/bltb694194e56738023?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غياب الحسم يزيد الجدل التحكيمي",
    "body": "غياب الحسم يزيد الجدل التحكيمي أثار قرار الحكم فيكتور جارسيا فيردورا جدلًا واسعًا خلال الدقائق الأخيرة من مباراة ديبورتيفو ألافيس وريال مدريد، مساء اليوم الأحد، ضمن منافسات الجولة 15 من الليجا، بعدما رفض احتساب ركلة جزاء لصالح الفريق الملكي في الدقيقة 87، إثر سقوط فينيسيوس جونيور داخل منطقة الجزاء بعد التحام مع المدافع تيناليا. &nbsp; وطالب لاعبو ريال مدريد باحتساب ركلة جزاء، معتبرين أن فينيسيوس كان مسيطرًا على الكرة قبل أن يتعرض للإعاقة، إلا أن الحكم أمر باستمرار اللعب دون العودة إلى تقنية الفيديو، ما فتح باب الانتقادات على القرار. &nbsp; وفي هذا السياق، علّق الحكم الدولي السابق بيريز بورول عبر إذاعة \"راديو ماركا\" الإسبانية، مؤكدًا أن الحالة كانت تستوجب قرارًا واضحًا من الحكم، قائلًا: \"فينيسيوس كان يملك السيطرة الكاملة على الكرة وتعرض للإسقاط من تيناليا. إذا كان الحكم يرى أن اللاعب تعمد السقوط، فكان عليه إشهار البطاقة الصفراء، أما ترك اللعب دون أي قرار فهو أمر غير مبرر\". &nbsp; وأضاف بورول أن غياب الحسم في مثل هذه اللقطات يزيد من الجدل التحكيمي، خاصة في الدقائق الحاسمة من المباريات، مشيرًا إلى أن الحالة كانت تستدعي تدخلًا أكثر وضوحًا من الطاقم التحكيمي. &nbsp; وحقق الملكي الفوز في المباراة بنتيجة (2-1)، ورفع رصيده إلى 39 نقطة في وصافة جدول ترتيب الليجا، بفارق 4 نقاط فقط عن المتصد…",
    "image": null,
    "pubDate": "2025-12-14T20:16:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 17 14 1 2 49 20 29 43 2 ريال مدريد 17 12 3 2 34 16 18 39 3 فياريال 15 11 2 2 31 13 18 35 4 أتلتيكو مدريد 17 10 4 3 30 16 14 34 5 إسبانيول 16 9 3 4 20 16 4 30 6 ريال بتييس 15 6 …",
    "image": null,
    "pubDate": "2025-12-14T20:04:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026 انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: برشلونة يعزز موقعه في الصدارة، وريال مدريد يلاحقه فاز برشلونة على أوساسونا ليحافظ على صدارة ترتيب الدوري الإسباني، ثم انتصر ريال مدريد على ألافيس ليقلص الفارق. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 17 14 1 2 49 20 29 43 2 ريال مدريد 17 12 3 2 34 16 18 39 3 فياريال 15 …",
    "image": null,
    "pubDate": "2025-12-14T20:01:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ee36418455f7e7c",
    "title": "جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt517447b27be553a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة",
    "body": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة يخوض نادي ريال مدريد غمار الدوري الإسباني لموسم 2025-2026 وسط تطلعات كبيرة لاستعادة لقب الليجا، بقيادة مدربه الجديد تشابي ألونسو، الذي تولى المهمة خلفًا لكارلو أنشيلوتي. وأجرى ريال مدريد صفقات مميزة خلال فترة الانتقالات الصيفية بقيادة فلورنتينو بيريز، أبرزها التعاقد مع الظهير الإنجليزي ترنت ألكساندر-أرنولد، ولاعب الوسط الأرجنتيني الشاب فرانكو ماتانتونو، ما يعكس رغبة النادي في بناء جيل جديد قادر على المنافسة محليًا وأوروبيًا. ويستهل ريال مدريد موسمه بمواجهة أوساسونا على ملعب سانتياجو برنابيو يوم 17 أغسطس/آب 2025، ويختتم مشواره بمواجهة أتلتيك بلباو في الجولة 38 على نفس الملعب يوم 24 مايو/آيار 2026. ويخوض الفريق الملكي مواجهات الكلاسيكو ضد برشلونة يوم 26 أكتوبر/تشرين أول 2025 على ملعب سانتياجو برنابيو في الجولة العاشرة، ويوم 10 مايو/آيار 2026 على ملعب سبوتيفاي كامب نو بالجولة 35 من المسابقة. ورغم امتلاك الفريق لتشكيلة مدججة بالنجوم مثل كيليان مبابي، فينيسيوس جونيور، بيلينجهام، كامافينجا، إلا أن التحدي الأكبر يكمن في الانسجام بين العناصر الجديدة والقديمة، خاصة مع ضغط المنافسة من برشلونة وأتلتيكو مدريد. كما يشارك ريال مدريد هذا الموسم في دوري أبطال أوروبا وكأس ملك إسبانيا وكأس السوبر الإسباني، ما…",
    "image": null,
    "pubDate": "2025-12-14T19:59:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "85061df4222a7a83",
    "title": "بالفيديو.. رودريجو يقود ريال مدريد لفوز قاتل على ألافيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88-%D9%8A%D9%82%D9%88%D8%AF-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D9%81%D9%88%D8%B2-%D9%82%D8%A7%D8%AA%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3/blt630a923b641b1ca3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنقذ رأس ألونسو..",
    "body": "أنقذ رأس ألونسو.. حقق ريال مدريد، انتصارًا صعبًا بنتيجة (2-1) خلال مواجهة ديبورتيفو ألافيس، مساء اليوم الأحد، ضمن منافسات الجولة 16 من الليجا. وسجل أهداف ريال مدريد كيليان مبابي ورودريجو في الدقائق 24 و76. بينما سجل كارلوس فيسنتي هدف ألافيس الوحيد في الدقيقة 68. وبهذا الانتصار رفع ريال مدريد رصيده إلى 39 نقطة في وصافة جدول ترتيب الليجا، وبفارق 4 نقاط فقط عن المتصدر برشلونة، بينما تجمد رصيد ألافيس عند 18 نقطة في المركز الثاني عشر. انطلاقة سريعة وفرص مبكرة &nbsp; بدأت المباراة بنسق سريع، حيث هدد ألافيس مرمى ريال مدريد مبكرًا بتسديدة بعيدة من عبدالرحمن رباش في الدقيقة الأولى لكنها مرت خارج المرمى.&nbsp; رد ريال مدريد عبر مبابي الذي سدد مرتين متتاليتين في الدقيقتين 4 و7، إحداهما من خارج المنطقة والأخرى من داخلها مرت بمحاذاة القائم. وواصل ريال مدريد ضغطه، حيث أهدر رودريجو فرصة خطيرة في الدقيقة 11 بتسديدة جانبية بعد تمريرة متقنة من فالفيردي، وسط سيطرة واضحة للملكي في الدقائق الأولى. هدف مبابي وتألق كورتوا حاول ألافيس مباغتة دفاع ريال مدريد في الدقيقة 17 عبر رباش الذي تلاعب داخل المنطقة لكنه انزلق في لحظة الحسم. وجاءت الدقيقة 24 لتشهد هدف التقدم لريال مدريد بعد هجمة مرتدة سريعة أنهاها مبابي بتسديدة صاروخية داخل الشباك.&nbsp; وبعدها بثلاث دقائق، أُلغي هدف لجود بيلينجهام من ركلة ركنية بداع…",
    "image": "https://assets.kooora.com/images/v3/bltf2fb684eeb0c5e93/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-12-14T163436.607.png",
    "pubDate": "2025-12-14T19:56:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]