[
  {
    "id": "b8c96bf2db52b691",
    "title": "قرار الهلال يقرب بونو وسافيتش من رقم أفريقي صمد 25 عامًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%82%D8%B1%D8%A8-%D8%A8%D9%88%D9%86%D9%88-%D9%88%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D9%85%D9%86-%D8%B1%D9%82%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D8%B5%D9%85%D8%AF-25-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7/bltccb02a074f65200c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يقترب الثنائي الصربي سيرجي ميلينكوفيتش سافيتش، والحارس المغربي ياسين بونو، نجما فريق الهلال، من تحقيق رقمٍ قياسي داخل أروقة النادي السعودي، لم يفعله سوى بطل زامبي واحد قبل عقود من الزمن.",
    "body": "يقترب الثنائي الصربي سيرجي ميلينكوفيتش سافيتش، والحارس المغربي ياسين بونو، نجما فريق الهلال، من تحقيق رقمٍ قياسي داخل أروقة النادي السعودي، لم يفعله سوى بطل زامبي واحد قبل عقود من الزمن. واتخذت إدارة الهلال خطوة مهمة نحو الحفاظ على أهم ركائز الفريق من خلال تجديد عقدي المغربي ياسين بونو، حارس المرمى الدولي، والصربي سيرجي سافيتش، لاعب خط الوسط، ليواصلا رحلتهما مع الزعيم حتى صيف عام 2028. وفي الـ17 من أكتوبر/تشرين الأول الجاري، أعلن الهلال رسميًا تمديد عقد بونو عبر مقطع فيديو نشره حساب النادي على منصة \"إكس\"، مرفقًا بتعليق لافت: \"مرمى الهلال آمن حتى عام 2028\". وبعد أقل من عشرة أيام، وتحديدًا أمس في الـ26 من أكتوبر، جاء الإعلان الثاني ليحسم مستقبل النجم الصربي سافيتش، الذي جدّد هو الآخر حتى التاريخ ذاته، في خطوة تعكس رغبة الإدارة في ترسيخ الاستقرار الفني على المدى الطويل. رقم تاريخي على الأبواب وحال أكمل الثنائي مسيرتيهما حتى نهاية 2028، فسيكونان قد قضيا خمسة مواسم كاملة بقميص الهلال، وهو رقم يضعهما في مصافّ أكثر الأجانب استمرارًا مع الفريق العاصمي، وفقًا لإحصائية نشرتها صحيفة \"الرياضية\" السعودية. طوال تاريخ الأزرق، لم ينجح في بلوغ هذا الرقم سوى المدافع الدولي الزامبي إيليجا ليتانا، الذي دافع عن ألوان الهلال لخمس سنوات متتالية ما بين 1995 و2000، ليُخلّد اسمه في ذاكرة الجماهير كأحد أبرز…",
    "image": null,
    "pubDate": "2025-10-27T12:34:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58682ae521e13e81",
    "title": "أبو ريدة يفسر إيقاف دونجا.. وطلب تأجيل مباراتي بيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D9%88-%D8%B1%D9%8A%D8%AF%D8%A9-%D9%8A%D9%81%D8%B3%D8%B1-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%AF%D9%88%D9%86%D8%AC%D8%A7-%D9%88%D8%B7%D9%84%D8%A8-%D8%AA%D8%A7%D9%94%D8%AC%D9%8A%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/blt5cc0ea7caec73e2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث هاني أبو ريدة، رئيس الاتحاد المصري، عن التحديات التي تواجه منتخب مصر الثاني، قبل انطلاق كأس العرب، كما كشف كواليس تنفيذ عقوبة إيقاف لاعب الزمالك، نبيل عماد دونجا في السوبر المصري.",
    "body": "تحدث المهندس هاني أبو ريدة، رئيس الاتحاد المصري لكرة القدم، عن التحديات التي تواجه منتخب مصر الثاني، قبل انطلاق كأس العرب المقررة في العاصمة القطرية الدوحة خلال الفترة بين 1 إلى 18 ديسمبر/كانون أول المقبل، كما كشف كواليس تنفيذ عقوبة إيقاف لاعب الزمالك، نبيل عماد دونجا في بطولة السوبر المصري. وقال أبو ريدة في تصريحات للمركز الإعلامي للاتحاد المصري \"عقوبات ثلاثي الزمالك ستنفذ ودونجا لن يلعب السوبر، اتحاد الكرة السابق أخطر إداري الزمالك وقتها بالبريد الإلكتروني\". وأضاف رئيس الجبلاية \"بشكل رسمي، العقوبة تم اتخاذها، ودونجا لن يتواجد في السوبر المصري\". وكان نبيل عماد دونجا قد دخل في مشادة رفقة زميله السابق مصطفى شلبي، ضد أحد المنظمين والمسؤولين الأمنيين في لقاء الزمالك ضد بيراميدز في نصف نهائي كأس السوبر المصري بالموسم الماضي. ودار جدل حول صدور قرار رسمي بإيقاف دونجا، خاصة وأن بعض المصادر داخل لجنة المسابقات، أكدت عدم استلام خطاب رسمي من المجلس السابق للاتحاد المصري برئاسة جمال علام يفيد بإيقاف اللاعب نبيل عماد دونجا. أزمة كأس العرب قال هاني أبو ريدة، إن منتخب مصر الثاني المشارك في كأس العرب، لديه أزمة حقيقية تتعلق بلاعبي نادي بيراميدز، حيث أنهم مرتبطون بخوض مواجهتين في الدوري المصري الممتاز مع فريقهم أمام بتروجت وكهرباء الإسماعيلية يومي 3 و6 ديسمبر/كانون أول المقبل. وأضاف رئيس اتحاد ال…",
    "image": null,
    "pubDate": "2025-10-27T11:30:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "79bd61fe408f028f",
    "title": "بعد واقعة الكلاسيكو.. ريال مدريد يوجّه رسالة صارمة إلى فينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%88%D8%A7%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%88%D8%AC%D9%91%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%B5%D8%A7%D8%B1%D9%85%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/blt9a22a9838b552846?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وجّه ريال مدريد رسالة حازمة إلى نجمه البرازيلي فينيسيوس جونيور بعد التصرف الغاضب الذي بدر منه خلال مواجهة الكلاسيكو أمام برشلونة، في المباراة التي انتهت بانتصار ثمين للفريق الملكي على غريمه التقليدي.</p><p style=\"direction: rtl;\">ورغم فرحة الفوز وتصدر الليجا بفارق خمس نقا…",
    "body": "وجّه ريال مدريد رسالة حازمة إلى نجمه البرازيلي فينيسيوس جونيور بعد التصرف الغاضب الذي بدر منه خلال مواجهة الكلاسيكو أمام برشلونة، في المباراة التي انتهت بانتصار ثمين للفريق الملكي على غريمه التقليدي. ورغم فرحة الفوز وتصدر الليجا بفارق خمس نقاط، لم تمر لحظة غضب فينيسيوس مرور الكرام داخل أروقة النادي الأبيض. ووفقاً لصحيفة \"ماركا\" الإسبانية، عبّرت إدارة ريال مدريد عن رضاها الكامل عن أداء الفريق وردة فعله الجماعية القوية في الكلاسيكو، بعد التصريحات المثيرة التي أطلقها لامين يامال قبل اللقاء، والتي أشعلت أجواء المواجهة. &nbsp;ونجح لاعبو الميرنجي في تحويل تلك الاستفزازات إلى طاقة إيجابية داخل الملعب، ليسقطوا برشلونة بعد أربع هزائم متتالية، ويبتعدون بخمس نقاط في صدارة سباق الدوري الإسباني. لكن في المقابل، كانت هناك واقعة لم تمر بهدوء داخل البيت الأبيض، تمثلت في انفجار فينيسيوس لحظة استبداله بزميله رودريجو في الدقيقة 72 من المباراة. فقد أظهر المهاجم البرازيلي غضباً واضحاً واعتراضات حادة على قرار المدرب تشابي ألونسو الذي قرر إخراجه في توقيت كانت فيه المباراة مفتوحة أمام ريال مدريد لشن الهجمات المرتدة على مرمى كورتوا. وأوضحت مصادر من داخل النادي الملكي لصحيفة \"ماركا\" أن تفهّمها لانفعال اللاعب لا يعني تقبّله، مؤكدة أن تصرفه كان غير ضروري. وقالت المصادر: \"فينيسيوس لا يمكنه أن يقوم بمثل هذا ال…",
    "image": null,
    "pubDate": "2025-10-27T11:22:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51c8475950841c7b",
    "title": "3 قرارات رياضية مهمة لحاكم الشارقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A%D8%A9-%D9%85%D9%87%D9%85%D8%A9-%D9%84%D8%AD%D8%A7%D9%83%D9%85-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9/blt367466e49cf393fb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصدر الشيخ الدكتور سلطان بن محمد القاسمي، عضو المجلس الأعلى للإمارات، حاكم الشارقة، 3 قرارات إدارية رياضية، اليوم الإثنين، على أن يتم تنفيذها فور صدورها.",
    "body": "أصدر الشيخ الدكتور سلطان بن محمد القاسمي، عضو المجلس الأعلى للإمارات، حاكم الشارقة، 3 قرارات إدارية رياضية، اليوم الإثنين، على أن يتم تنفيذها فور صدورها. وقضى القرار الأول، بحل مجلس إدارة نادي الشارقة، والتكليف بمهام رئاسة مجلس إدارة النادي، إلى محمد جمعة بن هندي، والمكلف أيضًا بتشكيل المجلس في دورته الجديدة، على أن يصدر قرار إداري لاحق بتشكيل مجلس إدارة النادي، فور الاستقرار على الأسماء المطروحة. وتضمن القرار الثاني، مرسوماً أميرياً بشأن تشكيل مجلس الشارقة الرياضي، ونص على أن يشكل المجلس برئاسة الشيخ الدكتور خالد بن حميد بن صقر القاسمي، وعضوية الدكتور عبد الله عبد الرحمن يوسف بن سلطان، وعادل صالح يوسف الحمادي. كما يضم التشكيل الجديد في عضوية المجلس، عبد الله سلطان الدح المطروشي، عبد الله محمد المليح الفزاري، عمر حسن علي بن حنيفة، الدكتور عبد الرحمن محمد الياسي، الدكتور سيف أحمد سيف خلف الزعابي، وحنان محمد المحمود. أما القرار الثالث، الصادر من الشيخ الدكتور سلطان بن محمد القاسمي، فنص على أن يرقى محمد عبيد الحصان الشامسي، مدير إدارة شؤون الرياضة والتطوير في مجلس الشارقة الرياضي، إلى درجة مدير عام على نظام الوظائف الخاصة في حكومة الشارقة، ويعين أميناً عاماً لمجلس الشارقة الرياضي في تشكيله الجديد. وجاءت القرارات الثلاث في محاولة لتطوير الرياضة في إمارة الشارقة، وخاصة في نادي الشارقة …",
    "image": null,
    "pubDate": "2025-10-27T11:21:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e02b5cf34a9265c2",
    "title": "الإسماعيلي يشكو محمود البنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A-%D9%8A%D8%B4%D9%83%D9%88-%D9%85%D8%AD%D9%85%D9%88%D8%AF-%D8%A7%D9%84%D8%A8%D9%86%D8%A7/blt19434e2c56247e89?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن أحمد العجوز، رئيس جهاز الكرة بالإسماعيلي، عن قرار إدارة النادي بتقديم شكوى رسمية ضد الحكم محمود البنا، الذي أدار مباراة الفريق أمام فاركو في الدوري المصري الممتاز، بسبب ما وصفه بـ\"الأخطاء التحكيمية الجسيمة\" التي أضرت بالفريق وأثرت على نتيجة اللقاء الذي أُقيم مساء الأ…",
    "body": "أعلن أحمد العجوز، رئيس جهاز الكرة بالإسماعيلي، عن قرار إدارة النادي بتقديم شكوى رسمية ضد الحكم محمود البنا، الذي أدار مباراة الفريق أمام فاركو في الدوري المصري الممتاز، بسبب ما وصفه بـ\"الأخطاء التحكيمية الجسيمة\" التي أضرت بالفريق وأثرت على نتيجة اللقاء الذي أُقيم مساء الأحد على ملعب برج العرب. وخسر الإسماعيلي أمام مضيفه فاركو بهدف دون رد ضمن منافسات الجولة الثانية عشرة للدوري المصري على ملعب \"برج العرب\" بالإسكندرية. وألغى الحكم ضربة جزاء احتسبها لصالح الإسماعيلي في الدقيقة 88 وهو ما فجر غضب مسؤولي الدراويش. شكوى رسمية وأكد العجوز في تصريحات للمركز الإعلامي للنادي، أن ما حدث خلال اللقاء لا يمكن التغاضي عنه، مشيرًا إلى أن قرارات الحكم أثرت بشكل مباشر على مجريات المباراة، وتسببت في فقدان الفريق نقاطًا كانت في متناوله. وأضاف العجوز: \"تقدّمنا بشكوى رسمية ضد الحكم محمود البنا بسبب أخطائه التي لم تكن الأولى هذا الموسم، فالإسماعيلي يعاني من التحكيم منذ بداية الدوري، وطفح الكيل من تكرار نفس الأخطاء في أكثر من مباراة\". وأوضح العجوز أن الفريق يحترم منظومة التحكيم المصري، لكنه في الوقت ذاته يرى ضرورة أن تكون هناك مراجعة شاملة للأداء التحكيمي، لضمان تحقيق العدالة والمساواة بين جميع الفرق. وقال: \"طالبنا في بداية الموسم بالمساواة بين جميع الأندية، لكن ما يحدث في المباريات بعيد كل البعد عن مبدأ ا…",
    "image": null,
    "pubDate": "2025-10-27T11:15:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45f79d08a253db23",
    "title": "صدمة داخل نابولي.. دي بروين يتعرض لإصابة خطيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D9%85%D8%A9-%D8%AF%D8%A7%D8%AE%D9%84-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D8%AF%D9%8A-%D8%A8%D8%B1%D9%88%D9%8A%D9%86-%D9%8A%D8%AA%D8%B9%D8%B1%D8%B6-%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AE%D8%B7%D9%8A%D8%B1%D8%A9/bltc6e2c0b6d2aec3e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد نادي نابولي الإيطالي، أسوأ التوقعات بشأن حالة نجم خط الوسط كيفين دي بروين، بعدما أظهرت الفحوصات الطبية، إصابته بتمزق حاد في عضلة الفخذ، مما سيُبعده عن الملاعب لعدة أشهر.",
    "body": "&nbsp;أكد نادي نابولي الإيطالي، أسوأ التوقعات بشأن حالة نجم خط الوسط كيفين دي بروين، بعدما أظهرت الفحوصات الطبية، إصابته بتمزق حاد في عضلة الفخذ، مما سيُبعده عن الملاعب لعدة أشهر. وتعرض الدولي البلجيكي للإصابة، خلال مباراة فريقه ضد إنتر ميلان، والتي انتهت بفوز نابولي بنتيجة (3-1) مساء السبت، حيث شعر بآلام قوية في الجزء الخلفي من الفخذ الأيمن فور تسجيله ركلة الجزاء بنجاح. ورغم أن الانتصار، منح نابولي، صدارة جدول ترتيب الدوري الإيطالي، بالشراكة مع روما، إلا أنه جاء على حساب خسارة أحد أبرز نجوم الفريق. وأوضح نابولي في بيان رسمي، أن الفحوصات الطبية أكدت إصابة دي بروين بتمزق من الدرجة العالية في العضلة ذات الرأسين الفخذية للساق اليمنى، دون تحديد مدة الغياب بشكل رسمي. ورغم عدم الإعلان عن فترة التعافي المتوقعة، إلا أن الإصابة تشبه إلى حد كبير، تلك التي تعرض لها المهاجم روميلو لوكاكو في مباراة ودية خلال شهر أغسطس/آب الماضي، والتي أبعدته عن الملاعب قرابة 4 أشهر، مما يرجح غياباً مماثلاً لزميله في المنتخب البلجيكي. وتُعد هذه الإصابة الجديدة، امتداداً لمعاناة دي بروين مع المشاكل العضلية، إذ سبق وأن غاب لقرابة 3 أشهر عن صفوف مانشستر سيتي بسبب إصابة مشابهة. مسيرة مميزة يُعد كيفين دي بروين، أحد أبرز لاعبي كرة القدم في العالم خلال العقد الأخير، وأحد أكثر صانعي الألعاب تأثيرًا في تاريخ الدوري الإن…",
    "image": null,
    "pubDate": "2025-10-27T10:45:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "178d9764f78a0ee5",
    "title": "الصحافة العالمية تحتفي بتألق بيلينجهام في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AA%D8%AD%D8%AA%D9%81%D9%8A-%D8%A8%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt41339511125b805a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">خطف النجم الإنجليزي جود بيلينجهام، نجم ريال مدريد، الأضواء في كلاسيكو الملكي وبرشلونة من ملعب \"سانتياجو برنابيو\"، بعدما قدّم عرضاً استثنائياً جمع بين الأداء والقيادة، فسجل هدفاً وصنع آخر وقاد الميرنجي لانتصار ثمين أعاد إليه الهيبة أمام غريمه التقليدي، وسط إشادة عالمية امت…",
    "body": "خطف النجم الإنجليزي جود بيلينجهام، نجم ريال مدريد، الأضواء في كلاسيكو الملكي وبرشلونة من ملعب \"سانتياجو برنابيو\"، بعدما قدّم عرضاً استثنائياً جمع بين الأداء والقيادة، فسجل هدفاً وصنع آخر وقاد الميرنجي لانتصار ثمين أعاد إليه الهيبة أمام غريمه التقليدي، وسط إشادة عالمية امتدت حتى وسائل الإعلام الأمريكية. ووفقاً لصحيفة \"آس\" الإسبانية، فإن ريال مدريد أنهى يوم الأحد سلسلة من أربعة هزائم متتالية أمام برشلونة منذ تولي هانز فليك تدريب الفريق الكتالوني. شارك جود بيلينجهام لمدة 89 دقيقة فقط، لكنها كانت كافية ليهز الشباك، ويقدّم تمريرة حاسمة، وتسبب في ركلة جزاء أهدرها مبابي. واستعاد النجم الإنجليزي بريقه الذي أدهش العالم في موسم 2023-2024، ما جعل وسائل الإعلام الأمريكية تمتدحه بشكل واسع وتصف أداءه بأنه \"عرض من عالم آخر\". إشادة أمريكية شاملة ببيلينجهام صحف ومواقع كبرى مثل USA Today وNBC Sports وThe Athletic وESPN خصصت مساحات واسعة لتحليل أداء جود بيلينجهام، الذي تصدّر عناوين التقارير والتحليلات بوصفه اللاعب الأهم في \"أهم كلاسيكو\".&nbsp; وكتب أحد محرري صحيفة \"نيويورك تايمز\" في قسم الرياضة بصحيفة \"ذا أتلتيك\": \"لم يكن بوسع جود بيلينجهام اختيار مسرح أفضل لتجسيد عودته القوية مع ريال مدريد\"، مشيراً إلى الطريقة التي تحرك بها الإنجليزي بحرية في جميع أرجاء الملعب. كما أشارت الصحيفة إلى أن جود بيلينجها…",
    "image": null,
    "pubDate": "2025-10-27T10:42:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "888edba03c2dc4ad",
    "title": "الاتحاد المصري يعلن إيقاف دونجا في بطولة السوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%AF%D9%88%D9%86%D8%AC%D8%A7-%D9%81%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/blt90659d247f622610?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أنهى الاتحاد المصري لكرة القدم، الجدل حول موقف نبيل عماد دونجا، لاعب الزمالك، من خوض بطولة السوبر المصري التي ستقام في الإمارات الشهر المقبل.</p><p style=\"direction: rtl;\">وقال الاتحاد في بيان رسمي اليوم الإثنين: \"أرسلت إدارة المسابقات بالاتحاد المصري لكرة القدم، خطابات إ…",
    "body": "أنهى الاتحاد المصري لكرة القدم، الجدل حول موقف نبيل عماد دونجا، لاعب الزمالك، من خوض بطولة السوبر المصري التي ستقام في الإمارات الشهر المقبل. وقال الاتحاد في بيان رسمي اليوم الإثنين: \"أرسلت إدارة المسابقات بالاتحاد المصري لكرة القدم، خطابات إلى الأندية الأربعة المشاركة في بطولة السوبر المصري بالإمارات: الأهلي، والزمالك، وبيراميدز، وسيراميكا كليوباترا لإخطارها بأسماء اللاعبين الصادر بحقهم عقوبة الإيقاف في بطولة السوبر المصري حيث لا يحق لهم المشاركة في النسخة المقبلة\". وتابع: \"تضمنت قائمة الإيقافات، اسم اللاعب نبيل عماد علي المهدي \"دونجا\" لاعب الزمالك فقط حيث تم إيقافه 4 مباريات في بطولة السوبر بناء على تقرير مراقب مباراة فريقه أمام بيراميدز في البطولة الأخيرة\". وبذلك يسدل الاتحاد المصري الستار على أزمة فجرت جدلا كبيرا في الساعات الماضية. وتعود الأزمة إلى أحداث مباراة الزمالك ضد بيراميدز في نصف نهائي كأس النسخة الماضية التي أقيمت في الإمارات، واشتبك وقتها دونجا بجانب مصطفى شلبي لاعب الفريق السابق مع أحد منظمي المباراة ومسؤول أمني داخل الملعب ودخل في الأزمة أيضاً عبد الواحد السيد مدير الكرة السابق. وتحول الأمر إلى القضاء وتم حبس الثلاثي في الإمارات قبل التدخل والعفو عنهم بقرار رئاسي لتنتهي الأزمة بينما أعلن الاتحاد المصري عبر مركزه الإعلامي في شهر أكتوبر/تشرين الأول 2024 إيقاف دونجا …",
    "image": null,
    "pubDate": "2025-10-27T10:13:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9fbf9782369b843c",
    "title": "رسميًا.. إقالة تودور من تدريب يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D9%85%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blte46562d541cc153e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي يوفنتوس، إعفاء الكرواتي إيجور تودور من مهامه كمدير فني للفريق الأول، إلى جانب طاقمه المساعد المكون من إيفان يافوريتش وتوماسلاف روجيتش وريكاردو رانياشي.",
    "body": "أعلن نادي يوفنتوس، إعفاء الكرواتي إيجور تودور من مهامه كمدير فني للفريق الأول، إلى جانب طاقمه المساعد المكون من إيفان يافوريتش وتوماسلاف روجيتش وريكاردو رانياشي. وأوضح اليوفي في بيان رسمي، أنه أسند المهمة مؤقتًا إلى ماسيمو برامبيلا، الذي سيتولى تدريب الفريق في مباراة أودينيزي، بعد غد الأربعاء. وجاءت الإقالة بعد 3 هزائم متتالية أمام كومو، ريال مدريد، ولاتسيو، إضافة إلى 8 مباريات دون أي انتصار في جميع المسابقات، وهي السلسلة الأسوأ لليوفي منذ عام 2009. وفشل الفريق أيضا في تسجيل أي هدف في آخر 4 مباريات، مما جعل الضغوط الجماهيرية والإعلامية تصل إلى ذروتها على المدرب الكرواتي. آخر فوز ليوفنتوس تحت قيادة تودور يعود إلى 13 سبتمبر/أيلول الماضي أمام إنتر ميلان، ومنذ ذلك التاريخ، بدأ منحنى الأداء في التراجع، سواء من حيث النتائج أو المستوى الجماعي داخل أرض الملعب. ومع الخسارة الأخيرة أمام لاتسيو بنتيجة (0-1) في الأولمبيكو مساء الأحد، ضمن منافسات الدوري الإيطالي، بدا أن صبر الإدارة قد نفد نهائيًا. برامبيلا حل مؤقت كان قرار إقالة تودور، مطروحًا حتى قبل مباراة لاتسيو، أمس الأحد، لكن الانقسام داخل مجلس الإدارة أجّل الحسم حتى بعد اللقاء. صحيفة \"لا جازيتا ديللو سبورت\" أشارت إلى أن بعض الإداريين لم يكونوا مقتنعين بضرورة الإقالة الفورية، إلا أن الأداء العقيم وغياب الروح داخل الفريق، جعل الاستمرار مست…",
    "image": null,
    "pubDate": "2025-10-27T09:42:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0859fe5839d143f5",
    "title": "موعد مباراة الأهلي وبتروجيت في الدوري المصري الممتاز 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A8%D8%AA%D8%B1%D9%88%D8%AC%D9%8A%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D9%85%D8%AA%D8%A7%D8%B2-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt5ace8c5fd356de66?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة الأهلي وبتروجيت في الدوري المصري الممتاز 2025-2026، والقنوات الناقلة للقاء.",
    "body": "يحل الأهلي ضيفًا على نظيره بتروجيت، مساء الأربعاء المقبل، على استاد الكلية الحربية، ضمن منافسات الجولة الثانية عشر من الدوري المصري الممتاز 2025-2026. ا الأهلي، صاحب المركز الثاني برصيد 21 نقطة، يدخل اللقاء ساعيًا لمواصلة مطاردة الصدارة.&nbsp; في المقابل، يحتل بتروجيت المركز الـ13 برصيد 14 نقطة، ويأمل في تحقيق نتيجة إيجابية. ويرصد كووورة في السطور التالية موعد مباراة الأهلي وبتروجيت في الدوري المصري الممتاز 2025-2026 والقنوات الناقلة. متى موعد مباراة الأهلي وبتروجيت في الدوري المصري الممتاز 2025-2026؟ تقام مباراة الأهلي وبتروجيت في الدوري المصري الممتاز يوم الأربعاء الموافق 29 أكتوبر/تشرين الأول 2025 على استاد الكلية الحربية. &nbsp;وتنطلق صافرة المباراة في تمام الثامنة مساءً (20:00) بتوقيت السعودية ومصر. ما القنوات الناقلة لمباراة الأهلي وبتروجيت في الدوري المصري الممتاز 2025-2026؟ تمتلك قنوات أون سبورتس حقوق بث مباريات الدوري المصري الممتاز 2025-2026. وتخصص الشبكة قناة ON Sport 1 لبث مباراة الأهلي وبتروجيت. كيف تشاهد مباراة الأهلي وبتروجيت في الدوري المصري الممتاز 2025-2026 عبر الإنترنت؟ لهواة المشاهدة عبر الإنترنت يمكن متابعة مباراة الأهلي وبتروجيت في الدوري المصري عبر منصات موقع كورة بلاس. من معلق مباراة الأهلي وبتروجيت في الدوري المصري الممتاز 2025-2026؟ اختارت شبكة أون سبورتس…",
    "image": null,
    "pubDate": "2025-10-27T09:28:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "944427b0bc83fbed",
    "title": "كلاسيكو بنكهة برتغالية: كونسيساو يتفوق تاريخيًا.. وجيسوس ينوي الانتقام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A8%D9%86%D9%83%D9%87%D8%A9-%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A%D8%A9-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D9%8B%D8%A7-%D9%88%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D9%86%D9%88%D9%8A-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%85/blta87d3c040b9e00d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد البرتغالي جورجي جيسوس، المدير الفني للنصر، لمواجهة مواطنه سيرجيو كونسيساو مدرب اتحاد جدة، لأول مرة في الملاعب السعودية، عندما يلتقيان غدا الثلاثاء على ملعب الأول بارك.",
    "body": "يستعد البرتغالي جورجي جيسوس، المدير الفني للنصر، لمواجهة مواطنه سيرجيو كونسيساو مدرب اتحاد جدة، لأول مرة في الملاعب السعودية، عندما يلتقيان غدا الثلاثاء على ملعب الأول بارك بالعاصمة الرياض، ضمن منافسات ثمن نهائي كأس خادم الحرمين الشريفين. وتُعد المواجهة، واحدة من أبرز قمم الموسم، إذ تجمع بين حامل اللقب الاتحاد، وصاحب الطموح المتجدد النصر، في صراع لا يقتصر على نجوم الفريقين داخل المستطيل الأخضر، بل يمتد إلى المنطقة الفنية التي تحتضن مواجهة خاصة بين العقول البرتغالية. ومع اقتراب موعد الصدام، تلوح في الأفق، إحصائية تُقلق جيسوس، بالنظر إلى تاريخه السابق أمام كونسيساو في مواجهات الكأس، حين جمعتهما صراعات عديدة في الملاعب البرتغالية، انتهى أغلبها لمصلحة مدرب الاتحاد الحالي. فقبل موقعة الثلاثاء، يحمل كونسيساو، الأفضلية الرقمية والمعنوية في سجل المواجهات المباشرة التي جمعتهما في المسابقات الإقصائية. كونسيساو يتفوّق في سجل الكأس المحلي وفقًا لبيانات موقع \"ترانسفير ماركت\"، سبق لجورجي جيسوس، أن واجه سيرجيو كونسيساو 4 مرات في بطولة كأس البرتغال، لم يحقق الفوز خلالها سوى مرة واحدة فقط، مقابل 3 انتصارات لكونسيساو. وجاء فوز جيسوس الوحيد، عندما قاد سبورتينج لشبونة، لتجاوز بورتو، بهدف دون مقابل في إياب نصف نهائي نسخة موسم 2017-2018، لكن تلك الأفضلية لم تكن كافية للتأهل، بعدما حسم سبورتينج، التأهل …",
    "image": "https://assets.kooora.com/images/v3/blt92d3bfa016955213/crop/MM5DCNRQGA5DSMBQHJXG653FHIYTAOB2GIZQ====/Sergio%20Conceicao.jpg",
    "pubDate": "2025-10-27T09:10:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "128dc977ee6974ba",
    "title": "بعد التجديد لثلاثي الهلال.. كواليس الكلاسيكو تكشف مصير نيفيز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%AA%D9%83%D8%B4%D9%81-%D9%85%D8%B5%D9%8A%D8%B1-%D9%86%D9%8A%D9%81%D9%8A%D8%B2/blt925c62a292144fe5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اتخذت إدارة نادي الهلال السعود خطوات جادة في الأيام القليلة الماضية بشأن تأمين مستقبل العناصر الأساسية للفريق، وحسم تجديد التعاقد لبعض النجوم البارزين.</p><p style=\"direction: rtl;\">ونجحت إدارة الهلال على مدار أقل من شهر في تجديد عقود كل من المغربي ياسين بونو حارس المرمى …",
    "body": "اتخذت إدارة نادي الهلال السعود خطوات جادة في الأيام القليلة الماضية بشأن تأمين مستقبل العناصر الأساسية للفريق، وحسم تجديد التعاقد لبعض النجوم البارزين. ونجحت إدارة الهلال على مدار أقل من شهر في تجديد عقود كل من المغربي ياسين بونو حارس المرمى الدولي، وكذلك حمد اليامي الظهير الأيمن، بالإضافة إلى الصربي سيرجي ميلينكوفيتش سافيتش لاعب خط الوسط. يأتي ذلك في وقت لم تعد فيه قائمة النجوم الذين تنتهي تعاقداتهم بنهاية الموسم تضم سوى الثنائي، البرتغالي روبن نيفيز، والسنغالي كاليدو كوليبالي. لاعب الوسط وقلب الدفاع لا يزال يحيط الغموض بمستقبلهم، لكن في ظل مؤشرات إيجابية بشأن التجديد ربما تشهد الأمور الحسم الرسمي في الفترة المقبلة. تلميحات خاصة وشهدت مباراة الكلاسيكو السعودي الماضية بين الهلال والاتحاد بالجولة السادسة من دوري روشن للمحترفين، التي فاز فيها الزعيم بهدفين دون رد، مؤشرات قوية من جانب نيفيز على إمكانية تجديد عقده مع الهلال. اللاعب الذي ارتبط اسمه كغيره من لاعبي الزعيم من المحترفين الأجانب بالعودة إلى أوروبا الصيف المُقبل، ظهر في حديث جانبي مع أحد النجوم يشير فيه إلى الارتياح الكبير الذي يشعر به في السعودية. كان ذلك الحديث قد نشره النجم الإنجليزي الدولي السابق ريو فيرديناند الذي بات ضيفا معتادا في المباريات الكبرى بالدوري السعودي، حيث حضر أجواء الكلاسيكو من ملعب المباراة وقام ببث العد…",
    "image": null,
    "pubDate": "2025-10-27T09:01:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "55ed813db64c8a94",
    "title": "بايرن ميونخ يطمح لدهس كولن.. وفرانكفورت يستدرج دورتموند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%B7%D9%85%D8%AD-%D9%84%D8%AF%D9%87%D8%B3-%D9%83%D9%88%D9%84%D9%86-%D9%88%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA-%D9%8A%D8%B3%D8%AA%D8%AF%D8%B1%D8%AC-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF/bltf3ed3c045f4dbdf5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستضيف آينتراخت فرانكفورت، نظيره بوروسيا دورتموند، غدا الثلاثاء، في قمة الدور الثاني من مسابقة كأس ألمانيا في كرة القدم.",
    "body": "يستضيف آينتراخت فرانكفورت، نظيره بوروسيا دورتموند، غدا الثلاثاء، في قمة الدور الثاني من مسابقة كأس ألمانيا في كرة القدم. بينما يسافر بايرن ميونخ إلى كولن، بعد غد الأربعاء، في سعيه إلى مواصلة سلسلة انتصاراته المتتالية القياسية. ويفتتح آينتراخت فرانكفورت وبوروسيا دورتموند، اللذان تفصل 4 نقاط بينهما في البوندسليجا، الدور الثاني لكأس ألمانيا، في قمة نارية بين فريقين يتنافسان في مسابقة دوري أبطال أوروبا هذا الموسم، ويملكان الرصيد ذاته من الألقاب في مسابقة الكأس (5 لكل منهما). ويدخل فرانكفورت، المواجهة، بمعنويات عالية نسبيا، بعدما استعاد توازنه عقب خسارة مذلة في المسابقة القارية العريقة أمام ضيفه ليفربول الإنجليزي بنتيجة 1-5 منتصف الأسبوع الماضي، حيث تغلب على سانت باولي الوافد حديثا 2-0 السبت الماضي في المرحلة الثامنة بالدوري الألماني. من جهته، يخوض بوروسيا دورتموند، اللقاء، من أجل تأكيد صحوته بفوز ثالث تواليا منذ سقوطه أمام بايرن ميونخ 1-2 في الدوري الألماني، مما كلفه التخلي عن المركز الثالث لصالح لايبزيج. وعاد دورتموند بفوز ثمين من كوبنهاجن (4-2) في دوري أبطال أوروبا، ثم تغلب بشق الأنفس على ضيفه كولن 1-0 يوم السبت الماضي في البوندسليجا. فك النحس سيكون كولن، ندا قويا الأربعاء لبايرن ميونخ، الساعي إلى رفع انتصاراته المتتالية إلى 14 في مختلف المسابقات، وفض شراكة الرقم القياسي مع ميلان ال…",
    "image": null,
    "pubDate": "2025-10-27T08:38:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d9b6b21c5c95b39",
    "title": "نوريس يعتزم مواصلة تركيزه بعد تصدر بطولة العالم للفورمولا 1",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B9%D8%AA%D8%B2%D9%85-%D9%85%D9%88%D8%A7%D8%B5%D9%84%D8%A9-%D8%AA%D8%B1%D9%83%D9%8A%D8%B2%D9%87-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B5%D8%AF%D8%B1-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%88%D9%84%D8%A7-1/bltb5af1981ebd716dc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يعتزم سائق ماكلارين البريطاني لاندو نوريس مواصلة سياسته القائمة على الهدوء والتركيز على نفسه فقط، بعدما انتزع صدارة ترتيب بطولة العالم للسائقين في الفورمولا 1 بفارق نقطة واحدة، إثر فوزه بجائزة المكسيك الكبرى الأحد.</p><p style=\"direction: rtl;\">وفي حين كافح زميله في ماكلا…",
    "body": "يعتزم سائق ماكلارين البريطاني لاندو نوريس مواصلة سياسته القائمة على الهدوء والتركيز على نفسه فقط، بعدما انتزع صدارة ترتيب بطولة العالم للسائقين في الفورمولا 1 بفارق نقطة واحدة، إثر فوزه بجائزة المكسيك الكبرى الأحد. وفي حين كافح زميله في ماكلارين ومنافسه الرئيس على اللقب الأسترالي أوسكار بياستري لإنهاء السباق في المركز الخامس، حقق نوريس فوزا مريحا بفارق 30 ثانية أمام شارل لوكلير (موناكو). وتصدى سائق فيراري لهجوم متأخر من بطل العالم أربع مرات الهولندي ماكس فيرستابن (ريد بول) ثالث ترتيب السائقين (321 نقطة)، مستفيدا من تدخل سيارة الأمان الافتراضية في اللحظات الأخيرة. وكان هذا الفوز الأول لنوريس (25 عاما) في المكسيك والعاشر في مسيرته، ليرفع رصيده إلى 357 نقطة في سباق اللقب، متقدما بنقطة يتيمة على بياستري، ليعتلي الصدارة للمرة الأولى منذ جائزة السعودية الكبرى في نيسان/أبريل الماضي. ومع تبقي أربع جولات على نهاية الموسم، استعاد نوريس الزخم وتقدم بفارق 36 نقطة على فيرستابن المتألق الذي صعد على منصة التتويج ست مرات متتالية، مقلصا الفارق الكبير الذي كان يفصله عن بياستري والذي بلغ 104 نقاط في نهاية آب/أغسطس. وقال نوريس الذي تعرض هذا الموسم لانتقادات حيال ذهنيته التنافسية وهدوئه \"بالنسبة لي، أتعامل مع كل سباق على حدة. أنا سعيد وأركز على نفسي فقط. أبقي رأسي منخفضا وألتزم بنفسي. هذا الأسلوب ينجح…",
    "image": null,
    "pubDate": "2025-10-27T08:05:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e1753082927b362e",
    "title": "فينجر: الكلاسيكو كان معركة رجال ضد أطفال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D8%AC%D8%B1-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%83%D8%A7%D9%86-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%B1%D8%AC%D8%A7%D9%84-%D8%B6%D8%AF-%D8%A7%D9%94%D8%B7%D9%81%D8%A7%D9%84/bltd5eb325821ae8aca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد المدرب الأسطوري آرسين فينجر، بأداء ريال مدريد في الكلاسيكو، مؤكداً أن الفريق الملكي كان متفوقاً بوضوح على غريمه برشلونة، كما أثنى على العمل الذي يقدمه تشابي ألونسو في قيادة الميرنجي.",
    "body": "أشاد المدرب الأسطوري آرسين فينجر، بأداء ريال مدريد في الكلاسيكو، مؤكداً أن الفريق الملكي كان متفوقاً بوضوح على غريمه برشلونة، كما أثنى على العمل الذي يقدمه تشابي ألونسو في قيادة الميرنجي. وبحسب ما ذكرته صحيفة \" آس \"، فقد حلل فينجر، قمة البرنابيو التي خطف فيها ريال مدريد الأنظار من غريمه التقليدي، في مباراة تابعها عشاق كرة القدم حول العالم مساء الأحد، ضمن أكثر المواجهات مشاهدة في الموسم. ونجح الفريق الأبيض في تحقيق الفوز وحصد النقاط الثلاث، مستعيداً تفوقه على برشلونة بعد أن كان فريق المدرب هانز فليك قد تفوق عليه في جميع المواجهات الأربع التي جمعتهما خلال الموسم الماضي. وفي تحليله الفني للمباراة، أوضح فينجر أن ريال مدريد فرض تفوقه من جميع النواحي، قائلاً: \"الكلاسيكو كان أشبه بمواجهة بين رجال وأطفال. دفاع ريال مدريد كان أقوى بكثير من دفاع برشلونة\". وتابع \"في الهجوم، بدا مدريد قادرا دائما على التسجيل، بينما بدا برشلونة عاجزاً. امتلكوا الكرة كثيراً، لكنهم لم يبدوا في أي لحظة قادرين فعلاً على التسجيل\". وأضاف فينجر، أن ما قدمه ريال مدريد كان متكاملاً على المستويين الدفاعي والهجومي، بينما خيّب برشلونة الآمال بمستواه الباهت. كما خص فينجر، المدرب تشابي ألونسو بإشادة خاصة قائلاً \"أمنحه التقدير الكامل، لقد نجح في إيجاد التوازن المثالي لفريقه\"، مختتماً حديثه بالتأكيد على أن مشروع المدرب الإسبا…",
    "image": null,
    "pubDate": "2025-10-27T07:57:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46e064230b64869b",
    "title": "ألونسو يطلق نسخة جديدة من كامافينجا في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%B7%D9%84%D9%82-%D9%86%D8%B3%D8%AE%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%85%D9%86-%D9%83%D8%A7%D9%85%D8%A7%D9%81%D9%8A%D9%86%D8%AC%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltdaf8d72c32efb2e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أطلق تشابي ألونسو، مدرب ريال مدريد، نسخة جديدة من النجم الفرنسي إدواردو كامافينجا في الكلاسيكو الأخير، بعدما منحه دورًا غير متوقع في تشكيلة ريال مدريد أمام برشلونة، ليصبح اللاعب أحد مفاتيح الانتصار في المواجهة.",
    "body": "أطلق تشابي ألونسو، مدرب ريال مدريد، نسخة جديدة من النجم الفرنسي إدواردو كامافينجا في الكلاسيكو الأخير، بعدما منحه دورًا غير متوقع في تشكيلة ريال مدريد أمام برشلونة، ليصبح اللاعب أحد مفاتيح الانتصار في المواجهة، ويجسد برؤيته وطموحه، جوهر المشروع الجديد الذي يبنيه المدير الفني داخل الفريق الأبيض. ووفقاً لصحيفة \"ماركا\"، فإن كرة القدم تجد أحياناً في الشباب، انعكاسها الأصفى، وفي الكلاسيكو أمام برشلونة، الأول هذا الموسم، كان كامافينجا هو هذا الانعكاس. وأشارت إلى أن طاقة كامافينجا وجرأته ونضجه المبكر، لخصت في 90 دقيقة، الثورة الهادئة التي يقودها تشابي ألونسو في ريال مدريد. وكان المدرب قد صرّح في وقت سابق قائلاً \"نحن نبني قاعدة صلبة\"، وهي عبارة تحولت إلى حقيقة ملموسة فوق أرض الملعب. ألونسو غيّر في خريطته التكتيكية، ليمنح كامافينجا، دوراً غير متوقع، والنتيجة كانت لامعة، حيث الأرقام تحدثت بوضوح عن أداء الفرنسي: 22 تمريرة دقيقة من أصل 26 (بنسبة 85%)، الفوز بـ 8 من أصل 12 مواجهة أرضية، 3 كرات مسترجعة، 3 مراوغات ناجحة من أصل 3 محاولات، وخسارة واحدة فقط. وبعد اللقاء، كتب اللاعب بنفسه، عبر حساباته في مواقع التواصل \"تم فتح مركز جديد: جناح أيمن\"، في تعليق طريف يعكس ثقته وسعادته بتحوّله التكتيكي. السلاح السري وغير المتوقع لتشابي ألونسو منذ وصوله إلى ريال مدريد، أثبت كامافينجا أنه لاعب متقدم على زمن…",
    "image": null,
    "pubDate": "2025-10-27T07:36:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa12cfeb958ce312",
    "title": "سبيرز يكرم مدربه الأسطوري بوبوفيتش.. ويواصل انطلاقته المثالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D9%8A%D8%B1%D8%B2-%D9%8A%D9%83%D8%B1%D9%85-%D9%85%D8%AF%D8%B1%D8%A8%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D9%8A-%D8%A8%D9%88%D8%A8%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%88%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A%D8%A9/blt8a18b506535f1596?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">واصل سان أنتونيو سبيرز انطلاقته المثالية عندما تغلب على ضيفه بروكلين نتس 118-107 بفضل عملاقه الفرنسي فيكتور ويمبانياما، الأحد في دوري كرة السلة الأمريكي للمحترفين، في مباراة كرَّم قبل انطلاقتها مدربه المخضرم غريغ بوبوفيتش.</p><p style=\"direction: rtl;\">وتابع لاعب الارتكاز…",
    "body": "واصل سان أنتونيو سبيرز انطلاقته المثالية عندما تغلب على ضيفه بروكلين نتس 118-107 بفضل عملاقه الفرنسي فيكتور ويمبانياما، الأحد في دوري كرة السلة الأمريكي للمحترفين، في مباراة كرَّم قبل انطلاقتها مدربه المخضرم غريغ بوبوفيتش. وتابع لاعب الارتكاز الفرنسي العملاق (2.24 م) بداية موسمه الرائعة وساهم في الفوز الثالث تواليا لفريقه بتسجيله 31 نقطة مع 14 متابعة وست تصديات وأربع تمريرات حاسمة، وثلاث سرقات للكرة. وسجّل ويمبانياما 100 نقطة و18 تصد خلال المباريات الثلاث الأولى من الموسم العادي، وهو إنجاز لم يُحققه أي لاعب آخر في الدوري. وقال مدرب سبيرز ميتش جونسون عن اللاعب الفرنسي: \"إنه يُقدم أداءً رائعًا\"، فيما قال ويمبانياما للجماهير في المباراة الاولى لسبيرز على أرضه بعدما تغلب على مضيفيه دالاس مافريكس ونيو أورليانز بيليكانز في المباراتين السابقتين \"افتقدتُ هذه الطاقة كثيرًا. كنت أعرف أنكم ستكونون حاضرين هنا، لذلك كان عليّ أن أُظهر لكم جميعًا أننا نحن حاضرون أيضًا!\". وأضاف \"لا شيء يضاهي الفوز. إنه شعور رائع. إنه المكان الذي يجب أن نكون فيه. إنه بالتأكيد يمنحنا دفعة معنوية\". وبرز البديل ديلان هاربر في صفوف سبيرز أيضا بتسجيله 20 نقطة، فيما فرض كام توماس نفسه نجما للمباراة بتسجيله 40 نقطة لفريقه بروكلين نتس دون أن يجنبه الخسارة الثالثة تواليا. وكان سبيرز الأفضل في الربعين الأولين بتسجيله 31 و38…",
    "image": null,
    "pubDate": "2025-10-27T06:58:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e67d8b200b063b2a",
    "title": "محمد نور: شخصية كونسيساو قوية.. والاتحاد سيهزم النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D9%85%D8%AF-%D9%86%D9%88%D8%B1-%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%82%D9%88%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%B3%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltcd8ebba7e45c84be?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف محمد نور، أسطورة اتحاد جدة، تفاصيل الحوار الذي دار بينه وبين سيرجيو كونسيساو، المدير الفني للفريق.",
    "body": "كشف محمد نور، أسطورة اتحاد جدة، تفاصيل الحوار الذي دار بينه وبين البرتغالي سيرجيو كونسيساو، المدير الفني للفريق الأول لكرة القدم، مشيدًا بجرأته في اتخاذ قرار استبعاد الحارس الصربي بريدراج رايكوفيتش، من مباراة الكلاسيكو أمام الهلال، رغم الجدل الكبير الذي أثاره القرار بين جماهير العميد. وجاءت تصريحات نور بعد أيام من خسارة الاتحاد أمام الهلال بنتيجة (0-2) في المواجهة التي جمعت الفريقين على ملعب الإنماء، ضمن قمة الجولة السادسة من دوري روشن السعودي للمحترفين. وتُعد هذه الخسارة الأولى للمدرب البرتغالي في المواجهات الكبرى مع العميد، بعدما تولى المسؤولية خلفًا للفرنسي لوران بلان. نور: تحدثت مع كونسيساو في النادي وقال محمد نور، في تصريحات تلفزيونية، إنه جلس مع سيرجيو كونسيساو داخل مقر نادي الاتحاد، ودار بينهما، أحاديث مطولة حول وضع الفريق واحتياجاته في المرحلة المقبلة، مشيرًا إلى أن الحديث كان إيجابيًا ومهنيًا دون التطرق لأمور جانبية. وأضاف أسطورة العميد \"كونسيساو مدرب عملي، وشخصيته لا يُعلى عليها. وضع بصمة واضحة في الملعب خلال فترة قصيرة، وأعاد للاتحاد، شكله التكتيكي الذي كان مفقودًا. في السابق كنا نفوز دون إقناع، أما الآن الفريق ربما يخسر لكنه يلعب بشكل منظم وواضح الأسلوب\". وأوضح نور أن كونسيساو يملك فكرًا تدريبيًا مميزًا، ويمنح اللاعبين مجموعة أدوار دقيقة داخل الملعب، مضيفًا \"اللاعبون ي…",
    "image": null,
    "pubDate": "2025-10-27T06:33:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "634e12d69bdd2e0e",
    "title": "فينيسيوس يسب ألونسو.. ويؤكد: سأرحل عن الفريق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D8%B3%D8%A8-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%88%D9%8A%D9%88%D9%94%D9%83%D8%AF-%D8%B3%D8%A7%D9%94%D8%B1%D8%AD%D9%84-%D8%B9%D9%86-%D8%A7%D9%84%D9%81%D8%B1%D9%8A%D9%82/blt227225561136cdcb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تفجّرت أزمة جديدة داخل ريال مدريد خلال الكلاسيكو، بعدما أبدى النجم البرازيلي فينيسيوس جونيور غضبه العلني من مدربه تشابي ألونسو، عقب استبداله في الدقيقة 70 من المباراة، إذ لم يُخفِ جناح الفريق استياءه واحتج على القرار بالإيماءات والكلمات، قبل أن يغادر أرض الملعب متجهاً مبا…",
    "body": "تفجّرت أزمة جديدة داخل ريال مدريد خلال الكلاسيكو، بعدما أبدى النجم البرازيلي فينيسيوس جونيور غضبه العلني من مدربه تشابي ألونسو، عقب استبداله في الدقيقة 70 من المباراة، إذ لم يُخفِ جناح الفريق استياءه واحتج على القرار بالإيماءات والكلمات، قبل أن يغادر أرض الملعب متجهاً مباشرة إلى غرف الملابس دون الجلوس على مقاعد البدلاء التي عاد لها بعد دقائق.&nbsp; ووفقاً لصحيفة \"سبورت\" الإسبانية، فقد جاءت لحظات التوتر في الدقائق الأخيرة من الكلاسيكو عندما قرر ألونسو سحب فينيسيوس وإقحام رودريجو بدلاً منه، وهي الخطوة التي فاجأت اللاعب وأثارت غضبه الشديد، في مشهد من المتوقع أن يثير الكثير من الجدل في الأسابيع المقبلة.&nbsp; وأشارت إلى أنه ما إن رأى فينيسيوس رقمه على لوحة الحكم الرابع حتى بدت عليه علامات الصدمة وعدم التصديق، وأطلق عبارات احتجاج واضحة وهو يغادر الملعب غاضباً، دون أن يتبادل التحية مع مدربه. واختار ألونسو تجاهل الموقف تماماً، مركزاً نظره على الملعب، بينما تدخل عدد من زملاء فينيسيوس لتهدئته. اللاعب البرازيلي لم يجلس على الدكة في البداية، وغادر مباشرة إلى غرف الملابس، قبل أن يعود لاحقاً بعد دقائق قليلة بوجه متجهم وملامح غاضبة.&nbsp; وأثناء خروجه، لم يتمالك فينيسيوس أعصابه وصرخ غاضبا مرددا عبارة نابية بها إهانة مباشرة لألونسو وتحمل دلالات قوية على الغضب والإحباط. ولم تكن هذه المرة الأولى ا…",
    "image": "https://assets.kooora.com/images/v3/blt666aaf0f26117bce/GettyImages-2242843254.jpg",
    "pubDate": "2025-10-27T06:19:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "580dabc221a483dc",
    "title": "تودور: نمر بفترة عصيبة.. ولا أهتم بمستقبلي مع يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D9%86%D9%85%D8%B1-%D8%A8%D9%81%D8%AA%D8%B1%D8%A9-%D8%B9%D8%B5%D9%8A%D8%A8%D8%A9-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D9%87%D8%AA%D9%85-%D8%A8%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%8A-%D9%85%D8%B9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt4782c05308d8df67?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">انتقد إيجور تودور، المدير الفني ليوفنتوس، ثنائي فريقه أندريا كامبياسو وجوناثان ديفيد، بعد الهزيمة الثالثة على التوالي للسيدة العجوز أمام لاتسيو، لكنه أصرّ على أنه لا يكترث بمستقبله وسط أنباء تربطه بالإقالة من تدريب الفريق.</p><p style=\"direction: rtl;\">وشارك جوناثان ديفيد…",
    "body": "انتقد إيجور تودور، المدير الفني ليوفنتوس، ثنائي فريقه أندريا كامبياسو وجوناثان ديفيد، بعد الهزيمة الثالثة على التوالي للسيدة العجوز أمام لاتسيو، لكنه أصرّ على أنه لا يكترث بمستقبله وسط أنباء تربطه بالإقالة من تدريب الفريق. وشارك جوناثان ديفيد أساسيًا لأول مرة إلى جانب دوسان فلاهوفيتش أمام لاتسيو، لكن ضربة رأسية خاطئة منه، هي التي أشعلت فتيل اللقاء، وسجل منها لاتسيو الهدف الوحيد، حيث مرر الكرة مباشرة إلى دانيلو كاتالدي ومنها مررها الأخير، إلى توما باسيك الذي سدد من خارج منطقة الجزاء في الشباك.&nbsp; وبدا المدرب إيجور تودور، غاضبا، ففي غضون 10 دقائق، كان فيليب كوستيتش يُجري عملية الإحماء، وكان يصرخ في وجه كامبياسو، الذي استُبدل في نهاية المطاف بين الشوطين.&nbsp; وواصل يوفنتوس، عروضه الهزيلة وتلقى خسارة جديدة وثالثة على التوالي بجميع المسابقات، بعدما سقط خارج ميدانه أمام لاتسيو، بهدف دون رد، على ملعب الأولمبيكو، بالجولة الثامنة من الدوري الإيطالي. اليوفي لم يعرف طعم الفوز منذ 13 سبتمبر/أيلول الماضي، عندما فاز على أرضه ضد إنتر ميلان بنتيجة 4-3، ومنذ ذلك الحين، خاض 8 مباريات، تعادل في 5 منها وخسر آخر 3 مباريات بشكل متتالي. لاتسيو مع مدربه ماوريسيو ساري، دخل المباراة معتمدا على طريقته 4-3-3، بوجود لازاري، خيلا، رومانيولي وماوريسيتش بالخط الدفاعي أمام الحارس بروفيديل. وفي خط الوسط، بدأ ج…",
    "image": null,
    "pubDate": "2025-10-27T06:01:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]