[
  {
    "id": "dc2872435563640d",
    "title": "فلامنجو يستعين بمحلل أداء الأهلي السابق قبل مواجهة بيراميدز",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D8%A7%D9%85%D9%86%D8%AC%D9%88-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D9%86-%D8%A8%D9%85%D8%AD%D9%84%D9%84-%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/bltcca57170f6e58237?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر فلامنجو البرازيلي، الاستعانة بأيمن محمد، محلل أداء الأهلي المصري السابق، قبل مواجهة بيراميدز.",
    "body": "قرر فلامنجو البرازيلي، الاستعانة بأيمن محمد، محلل أداء الأهلي المصري السابق، قبل مواجهة &nbsp;بيراميدز. وقال مصدر في تصريحات خاصة لكووورة إنه قبل يومين من الآن تواصل الجهاز الفني لفلامنجو البرازيلي مع أيمن محمد الذي رحل عن منصبه بالأهلي كمحلل أداء. وأضاف: \"فلامنجو يعرف أيمن محمد جيدا من خلال عمله المتميز بالأهلي، واستفسر منه عن فريق بيراميدز وطريقة لعبه\". وأوضح أن فلامنجو طلب تقريرا من أيمن محمد عن بيراميدز، وهو ما قدمه بالفعل للفريق البرازيلي. ويلتقي بيراميدز مع نظيره فلامنجو البرازيلي، مساء السبت المقبل، في مباراة نصف نهائي كأس فيفا للقارات للأندية، على استاد أحمد بن علي المونديالي بنادي الريان في قطر. وتأهل فلامنجو بطل أمريكا الجنوبية على حساب كروز أزول المكسيكي في ربع النهائي، حيث توج بلقب كأس ديربي الأمريكتين بالانتصار 2-1، ليتواجه مع بيراميدز بطل أفريقيا وكأس القارات الثلاث في لقاء نصف النهائي. ويتوج الفائز من مباراة بيراميدز وفلامنجو بلقب كأس التحدي كما يتأهل لمواجهة باريس سان جيرمان بطل أوروبا في النهائي على لقب كأس القارات للأندية في اللقاء المقرر له يوم 17 ديسمبر/كانون الأول الجاري في الدوحة. &nbsp;",
    "image": null,
    "pubDate": "2025-12-10T20:48:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "249a5250a98787dc",
    "title": "إصابة طويلة.. الاتحاد يحدد موعد عودة سعد الموسى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B7%D9%88%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D8%B3%D8%B9%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%89/blt5c06057b41130fc9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حدد نادي الاتحاد موعد عودة مدافعه سعد الموسى للمشاركة في المباريات، بعد الإصابة التي تعرض لها في الفترة الأخيرة.",
    "body": "حدد نادي الاتحاد موعد عودة مدافعه سعد الموسى للمشاركة في المباريات، بعد الإصابة التي تعرض لها في الفترة الأخيرة. ويبتعد سعد الموسى عن الاتحاد منذ شهر نوفمبر/تشرين الثاني الماضي، بسبب الإصابة، وهو ما تسبب في غيابه عن مباراتي الأهلي والرياض في الدوري السعودي، والدحيل بدوري أبطال آسيا، والشباب في كأس الملك. وقالت صحيفة \"الرياضية\" السعودية إن نادي الاتحاد وضع خطة تجمع بين العلاج الطبيعي والتمارين التأهيلية لمدافعه الدولي، تمتد حتى شهر مارس/آذار من العام المقبل. وأوضحت الصحيفة أن الموسى سيخضع لمتابعة يومية، لقياس مدى استجابته للعلاج في كل مرحلة، مع إمكانية تعديل الجدول الزمني، وتقليص المدة المحددة لعودته للمشاركة في المباريات حال أظهر تحسنًا. يُذكر أن المدافع الدولي خضع لعملية جراحية ناجحة في إنجلترا خلال الفترة الماضية، تحت إشراف الطبيب المختص بيتر أدوجهي، وهو الذي يتابع حالة اللاعب منذ الإصابة.",
    "image": null,
    "pubDate": "2025-12-10T20:45:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5eba930f711a9ae",
    "title": "آرسنال يكرر إنجاز ليفربول.. ومارتينيلي يسير على خطى هنري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D9%83%D8%B1%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A-%D9%8A%D8%B3%D9%8A%D8%B1-%D8%B9%D9%84%D9%89-%D8%AE%D8%B7%D9%89-%D9%87%D9%86%D8%B1%D9%8A/blt74a3dceaab99efc3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "طفرة تاريخية للجانرز",
    "body": "طفرة تاريخية للجانرز واصل آرسنال كتابة فصول جديدة من التألق الأوروبي، بعدما حقق فوزًا عريضًا على مضيفه كلوب بروج بثلاثة أهداف دون رد، ضمن الجولة السادسة من الدور الأول لمسابقة دوري أبطال أوروبا. ولم تكن نتيجة المباراة وحدها هي اللافتة، بل رافقتها مجموعة من الأرقام التاريخية التي تعكس الطفرة الكبيرة التي يعيشها الفريق اللندني قارّيًا هذا الموسم. وبهذا الفوز، أصبح آرسنال ثاني فريق إنجليزي فقط يحقق 10 انتصارات متتالية في دور المجموعات/مرحلة الدوري بدوري أبطال أوروبا، بعد ليفربول، وفقًا لما ذكرته شبكة \"سكاي سبورتس\". كما سجل الفريق الإنجليزي إنجازًا جديدًا هذا الموسم، كونه رابع فريق إنجليزي في التاريخ ينجح في الفوز بجميع مبارياته الست الأولى في حملة واحدة لدوري أبطال أوروبا، بعد ليفربول في موسم 2021-2022، ومانشستر سيتي في موسم 2023-2024، وليفربول مرة أخرى في موسم 2024-2025. واستمر الجناح الإنجليزي نوني مادويكي في خطف الأضواء بعدما سجل هدفين في شباك كلوب بروج، ليحقق رقمًا لم يسبقه إليه أي لاعب في تاريخ النادي، إذ أصبح أول لاعب في تاريخ آرسنال يسجل أول ثلاثة أهداف له مع الفريق في دوري أبطال أوروبا بمفرده، حسب ما ذكرت شبكة \" أوبتا \". مارتينيلي يسطر التاريخ ولم يكن جابرييل مارتينيلي بعيدًا عن قائمة الإنجازات التاريخية، بعدما أصبح أول لاعب في تاريخ آرسنال يسجل في خمس مباريات متتالية بدوري أ…",
    "image": null,
    "pubDate": "2025-12-10T20:42:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d5cb5fb5ec80643c",
    "title": "أسينسيو: نستحق نتيجة أفضل.. وهذا رأيي في اللقطة الجدلية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D9%8A%D9%86%D8%B3%D9%8A%D9%88-%D9%86%D8%B3%D8%AA%D8%AD%D9%82-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%88%D9%87%D8%B0%D8%A7-%D8%B1%D8%A7%D9%94%D9%8A%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%84%D9%82%D8%B7%D8%A9-%D8%A7%D9%84%D8%AC%D8%AF%D9%84%D9%8A%D8%A9/blt9aca8add59dac582?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال إن السيتي لم يفعل ما يكفي للفوز",
    "body": "قال إن السيتي لم يفعل ما يكفي للفوز أبدى راؤول أسينسيو، لاعب ريال مدريد، استيائه عقب السقوط أمام مانشستر سيتي بنتيجة (2-1)، مؤكدًا أن الفريق قدم مباراة قوية واستحق نتيجة أفضل.&nbsp; وقال في تصريحاته لشبكة \"موفيستار\" الإسبانية: \"الطعم كان مُرًا وحلوًا في الوقت نفسه.. قمنا بالكثير من الأشياء الجيدة وظهرنا بصورة مختلفة تمامًا عن المباراة السابقة في البرنابيو، وهذا كان مهمًا للغاية، السيتي فريق كبير، لكنه اليوم لم يفعل ما يكفي للفوز\". وأضاف: \"كنا نستحق شيئًا أكثر، لكن كرة القدم تحسمها الأهداف، وهذه المرة كانت لصالح السيتي\". وتابع: \"نحن دائمًا تحت الاختبار. هذه طبيعة النادي. سواء سارت الأمور بصورة جيدة أو سيئة، التقييم لا يتوقف. لكن ما أؤكد عليه هو أن غرفة الملابس ملتزمة برسالة تشابي ألونسو بالكامل، وأن الأجواء في فالديبيباس ممتازة\". وزاد مدافع الريال: \"صحيح أننا نعيش وضعًا مختلفًا قليلًا عن المعتاد في موسم ريال مدريد، لكن دورنا كلاعبين هو تغيير العقلية، وهذا ما بدأ يظهر اليوم\". وتطرق أسينسيو إلى اللقطة المثيرة للجدل داخل منطقة الجزاء، التي طالب فيها الريال بركلة جزاء، مؤكدًا أنه شعر بوضوح بعملية شد أسقطته. وأردف: \"لم أر الإعادة، لكني شعرت بالشد داخل المنطقة ومع قوة الاندفاع سقطت. قبل ذلك كان لدينا لعبتان متشابهتان؛ في هدفهم لم يستطع روديجر القفز بسبب دفع واضح، وفي هذه الحالة احتُسبت ر…",
    "image": null,
    "pubDate": "2025-12-10T20:38:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ad6c8a573c5d0cc",
    "title": "ثنائية براندت لا تكفي.. دورتموند يتعثر في قلب سيجنال إيدونا بارك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A8%D8%B1%D8%A7%D9%86%D8%AF%D8%AA-%D9%84%D8%A7-%D8%AA%D9%83%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%8A%D8%AA%D8%B9%D8%AB%D8%B1-%D9%81%D9%8A-%D9%82%D9%84%D8%A8-%D8%B3%D9%8A%D8%AC%D9%86%D8%A7%D9%84-%D8%A7%D9%95%D9%8A%D8%AF%D9%88%D9%86%D8%A7-%D8%A8%D8%A7%D8%B1%D9%83/blt4ba6949dc6bb352f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي الألماني يسقط في فخ بودو جليمت",
    "body": "النادي الألماني يسقط في فخ بودو جليمت فرط نادي بوروسيا دورتموند الألماني في فوز كان في المتناول، بعد أن اكتفى بالتعادل أمام ضيفه بودو جليمت النرويجي 2-2، مساء الأربعاء، على ملعب سيجنال إيدونا بارك، في إطار الجولة السادسة من دور المجموعات الموحدة لدوري أبطال أوروبا لكرة القدم. وتقدم بوروسيا دورتموند في مناسبتين عن طريق لاعب وسطه الدولي جوليان براندت الذي سجل هدفين (18 و51)، بينما سجل الضيوف هدفين متأخرين عن طريق المغربي الأصل هيثم العصامي (42) والويس هاوجه (75). وهو التعادل الثاني لبوروسيا دورتموند هذا الموسم، ليصل رصيده إلى 11 نقطة ويتراجع إلى المركز العاشر، مقابل ثلاث نقاط فقط لبودو جليمت من ثلاث تعادلات، ما يجعله يحتل المركز الثاني والثلاثين. وافتتح دورتموند المباراة بأفضل طريقة ممكنة، عندما تقدم مبكرًا بهدف براندت إثر تمريرة متقنة من المهاجم البرتغالي فابيو سيلفا في الدقيقة 18. غير أن الضيوف نجحوا في إدراك التعادل قبل نهاية الشوط الأول بدقيقتين، عبر رأسية من العصامي إثر تمريرة باتريك بيرج. ومع بداية الشوط الثاني، أعاد براندت التقدم لدورتموند بعد تمريرة من زميله في \"المانشافت\" ماكسيميليان باير (51)، لكن الفريق النرويجي أدرك التعادل مجددًا في الدقيقة 75 عن طريق هاوجه، لتنتهي المباراة بالتعادل 2-2.",
    "image": null,
    "pubDate": "2025-12-10T20:29:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5bbc0bad65462649",
    "title": "رودريجو يفسر عناقه مع تشابي ألونسو.. ويحدد عامل الحسم أمام السيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88-%D9%8A%D9%81%D8%B3%D8%B1-%D8%B9%D9%86%D8%A7%D9%82%D9%87-%D9%85%D8%B9-%D8%AA%D8%B4%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%88%D9%8A%D8%AD%D8%AF%D8%AF-%D8%B9%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D8%AD%D8%B3%D9%85-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A/bltbb85797cadeb9b6e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال إن صافرات الاستهجان ضدهم مستحقة",
    "body": "قال إن صافرات الاستهجان ضدهم مستحقة أعرب رودريجو، جناح ريال مدريد، عن شعوره بالإحباط عقب هزيمة الفريق بنتيجة (1-2) في مواجهة مانشستر سيتي، مساء اليوم الأربعاء، مؤكدًا أن الأداء الجيد في بداية المباراة لم يكن كافيًا للخروج بنتيجة إيجابية.&nbsp; وقال رودريجو، في تصريحات لشبكة \"موفيستار\" الإسبانية: \"الفريق خرج من الملعب محبطًا للغاية. بدأنا الشوط الأول بشكل ممتاز وسجلنا الهدف، لكن لم ننجح في الحفاظ على الإيقاع. علينا أن نتحسن\". وأكد اللاعب أن الأخطاء في الكرات الثابتة كانت حاسمة في نتيجة اللقاء، مشيرًا إلى أن هذه التفاصيل غالبًا ما تحدد مصير المباريات الكبرى. وواصل: \"ندرك أن تلك المواجهات تُحسم بتفاصيل صغيرة. تدربنا كثيرًا على الكرات الثابتة، لكن الأمور تتغير داخل المباراة\". وتحدث رودريجو عن عودته إلى التسجيل، معتبرًا أن الهدف كان مهمًا على الصعيد الشخصي: \"كنت بحاجة لهذا الهدف. أحاول دائمًا التسجيل ومساعدة الفريق. أحيانًا تمر بفترات صعبة، وأتمنى أن تكون هذه بداية استعادة أفضل مستوياتي\". كما توقف عند العناق الذي جمعه بالمدرب تشابي ألونسو عقب المواجهة، مؤكدًا أن الفريق يقف خلف مدربه رغم الظروف المعقدة. وأكمل: \"هو يمر بلحظة صعبة أيضًا. أردت أن أظهر للجميع أننا مع مدربنا. تُقال الكثير من الأمور، لكننا نحتاج الوحدة كي نتقدم\". وبخصوص صافرات استهجان جمهور سانتياجو برنابيو، أكد رودريجو أنها …",
    "image": null,
    "pubDate": "2025-12-10T20:27:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "810e4b1b748d551e",
    "title": "جماهير ريال مدريد تصب غضبها على اللاعبين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%AA%D8%B5%D8%A8-%D8%BA%D8%B6%D8%A8%D9%87%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86/bltfd1bbff0d91f0009?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الميرينجي تعرض لكبوة جديدة",
    "body": "الميرينجي تعرض لكبوة جديدة أطلقت جماهير ريال مدريد صافرات الاستهجان ضد لاعبي الفريق، خلال الهزيمة بنتيجة (1-2) أمام الضيف مانشستر سيتي، مساء اليوم الأربعاء على ملعب البرنابيو، ضمن منافسات الجولة السادسة من دوري أبطال أوروبا. وبحسب الصحفي الإيطالي فابريزيو رومانو ، عبر حسابه على \"فيسبوك\"، فإن جماهير ريال مدريد هاجمت اللاعبين بالصافرات، بسبب الأداء المخيب لآمال مشجعي الملكي. وتُعد هذه الهزيمة الثانية لريال مدريد في دوري الأبطال، هذا الموسم، بعد الخسارة ضد ليفربول (1-0). وسجل للميرينجي مهاجمه رودريجو جويس، في الدقيقة 28، بينما أحرز لمانشستر سيتي كل من: أوريلي وهالاند في الدقيقتين 35 و43. وبهذا الانتصار، رفع مانشستر سيتي رصيده إلى 13 نقطة، في المركز الرابع بجدول الترتيب، بينما تجمد رصيد الريال عند 12 نقطة، في المركز السابع.",
    "image": null,
    "pubDate": "2025-12-10T20:17:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aaf2c52edbd13abd",
    "title": "جوليو سيزار يحدد الحارس الأفضل في التاريخ.. آخر اختيار جعله يضحك!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%84%D9%8A%D9%88-%D8%B3%D9%8A%D8%B2%D8%A7%D8%B1-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%A7%D9%84%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%93%D8%AE%D8%B1-%D8%A7%D8%AE%D8%AA%D9%8A%D8%A7%D8%B1-%D8%AC%D8%B9%D9%84%D9%87-%D9%8A%D8%B6%D8%AD%D9%83/blt069ad17cdd778c5a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف في الفيديو المرفق على أفضل حارس في العالم من وجهة نظر الدولي البرازيلي السابق جوليو سيزار، والاختيار الذي جعله يضحك.",
    "body": "تعرف في الفيديو المرفق على أفضل حارس في العالم من وجهة نظر الدولي البرازيلي السابق جوليو سيزار، والاختيار الذي جعله يضحك.",
    "image": null,
    "pubDate": "2025-12-10T20:16:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fc9be3657c178f4",
    "title": "جدول مباريات دوري أبطال أوروبا 2025-2026 وترتيب الدوري .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt46e903a9895bc932?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات دوري أبطال أوروبا 2025-2026 والقنوات الناقلة وكل ما تريد معرفته عن نظام البطولة وجوائزها المالية..",
    "body": "جدول مباريات دوري أبطال أوروبا 2025-2026 والقنوات الناقلة وكل ما تريد معرفته عن نظام البطولة وجوائزها المالية.. انطلقت منافسات دوري أبطال أوروبا 2025-2026 وسط ترقب جماهيري واسع، وهي النسخة الثانية على التوالي بالنظام الجديد، وسط تغييرات تنظيمية شاملة ضاعفت من متعة البطولة مع مواجهات نارية بين الكبار في جميع المراحل. وكانت أبرز التغييرات في نظام دوري أبطال أوروبا، هو زيادة عدد الفرق المشاركة في دور المجموعات إلى 36 فريقًا، ضمن نظام الدوري الموحد الذي أقره الاتحاد الأوروبي لكرة القدم، علمًا بأن هذه التعديلات نجحت في زيادة التنافسية وأسفرت في النسختين الماضية والحالية عن مواجهات أكثر إثارة بين كبار القارة في مراحل مبكرة من البطولة. وبعد فوز باريس سان جيرمان للمرة الأولى في تاريخه بلقب دوري أبطال أوروبا العام الماضي، تدخل أندية مثل مانشستر سيتي، برشلونة، ريال مدريد، إنتر، ليفربول وبايرن ميونخ المسابقة وهي تحمل ترشيحات قوية للظفر باللقب، مدعومة بكوكبة من النجوم ومدربين ذوي خبرة أوروبية. ويرصد كووورة في السطور التالية جدول مباريات دوري أبطال أوروبا 2025-2025-2026 وترتيب مرحلة الدوري، على النحو التالي: مواعيد مباريات دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي البطولة يوم 30 مايو/آيار 2026. وبدأت البطولة فعليًا بالأدوار التأهيلية لم…",
    "image": null,
    "pubDate": "2025-12-10T20:09:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18e1e83ae3875f89",
    "title": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 .. جميع الجولات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2af2e34f16bccb68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 من الجولة الأولى للثامنة والقنوات الناقلة والترتيب..",
    "body": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 من الجولة الأولى للثامنة والقنوات الناقلة والترتيب.. تبدأ بعد أيام مرحلة الدوري في دوري أبطال أوروبا 2025-2026 والتي تعد بالكثير من المواجهات المثيرة والمباريات المجنونة. النظام الجديد في دوري أبطال أوروبا، والذي بدأ مع الموسم الماضي، وضع جميع الفرق الـ 36 في مجموعة وواحدة على أن يواجه كل فريق 8 أندية بواقع ناديين من كل تصنيف، ومن يحصد النقاط الأكبر يتصدر المجموعة. ويتأهل أول ثمانية مباشرة إلى ثمن النهائي، بينما تلعب الفرق من المركز التاسع حتى الرابع عشر في الملحق للتأهل إلى الدور التالي. ويرصد كووورة في السطور التالية جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2025-2026 &nbsp;وجميع المواجهات من الجولة الأولى للثامنة، على النحو التالي: مواعيد جولات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي في 28 يناير/كانون ثانٍ 2026. &nbsp; الحدث الموعد الجولة الأولى 16–18 سبتمبر 2025 الجولة الثانية 30 سبتمبر – 1 أكتوبر 2025 الجولة الثالثة 21–22 أكتوبر 2025 الجولة الرابعة&nbsp; 4–5 نوفمبر 2025 الجولة الخامسة 25–26 نوفمبر 2025 الجولة السادسة 9–10 ديسمبر 2025 الجولة السابعة 20–21 يناير 2026 الجولة الثامنة 28 يناير 2026 &nbsp; ما القنوات الناقلة لمرحلة الدوري في…",
    "image": null,
    "pubDate": "2025-12-10T20:06:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "00b3bdaef9b6c5bb",
    "title": "الانتصارات مستمرة.. العلامة الكاملة تقرّب آرسنال من التأهل في دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84%D8%A9-%D8%AA%D9%82%D8%B1%D9%91%D8%A8-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt89847a6829accfda?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بات آرسنال قريبا للغاية من التأهل مباشرة إلى ثمن نهائي مسابقة دوري أبطال أوروبا، بفوزه مساء الأربعاء على مضيفه كلوب بروج بثلاثية نظيفة، ضمن الجولة السادسة بالدور الأول.",
    "body": "بات آرسنال قريبا للغاية من التأهل مباشرة إلى ثمن نهائي مسابقة دوري أبطال أوروبا، بفوزه مساء الأربعاء على مضيفه كلوب بروج بثلاثية نظيفة، ضمن الجولة السادسة بالدور الأول. &nbsp; وأحرز نوني مادويكي هدفين لآرسنال (25 و47)، قبل أن يضيف جابرييل مارتينيلي الهدف الثالث (56). &nbsp; وهذا هو الفوز السادس على التوالي لآرسنال في المسابقة هذا الموسم، رافعا رصيده إلى 18 نقطة في صدارة الترتيب بالعلامة الكاملة، بفارق 6 نقاط عن ليفربول صاحب المركز التاسع، قبل جولتين على نهاية الدور الأول، وبالتالي بات التأهل مسألة وقت بالنسبة للفريق للندني. بينما بقي رصيد كلوب بروج 4 نقاط في المركز الحادي والثلاثين. إصابة مفاجئة لبروج قبل انطلاق اللقاء بلحظات، تلقّى الفريق البلجيكي ضربة قوية بإصابة حارس مرماه الأساسي سيمون مينيوليه في عمليات الإحماء، ليُجبر المدرب على الدفع بالحارس الشاب الهولندي ترستان فان دن هوفيل (22 عاما) في أول ظهور أوروبي له، ما ألقى بظلال من القلق على أصحاب الأرض منذ البداية. &nbsp; دخل آرسنال المباراة بثقة واضحة، وهدد مرمى بروج مبكرا في الدقيقة الثالثة عبر تسديدة من القائد مارتن أوديجارد من خارج المنطقة، أجبرت الحارس الجديد على أول اختبار حقيقي له في دوري الأبطال.&nbsp; &nbsp; وبعدها بأربع دقائق، طالب لاعبو بروج بركلة جزاء بعد سقوط فوربس داخل منطقة الجزاء، لكن تقنية الفيديو أكدت أن اللاعب …",
    "image": "https://assets.kooora.com/images/v3/getty-2250480234/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2250480234.jpg",
    "pubDate": "2025-12-10T20:06:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "62e7ad01730be29b",
    "title": "مانشستر سيتي يعصف بريال مدريد.. ويضع مستقبل ألونسو على المحك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%B9%D8%B5%D9%81-%D8%A8%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%8A%D8%B6%D8%B9-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AD%D9%83/bltc37b7f3d6adc0db7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كتيبة جوارديولا تحسم المعركة",
    "body": "كتيبة جوارديولا تحسم المعركة تلقى ريال مدريد هزيمة جديدة بنتيجة (1-2) أمام مانشستر سيتي، مساء اليوم الأربعاء، على ملعب البرنابيو، ضمن منافسات الجولة السادسة من دوري أبطال أوروبا، ما يهدد مستقبل المدرب الإسباني تشابي ألونسو، الذي تحدثت التقارير الصحفية قبل المباراة عن احتمالية إقالته حال الخسارة. وتُعد هذه الهزيمة الثانية لريال مدريد في البطولة بعد الخسارة السابقة أمام ليفربول بهدف دون رد. سجل أهداف المباراة رودريجو لريال مدريد في الدقيقة 28، بينما أحرز مانشستر سيتي هدفيه عن طريق أوريلي وهالاند في الدقيقتين 35 و43 على التوالي. وبهذا الانتصار رفع مانشستر سيتي رصيده إلى 13 نقطة في المركز الرابع بجدول الترتيب، بينما تجمد رصيد ريال مدريد عند 12 نقطة في المركز السابع. جدل مبكر وتقدم ملكي بدأت المباراة بإثارة وجدل، حيث حصل ريال مدريد على ركلة جزاء بعد سقوط فينيسيوس عقب احتكاك مع ماتيوس نونيز، قبل أن يتدخل الـVAR ويحول القرار إلى مخالفة خارج المنطقة.&nbsp; لم يمنع ذلك الفريق الملكي من مواصلة ضغطه، حيث أضاع فالفيردي فرصة مبكرة خطيرة، ثم أهدر فينيسيوس انفرادًا واضحًا بعد مرتدة خاطفة قادها رودريجو. ومع استمرار محاولة الفريقين السيطرة على الكرة، عاد ريال مدريد ليضرب في الدقيقة 28 بعد انطلاقة ذكية من ألفارو كاريراس وتمرير حاسم من بيلينجام نحو رودريجو، واستلم البرازيلي الكرة وصوب مباشرة في شباك…",
    "image": "https://assets.kooora.com/images/v3/getty-2250492079/crop/MM5DIOJXGQ5DENZZHA5G433XMU5DAORSGU4Q====/GettyImages-2250492079.jpg",
    "pubDate": "2025-12-10T20:03:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e08cf3e063bee871",
    "title": "يوفنتوس يواصل صحوته الأوروبية بانتصار جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%B5%D8%AD%D9%88%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF/blt67be8a8ac94d52e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اليوفي يتجنب مفاجآت الفريق القبرصي",
    "body": "اليوفي يتجنب مفاجآت الفريق القبرصي حقق يوفنتوس فوزه الثاني على التوالي في دوري أبطال أوروبا، على حساب ضيفه بافوس القبرصي (2-0)، ضمن لقاءات الجولة السادسة من مرحلة الدوري، اليوم الأربعاء. وسجل ثنائية البيانكونيري: ويستون ماكيني (الدقيقة 67) وجوناثان ديفيد (الدقيقة 73)، ليصل الفريق الإيطالي للنقطة التاسعة، ويقفز للمركز الـ17. في المقابل، تجمد رصيد بافوس عند 6 نقاط، بالمركز 26.&nbsp; وكان اليوفي قد حقق الانتصار أيضا في مباراته الأوروبية الماضية، أمام بودو جليمت النرويجي (3-2). بداية قوية لبافوس في عقر دار يوفنتوس &nbsp; فريق بافوس ضغط بقوة في بداية اللقاء، ولم يهب يوفنتوس رغم أنه يلعب في عقر دار السيدة العجوز.&nbsp; وفي الدقيقة الخامسة سنحت فرصة خطيرة للضيوف لتسجيل الهدف الأول، بعد عرضية ايفان سونيتش إلى أندرسون الذي قابلها بتسديدة بالكعب خدعت الجميع ومرت بجوار القائم. وبعد أقل من دقيقة عاد بافوس بمحاولة جديدة خطيرة إثر تمريرة عرضية من جهة اليمين من كوريا، تعامل معها دفاع يوفنتوس بشكل سيء لتضرب بأندريا كامبياسو وتمر باتجاه مرماه لولا تألق الحارس دي جريجوريو الذي منع هدفا صحيحا. يوفنتوس يعود ويرد بقوة رد البيانكونيري جاء بالدقيقة الثامنة من كرة استلمها كينان يلدز بجهة اليسار ليتوغل ويضم إلى العمق ويطلق تسديدة ممتازة ومتقنة نحو الشباك، تعملق فيها حارس بافوس، ميتشيل، وأنقذها بتصدي بارع.…",
    "image": "https://assets.kooora.com/images/v3/getty-2250480389/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2250480389.jpg",
    "pubDate": "2025-12-10T20:03:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "37a6404157d5726f",
    "title": "بيلباو يفرض التعادل على سان جيرمان في دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88-%D9%8A%D9%81%D8%B1%D8%B6-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%B9%D9%84%D9%89-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt86cec6ad226cb3a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باريس أهدر كل الفرص",
    "body": "باريس أهدر كل الفرص فرض أتلتيك بيلباو، التعادل السلبي على ضيفه باريس سان جيرمان، في اللقاء الذي أقيم على ملعب سان ماميس مساء اليوم الأربعاء، ضمن لقاءات الجولة السادسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. وبتلك النتيجة رفع باريس سان جيرمان رصيده إلى 13 نقطة ليرتقي إلى المركز الثالث، كما رفع بيلباو رصيده إلى 5 نقاط في المركز 28. &nbsp; بداية حذرة شكل باريس الخطورة الأولى في المباراة في الدقيقة الثالثة، بتسديدة أرضية عبر زائير إيمري من داخل منطقة الجزاء، مرت إلى جوار القائم. وبعد فترة من الهدوء، تلقى رويز بينية داخل منطقة الجزاء من مايولو في الدقيقة 18، ليسدد كرة قوية ذهبت أعلى العارضة. وظهر بيلباو هجوميًا للمرة الأولى في الدقيقة 26، بتسديدة من سانسيت من على حدود المنطقة ذهبت أعلى العارضة. وكاد بيلباو أن يفتتح التسجيل في الدقيقة 31، بعدما نفذ بيرينجوير مخالفة من الجانب الأيسر، مرسلًا كرة ساقطة مباشرة تجاه المرمى تألق سافونوف في التصدي لها. &nbsp; &nbsp; استفاقة هجومية لباريس &nbsp;عاد باريس لتهديد مرمى بيلباو من جديد في الدقيقة 37، بعد توغل مميز من باركولا في الجانب الأيسر لمنطقة الجزاء، مرسلًا عرضية استقبلها رويز قبل أن يسدد كرة ذهبت أعلى العارضة. واستمرت الاستفاقة الهجومية لباريس، بمحاولة مايولو التلاعب بدفاع بيلباو داخل المنطقة في الدقيقة 41، قبل أن يسدد كرة مرت إلى جوار الق…",
    "image": "https://assets.kooora.com/images/v3/getty-2250511872/crop/MM5DIOJSGE5DENZWHA5G433XMU5DAORTGEZA====/GettyImages-2250511872.jpg",
    "pubDate": "2025-12-10T19:54:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "155ee06348be7fb3",
    "title": "بأمر رينارد.. السعودية تستعيد العمود الفقري أمام فلسطين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%94%D9%85%D8%B1-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%B9%D9%85%D9%88%D8%AF-%D8%A7%D9%84%D9%81%D9%82%D8%B1%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/blt767e714beb2c2468?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عودة القوة الضاربة",
    "body": "عودة القوة الضاربة قرر الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، استعادة العمود الفقري للأخضر، خلال مواجهة فلسطين في كأس العرب 2025. ويلتقي المنتخب السعودي مع نظيره الفلسطيني، الخميس، على ملعب لوسيل، في الدور ربع النهائي من البطولة العربية. وقالت صحيفة \" الرياضية \" إن المناورة الفنية الأخيرة للمنتخب السعودي، التي خاضها الأربعاء، أظهرت عودة الثلاثي نواف العقيدي وحسان تمبكتي وسالم الدوسري للتشكيلة الأساسية. وشارك نواف العقيدي وسالم الدوسري في المناورة الفنية بأكملها، فيما شارك تمبكتي في المناورة والجزء الثاني من التدريبات بحسب ما كشفت عنه الصحيفة. وأكدت \" الرياضية \" أن رينارد سيدفع أيضًا بمهاجمه فراس البريكان بشكل أساسي، من أجل الضغط مبكرًا على فلسطين، واستغلال التحولات الهجومية السريعة. وكان المدرب الفرنسي قد استبعد معظم العناصر الأساسية من التشكيلة التي خاضت مباراة المغرب، يوم الإثنين الماضي، في الجولة الثالثة من دور المجموعات، والتي انتهت بفوز \"أسود الأطلس\" بهدف نظيف. وفي حال تأهّل \"الأخضر\" إلى نصف النهائي، سيواجه الفائز من مباراة العراق والأردن، المقررة يوم الاثنين المقبل، على ملعب \"البيت\" بمدينة الخور.",
    "image": null,
    "pubDate": "2025-12-10T19:32:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc5d4c67a6b8877d",
    "title": "القدر يحرج أسينسيو أمام مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D8%AF%D8%B1-%D9%8A%D8%AD%D8%B1%D8%AC-%D8%A7%D9%94%D8%B3%D9%8A%D9%86%D8%B3%D9%8A%D9%88-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/bltff41959dc6d6f1be?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرض الإسباني راؤول أسينسيو، مدافع ريال مدريد، لموقف محرج خلال مواجهة فريقه أمام مانشستر سيتي بدوري أبطال أوروبا.",
    "body": "تعرض الإسباني راؤول أسينسيو، مدافع ريال مدريد، لموقف محرج خلال مواجهة فريقه أمام مانشستر سيتي، بدوري أبطال أوروبا. وأنهى مانشستر سيتي الشوط الأول من مواجهته أمام مضيفه ريال مدريد، متقدمًا بهدفين لهدف، اليوم الأربعاء، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة السادسة من مرحلة الدوري لدوري أبطال أوروبا. وفي الدقيقة 34، منع أسينسيو كرة عرضية من البلجيكي جيريمي دوكو، جناح مانشستر سيتي، وحولها إلى ركلة ركنية وبعدها صرخ في الجمهور خلف المدرجات بروح عالية. لكن الركنية التي نفذها برناردو سيلفا، أسفرت عن هدف التعادل لمانشستر سيتي، والذي سجله اللاعب الشاب نيكو أورايلي. ولم يكن القدر في صف مدافع ريال مدريد، حيث جاء هدف مانشستر سيتي بعد 15 ثانية فقط من لقطة أسينسيو. وكان ريال مدريد متقدمًا بهدف دون رد قبل تلك اللقطة، سجله البرازيلي رودريجو جوس، ولكن السيتي قلب الطاولة بتسجيله هدفين متتاليين عن طريق أورايلي وإيرلينج هالاند من ركلة جزاء. &nbsp; &nbsp; &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-10T19:28:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "beb701023001c9f4",
    "title": "خبير تحكيمي: ركلة جزاء هالاند صحيحة.. وادعاء أسينسيو مرفوض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%B5%D8%AD%D9%8A%D8%AD%D8%A9-%D9%88%D8%A7%D8%AF%D8%B9%D8%A7%D8%A1-%D8%A7%D9%94%D8%B3%D9%8A%D9%86%D8%B3%D9%8A%D9%88-%D9%85%D8%B1%D9%81%D9%88%D8%B6/bltd9f9fb92806ff7d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "روديجر تسبب في ضربة جزاء للفريق الإنجليزي",
    "body": "روديجر تسبب في ضربة جزاء للفريق الإنجليزي علق إيتورالدي جونزاليس، الخبير التحكيمي لصحيفة \"آس\" الإسبانية، على بعض الحالات الجدلية التي شهدتها مواجهة ريال مدريد وضيفه مانشستر سيتي، مساء اليوم الأربعاء على ملعب البرنابيو، ضمن منافسات الجولة السادسة من دوري أبطال أوروبا. ففي الدقيقة 40، سقط النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، داخل منطقة الجزاء بعد التحام مع أنطونيو روديجر، مدافع ريال مدريد. ولجأ الحكم إلى تقنية الفيديو، قبل أن يحتسب ركلة جزاء للضيوف، سجل منها هالاند هدف فريقه الثاني (2-1). وعلق الخبير التحكيمي على هذه الحالة، قائلا: \"العبرة في الإصرار على الشد.. قد يحدث احتكاك عابر، لكن منع الخصم من التقدم أو إبطاء حركته، هو ما يجعلها ركلة جزاء، وهذا ما وقع بالفعل\". وقبل نهاية الشوط الأول، طالب لاعبو ريال مدريد بضربة جزاء، بداعي تعرض راؤول أسينسيو للشد أيضا. لكن جونزاليس قال عن هذه اللقطة: \"لا توجد مخالفة، أسينسيو هو من وضع قدمه بين قدمي المدافع وسقط.. لا يمكن احتسابها ركلة جزاء\".",
    "image": null,
    "pubDate": "2025-12-10T19:22:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5cf028ea1b1b6a00",
    "title": "على أنقاض ريال مدريد.. هالاند يحطم الأرقام القياسية في دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%86%D9%82%D8%A7%D8%B6-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%AD%D8%B7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt01e80e4e3b0752a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النرويجي لا يرحم",
    "body": "النرويجي لا يرحم حقق النرويجي إيرلينج هالاند، نجم مانشستر سيتي، رقمًا قياسيًا جديدًا خلال مباراة فريقه أمام ريال مدريد. وأنهى مانشستر سيتي الشوط الأول من مواجهته أمام مضيفه ريال مدريد متقدمًا بهدفين مقابل هدف، مساء اليوم الأربعاء، على ملعب سانتياجو برنابيو، ضمن الجولة السادسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. وسجل هالاند الهدف الثاني للسيتي من علامة الجزاء، قبل خمس دقائق من نهاية الشوط الأول. وبحسب شبكة \" سكواكا \" للإحصائيات، فإن هالاند نجح في التسجيل خلال ست مباريات متتالية كأساسي في دوري أبطال أوروبا للمرة الثانية في مسيرته. وجاءت المرة الأولى عندما كان لاعبًا في بوروسيا دورتموند، حيث سجّل تواليًا أمام لاتسيو، وزينيت سان بطرسبرج، وكلوب بروج، وكلوب بروج مرة أخرى، ثم أمام إشبيلية في مباراتين متتاليتين. أما السلسلة الثانية فكانت بقميص مانشستر سيتي، حيث هز الشباك تواليًا أمام ريال مدريد، ونابولي، وموناكو، وفياريال، ودورتموند، ثم ريال مدريد مجددًا. من جانبها، أشارت شبكة \" أوبتا \" للإحصائيات إلى أن هالاند احتفل بخوض مباراته رقم 50 كأساسي في دوري أبطال أوروبا بتسجيل هدف جديد. وخلال 50 مباراة بدأها هالاند في التشكيل الأساسي، نجح في تسجيل 51 هدفًا، ليصبح صاحب أكبر عدد من الأهداف التي يسجلها أي لاعب في أول 50 مباراة له كأساسي في تاريخ البطولة.",
    "image": null,
    "pubDate": "2025-12-10T19:18:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f09787900d3b4c6f",
    "title": "أياكس يحقق فوزه الأول.. وخسارة سادسة لفياريال بدوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%8A%D8%A7%D9%83%D8%B3-%D9%8A%D8%AD%D9%82%D9%82-%D9%81%D9%88%D8%B2%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%88%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%B3%D8%A7%D8%AF%D8%B3%D8%A9-%D9%84%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt6c904398fb7f51d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق أياكس الهولندي، بطل أوروبا أربع مرات، فوزه الأول هذا الموسم في دوري الأبطال، عندما تغلب على مضيفه كاراباج الأذربيجاني 4-2، اليوم الأربعاء، في الجولة السادسة من مرحلة الدوري للبطولة.",
    "body": "حقق أياكس الهولندي، بطل أوروبا أربع مرات، فوزه الأول هذا الموسم في دوري الأبطال، عندما تغلب على مضيفه كاراباج الأذربيجاني 4-2، اليوم الأربعاء، في الجولة السادسة من مرحلة الدوري للبطولة. ويتخبّط العملاق الهولندي الذي حلّ وصيفا لأيندهوفن في الدوري الموسم الماضي، بشدة هذا الموسم بعد خمس خسارات قارية وابتعاده بـ14 نقطة عن أيندهوفن المتصدر محليا بعد 15 مرحلة، لكنه تنفّس الصعداء أخيرا خارج الديار. وبدا أن أياكس في طريقه إلى خسارة سادسة، حين تأخّر مرتين، الأولى عبر الكولومبي كاميلو دوران (ق10) والثانية بهدف البرازيلي ماتيوس سيلفا (ق47)، لكنه عاد في المرتين بهدفي الدنماركي كاسبر دولبرج (ق39) وأوسكار غلوخ (ق79)، قبل أن يهديه الدنماركي الآخر أنطون غاي (ق83) التقدم ويتبعه غلوخ بهدف رابع (ق90). وتخلص الفريق الهولندي من المركز الأخير، متقدما إلى المركز 33 موقتا، بفارق ست نقاط على الأقل عن المركز الـ24 المؤهل إلى ملحق ثمن النهائي. في المقابل، تلقى كاراباج الذي كان فرض التعادل على تشيلسي 2-2 في الجولة الرابعة، ثالث خسارة وتجمد رصيده عند 7 نقاط. خسارة فياريال وتلقى فياريال خسارة سادسة في المسابقة، بسقوطه على أرضه أمام كوبنهاجن الدنماركي 2-3 في الوقت القاتل. وسجل للفريق الإسباني كل من سانتي كوميسانا (47) والبديل الكندي تانيتولووا أولواشيي (56)، ولكوبنهاجن محمد اليونسي (2) مع البديلين التونسي إلياس…",
    "image": null,
    "pubDate": "2025-12-10T19:17:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "586ab870a1497024",
    "title": "رئيس الخلود: محمد صلاح لا يناسب الدوري السعودي!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D8%A7-%D9%8A%D9%86%D8%A7%D8%B3%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltfc91f26fd3d14474?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فجر الأمريكي بن هاربورج، رئيس نادي الخلود، مفاجأة من العيار الثقيل، بعدما أكد أن المصري محمد صلاح، نجم ليفربول، لا يناسب الدوري السعودي، سواءً من حيث السن أو الأداء.",
    "body": "أثار الأمريكي بن هاربورج، رئيس نادي الخلود، الجدل بعدما أكد أن المصري محمد صلاح، نجم ليفربول، لا يناسب الدوري السعودي، سواءً من حيث السن أو الأداء. وربطت بعض التقارير محمد صلاح بالانتقال إلى الدوري السعودي خلال فترة الانتقالات الشتوية المقبلة، في ظل الأزمة التي تجمع بينه وبين الهولندي أرني سلوت، المدير الفني للفريق الإنجليزي. وعلق بن هاربورج على تلك الأنباء، الأربعاء، خلال مشاركته في قمة كرة القدم العالمية بالعاصمة السعودية الرياض. وقال رئيس الخلود في تصريحات نقلتها صحيفة \"الشرق الأوسط\": \"هناك رواية تدور حوله (محمد صلاح)، مفادها أنهم (الدوري السعودي) طلبوا منه الحضور سابقًا قبل أن يرفضنا\". واستطرد: \"لا يجب لهؤلاء أن يتعرضوا للرفض، وسيعودون في المرة الثانية، لذا أعتقد أن هناك بالفعل، حتى بين العامة، قدر أكبر من القلق بشأن انضمامه إلى الدوري\". وأوضح: \"إنه يبلغ من العمر 33 عامًا، وقد حصل على مبلغ ضخم في ليفربول، وكان أداؤه مخيبًا للآمال بشكل كبير منذ ذلك الحين\". واستدرك رئيس الخلود: \"أنا متأكد من أن البعض معجبون بنجوميته، فهو من المنطقة نفسها، لكني أرى أنه لا يناسب دورينا، ولو كان الاختيار بينه وبين فينيسيوس (جونيور)، لاخترت فينيسيوس\". وواصل: \"أعتقد أن فينيسيوس يجب أن يأتي إلى هنا ويزدهر، وأعتقد فعلًا أن هذه قد تكون بيئة أفضل لشخص مثله\". وأتم هاربورج: \"آمل أن نسعى وراء لاعبي الجيل ال…",
    "image": null,
    "pubDate": "2025-12-10T19:16:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]