[
  {
    "id": "a24d5b208c23e1d6",
    "title": "للمرة الثانية.. سالم الدوسري أفضل لاعب في آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/blt420edd9b0fbd7a34?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">توج سالم الدوسري، قائد الهلال والمنتخب السعودي، بجائزة أفضل لاعب في آسيا لعام 2025.</p><p style=\"direction: rtl;\">واستضاف مركز الملك فهد الثقافي، في العاصمة السعودية الرياض، مساء اليوم الخميس، مراسم حفل جوائز الأفضل في آسيا لعام 2025، والتي شهدت توزيع 20 جائزة في الفئات ا…",
    "body": "توج سالم الدوسري، قائد الهلال والمنتخب السعودي، بجائزة أفضل لاعب في آسيا لعام 2025. واستضاف مركز الملك فهد الثقافي، في العاصمة السعودية الرياض، مساء اليوم الخميس، مراسم حفل جوائز الأفضل في آسيا لعام 2025، والتي شهدت توزيع 20 جائزة في الفئات المختلفة. أفضل لاعب في آسيا شهد الحفل، تتويج سالم الدوسري بجائزة أفضل لاعب في آسيا في عام 2025، للمرة الثانية في تاريخه، بعد أن حصل عليها للمرة الأولى في عام 2022. وحصد \"التورنيدو\" الجائزة بعد منافسة مع كل من أكرم عفيف، نجم السد والمنتخب القطري، وعارف أيمن لاعب جوهور دار التعظيم ومنتخب ماليزيا. وبات سالم الدوسري، أول لاعب سعودي يحصل على جائزة أفضل لاعب في آسيا مرتين. كما بات قائد المنتخب السعودي، رابع لاعب يحقق هذا الإنجاز، بعد أن سبقه أكرم عفيف نفسه في 2019 و2023، والياباني هيديتوشي ناكاتا في 1997 و1998، والأوزبكي سيرفر دجيباروف في 2008 و2011. وحرم الدوسري، نظيره أكرم عفيف، من أن يكون أول لاعب في التاريخ يحصل على جائزة أفضل لاعب في آسيا 3 مرات. كما حرم قائد الهلال، نظيره عارف أيمن، من أن يكون يكون أول لاعب ماليزي في التاريخ يفوز بجائزة أفضل لاعب في آسيا. تصريحات الدوسري بعد الحصول على جائزة أفضل لاعب في آسيا، ألقى سالم الدوسري، كلمة مقتضبة، هنأ فيها الجميع بتأهل المنتخب السعودي إلى نهائيات كأس العالم 2026. كما وجه \"التورنيدو\" الشكر لجميع من سا…",
    "image": null,
    "pubDate": "2025-10-16T16:59:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c361d6580b134b1",
    "title": "مدرب العين: عودة رحيمي وشاذلي تعزز قوة الفريق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D9%8A%D9%86-%D8%B9%D9%88%D8%AF%D8%A9-%D8%B1%D8%AD%D9%8A%D9%85%D9%8A-%D9%88%D8%B4%D8%A7%D8%B0%D9%84%D9%8A-%D8%AA%D8%B9%D8%B2%D8%B2-%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D9%8A%D9%82/blt6a685b1a50100068?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إيفيتش حذر من قوة بني ياس",
    "body": "أكد المدير الفني لفريق العين، فلاديمير إيفيتش، أن مواجهة فريقه أمام بني ياس، والمقررة ضمن الجولة السادسة من دوري أدنوك للمحترفين بعد غد السبت، لن تكون سهلة، مشيراً إلى أن الفريق المنافس سيظهر بشكل مختلف بعد فترة التوقف الأخيرة. وقال المدرب الصربي في المؤتمر الصحفي التقديمي للمباراة: \"نواجه فريقاً مختلفاً بعد فترة التوقف، وبني ياس غيّر مدربه واستفاد من أسبوعين من العمل المكثف، ونتوقع مباراة قوية، تتطلب منا تركيزاً عالياً وجهداً كبيراً من البداية وحتى النهاية، وهدفنا واضح كما في كل مرة، وهو الفوز، لكننا ندرك أن الطريق لن يكون سهلاً\". وأضاف: \"انضم إلينا عدد من اللاعبين خلال الأيام الماضية، ونعمل بجد من أجل الجاهزية الكاملة لبقية الموسم، وخاصة لهذه المباراة المهمة، وعلينا أن نكون مستعدين بنسبة 100%، وأن نتحلى بالعقلية الإيجابية منذ الدقيقة الأولى وحتى صافرة الختام\". عودة رحيمي وفي حديثه عن عودة الدولي المغربي، سفيان رحيمي بعد غيابه الطويل، قال إيفيتش: \"سفيان شارك معنا في التدريبات خلال الأسبوعين الماضيين وسيكون جاهزاً، سنقرر لاحقاً ما إذا كان سيبدأ المباراة أو سيتواجد على دكة البدلاء، لكن بلا شك هو لاعب مهم للغاية بالنسبة لنا، وعودته إلى جانب شاذلي تمثل إضافة قوية للفريق، وأعتقد أن الزعيم أصبح أكثر صلابة وجاهزية\". كما تطرق المدرب إلى استفادة الفريق من فترة التوقف قائلاً: \"استثمرناها ج…",
    "image": null,
    "pubDate": "2025-10-16T16:38:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "437b81f05486fd83",
    "title": "كورتوا يوجه نصيحة غير متوقعة لحارس مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D9%8A%D9%88%D8%AC%D9%87-%D9%86%D8%B5%D9%8A%D8%AD%D8%A9-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AA%D9%88%D9%82%D8%B9%D8%A9-%D9%84%D8%AD%D8%A7%D8%B1%D8%B3-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltbb8a7a5888ad16a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قدم تيبو كورتوا حارس ريال مدريد، نصيحة غير عادية لنظيره في مانشستر يونايتد سين لامينز، قبل اختباره الصعب في ملعب أنفيلد معقل ليفربول. </p><p>ومن المقرر أن يحل مانشستر يونايتد ضيفا على بطل الدوري الإنجليزي الممتاز \"ليفربول\"، الأحد المقبل، ضمن منافسات الجولة الثامنة من البريميرليج، على ملعب أنفيلد…",
    "body": "قدم تيبو كورتوا حارس ريال مدريد، نصيحة غير عادية لنظيره في مانشستر يونايتد سين لامينز، قبل اختباره الصعب في ملعب أنفيلد معقل ليفربول. ومن المقرر أن يحل مانشستر يونايتد ضيفا على بطل الدوري الإنجليزي الممتاز \"ليفربول\"، الأحد المقبل، ضمن منافسات الجولة الثامنة من البريميرليج، على ملعب أنفيلد. ومع بقاء أنفيلد أحد أكثر الملاعب رعبا في عالم كرة القدم، يواجه حارس اليونايتد البالغ من العمر 23 عاما اختبارا صعبا للغاية، حيث يواجه فريق روبن أموريم مدرب الشياطين الحمر المتعثر، نظيره آرني سلوت القوي الهجومي. اختبار حقيقي للحارس الشاب يستعد حارس مرمى مانشستر يونايتد الشاب لامينز لمواجهة أكبر تحدٍ له حتى الآن، حيث يتوجه فريق أموريم إلى أنفيلد لمواجهة بطل الدوري ليفربول يوم الأحد. اللاعب البالغ من العمر 23 عامًا، الذي انضم إلى يونايتد قادمًا من رويال أنتويرب مقابل 18.2 مليون جنيه إسترليني هذا الصيف، أبهر الجميع بحفاظه على شباكه نظيفة في أول مباراة له مع الفريق في الفوز 2-0 على سندرلاند. جاء ذلك قبل فترة التوقف الدولية، حيث تم استدعائه لقائمة المنتخب البلجيكي إلى جانب تيبو كورتوا وماتز سيلز. والآن، يعود لامينز إلى ناديه وسط توقعات كبيرة منه. ومع ذلك، خسر ليفربول ثلاث مباريات فقط من آخر 83 مباراة له في الدوري الإنجليزي الممتاز على أرضه، مما يجعل أنفيلد أحد أكثر الملاعب صعوبة في العالم بالنسبة للحرا…",
    "image": "https://assets.kooora.com/images/v3/getty-2236433437/crop/MM5DEOJXGM5DEOJXGM5G433XMU5DOMBVHIYA====/GettyImages-2236433437.jpg",
    "pubDate": "2025-10-16T16:33:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "329338d975d86804",
    "title": "جوهرة ريال مدريد إلى مارسيليا..بين الحقيقة والخيال!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%88%D8%A7%D9%84%D8%AE%D9%8A%D8%A7%D9%84/blt60a53b10e4c0e014?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شائعة إعارة إندريك إلى مرسيليا أشعلت مواقع التواصل الاجتماعي. فما هي الحقيقة وما هو الخيال؟",
    "body": "الفكرة تبعث على الحلم. إندريك، النجم البرازيلي الصاعد في ريال مدريد، تم إعارته إلى أولمبيك مرسيليا لتعويض غياب اللاعبين المشاركين في كأس الأمم الأفريقية. الشائعة، التي نقلتها ESPN، سرعان ما أشعلت حماس جماهير مرسيليا، التي تبحث عن اسم كبير لتعزيز هجومها. ومع ذلك، فإن تحليلًا باردًا وعمليًا للملف يكفي لإخماد الحماس. بين استراتيجية ريال مدريد، ورغبة اللاعب، والقيود المالية، والواقع الرياضي، فإن جميع المؤشرات تشير إلى الفشل. وجهة غير مناسبة في نظر ريال مدريد العقبة الأولى ليست رفض ريال مدريد القاطع لإعارة لاعبه، بل الشروط التي سيفرضها. ب النسبة للاعب استراتيجي تم شراؤه مقابل ما يقرب من 70 مليون يورو، لن يوافق النادي المدريدي على الإعارة إلا إذا كانت ضمن مشروع تطوير مثالي. وستكون الأولوية لنادي يضمن له وقت لعب كافٍ، ويفضل أن يكون في الدوري الإسباني، حتى يتمكن اللاعب من مواصلة تكيفه مع كرة القدم الإسبانية. &nbsp;وتناسب وجهات مثل فالنسيا &nbsp;أو ريال سوسيداد هذه المواصفات تمامًا .&nbsp; ما مرسيليا، مع الضغط الهائل في ملعب فيلودروم وعدم اليقين بشأن وقت لعبه بعد كأس الأمم الأفريقية، فستشكل رهانًا محفوفًا بالمخاطر في نظر إدارة ريال مدريد. اللاعب ومحيطه لا يرغبون في الرحيل حتى لو فتح ريال مدريد الباب، فإن اللاعب ومحيطه سيغلقونه على الفور.&nbsp; وفقًا &nbsp;لـ ESPN، لا يفكر إندريك مطلقًا في …",
    "image": "https://assets.kooora.com/images/v3/getty-2236407078/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2236407078.jpg",
    "pubDate": "2025-10-16T16:28:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e7f6f1c63dd932aa",
    "title": "ما القنوات الناقلة لمباراة الأهلي والشباب في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt0f10b8c7e5a79a70?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأهلي والشباب في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستضيف الأهلي نظيره الشباب، غدًا الجمعة على ملعب الإنماء، ضمن الجولة الخامسة من دوري روشن السعودي 2025-2026. الأهلي بدأ الموسم بتخبط في النتائج، فسقط في فخ التعادل مرتين في الدوري ليحتل المركز السابع، كما خسر في كأس القارات للأندية أمام بيراميدز. أما الشباب، فلا يعيش أفضل أيامه مع المدرب الجديد،إيمانول ألجاوسيل، ولم يفز سوى مرة واحدة فقط في دوري روشن. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الأهلي والشباب في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الأهلي والشباب في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة الأهلي والشباب في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية . وخصصت الشبكة قناة Thmanyah 1 HD لبث المواجهة المرتقبة في دوري روشن السعودي. ما تردد قنوات ثمانية الناقلة لمباريات دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة الأهلي والشباب في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة الأهلي والشباب في دوري روشن السعودي 2025-2026 عبر الإنترنت. لتحميل تطبيق ثمانية عبر …",
    "image": null,
    "pubDate": "2025-10-16T16:19:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e97d5ca907cee385",
    "title": "السر في مبابي.. لماذا فشل انضمام لوكاكو إلى ريال مدريد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D8%B1-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%81%D8%B4%D9%84-%D8%A7%D9%86%D8%B6%D9%85%D8%A7%D9%85-%D9%84%D9%88%D9%83%D8%A7%D9%83%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt29c1b38e25f7450e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصر فيديريكو باستوريلو، وكيل أعمال روميلو لوكاكو مهاجم نابولي، على أن كارلو أنشيلوتي المدير الفني السابق لريال مدريد، أراد ضم موكله للميرنجي، خلال فترته بالنادي الإسباني.",
    "body": "أصر فيديريكو باستوريلو، وكيل أعمال روميلو لوكاكو مهاجم نابولي، على أن كارلو أنشيلوتي المدير الفني السابق لريال مدريد، أراد ضم موكله للميرنجي، خلال فترته بالنادي الإسباني. المهاجم البلجيكي المتعاقد حاليًا مع نابولي، كان مثل \"الرحالة\" خلال مسيرته، وتنقل بين العديد من الأندية، بينما حط رحاله إلى إيطاليا لأول مرة عام 2019، لينضم إلى المدرب أنطونيو كونتي في إنتر ميلان، قادمًا من مانشستر يونايتد. وبعد عامين من انضمامه للنيراتزوري، عاد البلجيكي إلى تشيلسي مرة أخرى، لكن الصفقة لم تنجح لأي من الطرفين، مما دفع باستوريلو إلى التأكيد بأنه ما كان ينبغي عليه إتمام الصفقة.&nbsp; وقال باستوريلو في تصريحات لصحيفة آس، عن عودته للبلوز \"لا، من الواضح أنه بالنظر إلى الماضي، لم يكن ينبغي العودة.. فمن نواحي عديدة، روميلو كان في ذلك العام ضمن اللاعبين المرشحين للفوز بجائزة الكرة الذهبية (بفضل مستواه مع إنتر)، وهو أمر لم يحدث من قبل\".&nbsp; وأضاف \"كانت صفقة انتقال قياسية من الدوري الإيطالي، وأعتقد أنها لا تزال رقمًا قياسيًا لتشيلسي. لاحقًا، أبرم البلوز صفقات باهظة الثمن، لكنها كانت آنذاك ثاني أغلى صفقة في تاريخ الدوري الإنجليزي الممتاز، والأغلى في تاريخ تشيلسي. كان القرار الصائب في ذلك الوقت\". وتابع \"ثم هناك عوامل بشرية؛ لم يكن أحد ليتوقع صعوبات لوكاكو، ربما لم تكن بيئية بالدرجة الأولى، نظرًا لمعرفته المس…",
    "image": null,
    "pubDate": "2025-10-16T16:11:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "74e327b63b363150",
    "title": "ما القنوات الناقلة لمباراة الفيحاء والاتحاد في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D8%AD%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt63867bbd9c7e3325?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الفيحاء والاتحاد في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يترقب عشاق النمور، مواجهة تجمع بين الفيحاء والاتحاد، غدًا الجمعة على ملعب المجمعة الرياضية، ضمن الجولة الخامسة من دوري روشن السعودي 2025-2026. الاتحاد خسر أمام النصر في الجولة الماضية، كما خسر مباراتين في دوري أبطال آسيا النخبة مما دفعه للتعاقد مع المدرب سيرجيو كونسيساو. ويحتل النمور المركز الثالث برصيد 9 نقاط بفارق 3 نقاط عن النصر المتصدر، ونقطة عن الهلال الوصيف. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الفيحاء والاتحاد في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الفيحاء والاتحاد في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة الفيحاء والاتحاد في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية . وخصصت الشبكة قناة Thmanyah 2 HD لبث المواجهة المرتقبة في دوري روشن السعودي. ما تردد قنوات ثمانية الناقلة لمباريات دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة الفيحاء والاتحاد في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة الفيحاء والاتحاد في دوري روشن السعودي 2025-2026 عبر الإنترنت. ل…",
    "image": null,
    "pubDate": "2025-10-16T16:08:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "017a14af34869004",
    "title": "وعد رونالدو يحرم جيسوس من تدريب السعودية في المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B9%D8%AF-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%AD%D8%B1%D9%85-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%85%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt27881d389760527a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد البرتغالي جورجي جيسوس، مدرب النصر، أنه لن يقود المنتخب السعودي في الفترة المقبلة، خلفًا للفرنسي هيرفي رينارد، بسبب وعد قطعه على نفسه لمواطنه كريستيانو رونالدو قائد الفريق. </p><p>وعقد جيسوس مؤتمرًا صحفيًا، اليوم الخميس، للحديث عن مباراة الفتح المُقرر لها بعد غدٍ السبت، على ملعب الأول بارك، ف…",
    "body": "أكد البرتغالي جورجي جيسوس، مدرب النصر، أنه لن يقود المنتخب السعودي في الفترة المقبلة، خلفًا للفرنسي هيرفي رينارد، بسبب وعد قطعه على نفسه لمواطنه كريستيانو رونالدو قائد الفريق. وعقد جيسوس مؤتمرًا صحفيًا، اليوم الخميس، للحديث عن مباراة الفتح المُقرر لها بعد غدٍ السبت، على ملعب الأول بارك، في الجولة الخامسة من منافسات الدوري السعودي للمحترفين. جيسوس وخلافة رينارد خلال المؤتمر، سُئل المدرب البرتغالي عن بعض الشائعات التي ربطته بتدريب المنتخب السعودي في كأس العالم 2026 بدلًا من هيرفي رينارد. وقال جيسوس ردًا على هذا السؤال: \"أحترم النصر، ووعدت رونالدو و(خوسيه) سميدو، الرئيس التنفيذي، بتحقيق الانتصارات مع النادي، ولدي مشروع كبير معهم، لذلك سوف أستمر\". وأضاف جيسوس، في تصريحات نقلتها صحيفة \"الشرق الأوسط\" السعودية: \"في الموسم الماضي، جاءني عرض من المنتخب البرازيلي عندما كنت أدرب الهلال، ورفضته كوني مرتبطا بعقد تدريبي\". وأردف: \"وحاليًا سأواصل مشروعي مع النصر لإسعاد جماهيره وإعادته لمنصات التتويج\". ولفت جيسوس إلى العرض الذي تلقاه من الاتحاد البرازيلي لكرة القدم في أبريل/ نيسان الماضي، لقيادة المنتخب قبل عام من انطلاق كأس العالم 2026، قبل أن يتم الاستقرار على تعيين المدرب الإيطالي كارلو أنشيلوتي بدلًا منه. موقف رينارد تأتي تصريحات جيسوس في ظل حالة الجدل التي تحيط بموقف الفرنسي هيرفي رينارد، الم…",
    "image": null,
    "pubDate": "2025-10-16T16:02:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e153d67445c0234",
    "title": "الخطيب يكشف سبب تراجعه عن قرار عدم الترشح لرئاسة الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%A8%D8%A8-%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9%D9%87-%D8%B9%D9%86-%D9%82%D8%B1%D8%A7%D8%B1-%D8%B9%D8%AF%D9%85-%D8%A7%D9%84%D8%AA%D8%B1%D8%B4%D8%AD-%D9%84%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltcd2d1d1e40c02bc8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد محمود الخطيب، رئيس النادي الأهلي المصري، أنه اتخذ قراره بخوض انتخابات النادي واستكمال مهمته، رغم ظروفه الصحية التي دفعته للتفكير أكثر من مرة في الابتعاد عن العمل العام، مشيرًا إلى أن القرار جاء استجابةً لرغبة منظومة النادي وجماهيره في استمرار المسيرة وتحقيق المزيد من الإنجازات.</p><p>وخلال ا…",
    "body": "أكد محمود الخطيب، رئيس النادي الأهلي المصري، أنه اتخذ قراره بخوض انتخابات النادي واستكمال مهمته، رغم ظروفه الصحية التي دفعته للتفكير أكثر من مرة في الابتعاد عن العمل العام، مشيرًا إلى أن القرار جاء استجابةً لرغبة منظومة النادي وجماهيره في استمرار المسيرة وتحقيق المزيد من الإنجازات. وخلال الندوة التي عقدتها القائمة الانتخابية بفرع الشيخ زايد، أشار الخطيب إلى أن الفريق الطبي المعالج له طالبه بالحصول على راحة تامة والابتعاد عن الضغوط، وهو ما دفعه في البداية لاتخاذ قرار بعدم الاستمرار، وإبلاغ مجلس الإدارة بهذا القرار، قبل أن يتراجع عنه استجابةً لإجماع داخل النادي من أعضاء المجلس ومسؤولي الشركات والجماهير. سر الترشح مجددا قال الخطيب: \"أُقدّر كثيرًا كل من طالبني بالاستمرار، سواء من داخل النادي أو من جماهيره، والذين رفعوا لافتات تطالبني بعدم الابتعاد، وهو ما أشعرني بالمسؤولية أكثر تجاه الكيان، لذلك قررت أن أواصل المشوار بطريقة تتيح لي في الوقت نفسه متابعة ظروفي الصحية\". وأضاف: \"سيتم توزيع الملفات داخل المجلس الجديد، وسأتغيب لفترات محددة بناءً على توصيات الأطباء، وثقتي كبيرة في كل أعضاء القائمة، فكل واحد منهم يمثل إضافة حقيقية للنادي الأهلي وأعضائه وجماهيره، والهدف هو مواصلة العمل من أجل بقاء الأهلي في موقع الريادة على كل المستويات\". ولفت: \"من حق الجمعية العمومية أن تتعرف على ما تحقق من إ…",
    "image": null,
    "pubDate": "2025-10-16T15:59:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "444005213945d825",
    "title": "اليماني في حوار لكووورة: توهج المغرب ليس صدفة.. وفيريرا مدرب ضعيف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%8A%D9%85%D8%A7%D9%86%D9%8A-%D9%81%D9%8A-%D8%AD%D9%88%D8%A7%D8%B1-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%AA%D9%88%D9%87%D8%AC-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%84%D9%8A%D8%B3-%D8%B5%D8%AF%D9%81%D8%A9-%D9%88%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%85%D8%AF%D8%B1%D8%A8-%D8%B6%D8%B9%D9%8A%D9%81/blt347b360f276e1450?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كان يجب استمرار النحاس مع الأهلي.. والهجوم على أسامة نبيه \"طبيعي\"",
    "body": "قدم منتخب مصر، مستويات باهتة في بطولة كأس العالم للشباب، حيث ودع المنافسات من الدور الأول، بعدما حصد 3 نقاط متساويا مع تشيلي، ولكنه خرج بقاعدة اللعب النظيف، بعد تلقيه عدد أكبر من البطاقات. وفي الوقت ذاته، استطاع منتخب المغرب، الوصول إلى نهائي المونديال، بعد أداء أكثر من رائع تحت قيادة المدير الفني محمد وهبي، والإطاحة بعدد من المنتخبات المميزة على رأسها فرنسا وكوريا الجنوبية والولايات المتحدة. وجاء خروج منتخب مصر المبكر، بمثابة صدمة للجماهير المصرية التي فوجئت بهذا الخروج بسبب الحصول على إنذارات أكبر، من بينها إنذارين للجهاز الفني بقيادة أسامة نبيه، وتحديداً للثنائي علاء عبده المدرب العام وحمادة أنور المدير الإداري. ومع هذا الإخفاق، تذكرت الجماهير المصرية، الإنجاز التاريخي، بحصد الميدالية العالمية الوحيدة على صعيد كرة القدم بالحصول على برونزية كأس العالم تحت 21 عاما، والتي أقيمت عام 2001 في الأرجنتين. أحد أبرز نجوم هذا الجيل، هو محمد اليماني اكتشاف تلك النسخة، والذي سجل 4 أهداف في مونديال الشباب وكان على وشك الرحيل إلى يوفنتوس، لولا تعرضه إلى حادث سير أبعده لفترة عن كرة القدم وأثر على مستواه. محمد اليماني بدأ مسيرته في ناشئي الإسماعيلي، قبل رحيله إلى ستاندارد دي لييج البلجيكي عام 1998 في فرق الناشئين، وتمت إعارته إلى ميخيلين في الفترة بين يناير إلى يونيو 2003 قبل انتقاله للزمالك عا…",
    "image": null,
    "pubDate": "2025-10-16T15:51:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a1c99d4e8f0d0596",
    "title": "الهلال يتوصل لاتفاق نهائي مع ياسين بونو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AA%D9%88%D8%B5%D9%84-%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D8%B9-%D9%8A%D8%A7%D8%B3%D9%8A%D9%86-%D8%A8%D9%88%D9%86%D9%88/blt9055e8fe6a8c6946?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>توصلت إدارة الهلال السعودي، اليوم الخميس، إلى اتفاق نهائي مع الحارس المغربي ياسين بونو، على تجديد تعاقده مع الزعيم، خلال الفترة المقبلة. </p><p>ونجحت إدارة الهلال، بحسب صحيفة \"عكاظ\" الرياضية، في التوصل لاتفاق مع النجم المغربي للبقاء في قلعة \"الزعيم\"، بعد إقناع الصربي سيرجي ميلينكوفيتش سافيتش، با…",
    "body": "توصلت إدارة الهلال السعودي، اليوم الخميس، إلى اتفاق نهائي مع الحارس المغربي ياسين بونو، على تجديد تعاقده مع الزعيم، خلال الفترة المقبلة. ونجحت إدارة الهلال، بحسب صحيفة \"عكاظ\" الرياضية، في التوصل لاتفاق مع النجم المغربي للبقاء في قلعة \"الزعيم\"، بعد إقناع الصربي سيرجي ميلينكوفيتش سافيتش، بالاستمرار ضمن صفوف الفريق. وانضم المغربي ياسين بونو إلى صفوف الهلال في صيف عام 2023، قادما من إشبيلية الإسباني، ضمن ثورة الانتقالات التي طالت دوري روشن السعودي، عقب انتقال 75% من ملكية أندية الاتحاد والأهلي والهلال والنصر، إلى صندوق الاستثمارات السعودي. وشارك الحارس المغربي مع الهلال في 99 مباراة، في كافة المسابقات، واهتزت شباكه 94 مرة، وخرج بشباك نظيفة في 38 مباراة. أرقام مرعبة حقق بونو أرقاما مرعبة مع الهلال جعلته أحد الركائز الأساسية في تشكيلة النادي العاصمي خلال السنوات الماضية. ولمع ياسين بونو في كأس العالم للأندية، حتى بات أحد أبرز اللاعبين المشاركين بالبطولة، وقد ذكر موقع \"سوفا سكور\" أن الحارس المغربي قام بـ 23 تصديا في البطولة، ليصبح أكثر الحراس تصديا خلال النسخة المستحدثة من بطولة كأس العالم للأندية. وقد تقدم بونو في ذلك على حارس مرمى أوكلاند ناثان جاراو، وأوسكار أوستاري حارس مرمى إنتر ميامي، الذين قاما بـ20 تصديا في مونديال الأندية. كما تصدر الحارس المغربي أيضا الترتيب الخاص بأكثر حارس ال…",
    "image": null,
    "pubDate": "2025-10-16T15:31:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "885876bf2d057f72",
    "title": "الاتحاد الكويتي يوجه تعليمات صارمة للأندية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA%D9%8A-%D9%8A%D9%88%D8%AC%D9%87-%D8%AA%D8%B9%D9%84%D9%8A%D9%85%D8%A7%D8%AA-%D8%B5%D8%A7%D8%B1%D9%85%D8%A9-%D9%84%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9/blt5c84ffea69fcb6fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعليمات الاتحاد المشددة جاءت عبر بيان رسمي",
    "body": "طالب مجلس إدارة الاتحاد الكويتي لكرة القدم أندية دوري \"زين\" للدرجتين الممتازة والأولى، اليوم الخميس، بالالتزام بالنظم واللوائح المنصوص عليها في لائحة المسابقات، والمتعلقة بتنظيم دخول وخروج الجماهير، وكذلك تنظيم عملية التواجد في المنصات الرئيسية للأندية. كما شدد الاتحاد على عدم السماح بدخول أعضاء مجالس إدارات الأندية إلى أرضية الملاعب، وكذلك منع دخول أي أشخاص غير مصرح لهم بالتواجد هناك، حفاظاً على سير العملية التنظيمية بطريقة إيجابية ومنظمة. وأكد مجلس إدارة الاتحاد أن تعاون الأندية والتزامها بهذه اللوائح يعكس حرصها على خروج المباريات بالصورة المطلوبة، ويساهم في الحفاظ على سير عملية تنظيم المباريات بشكل سليم ودون ما يعكر صفوها. مواجهات نارية وجاءت مطالبة الاتحاد من خلال بيان رسمي تم نشره عبر حساباته على مواقع التواصل الاجتماعي، عشية انطلاق الجولة الخامسة من دوري زين للدرجة الأولى مساء غدٍ الجمعة، والتي تُقام مبارياتها على مدار ثلاثة أيام. وتشهد الجولة الخامسة مواجهتين من العيار الثقيل، تجمع الأولى القادسية مع كاظمة بعد غدٍ السبت، والثانية العربي مع السالمية الأحد المقبل، بينما تنطلق الجولة بمباراة وحيدة مساء غدٍ الجمعة تجمع الجهراء مع التضامن. كما تشهد الجولة مساء السبت مواجهة ثانية تجمع الفحيحيل مع النصر، على أن تختتم مساء الأحد بلقاء الشباب مع فريق الكويت، في ختام الجولة التي تعيد…",
    "image": null,
    "pubDate": "2025-10-16T15:17:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0efd4ab92b1e762e",
    "title": "بالأرقام.. حقبة فليك تهدد ريال مدريد بهيمنة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AD%D9%82%D8%A8%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D8%AA%D9%87%D8%AF%D8%AF-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A8%D9%87%D9%8A%D9%85%D9%86%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltf87322fa8a9bdb86?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد ملعب سانتياجو برنابيو، معقل ريال مدريد، لاستضافة الفصل الأحدث والأكثر اشتعالاً في تاريخ كرة القدم العالمية، عندما يواجه الملكي، غريمه التقليدي برشلونة، يوم 26 أكتوبر/تشرين أول الجاري، في إطار الجولة العاشرة من منافسات الليجا.",
    "body": "يستعد ملعب سانتياجو برنابيو، معقل ريال مدريد، لاستضافة الفصل الأحدث والأكثر اشتعالاً في تاريخ كرة القدم العالمية، عندما يواجه الملكي، غريمه التقليدي برشلونة، يوم 26 أكتوبر/تشرين أول الجاري، في إطار الجولة العاشرة من منافسات الليجا. لكن هذه المواجهة المرتقبة تتجاوز بكثير حسابات 3 نقاط، لتتحول إلى معركة على صدارة الإحصائيات التاريخية، وهي الصدارة التي لم تكن مهددة بالانهيار كما يحدث بالموسم الحالي. ونجح برشلونة، مدفوعاً بانتفاضة هائلة خلال موسم 2024-2025، في تضييق الخناق على تفوق ريال مدريد التاريخي، ليجعل الفارق الإحصائي بين القطبين ضئيلاً، لدرجة أن انتصارات قليلة قد تقلب موازين ظلت صامدة لعقود قادمة. سباق الانتصارات لطالما اعتمد ريال مدريد على تقدمه التاريخي في عدد الانتصارات في \"الكلاسيكو\" كدليل على تفوقه المؤسسي الطويل الأمد. لكن هذا التفوق بات هشا على نحو غير مسبوق، حيث يمتلك ريال مدريد 106 انتصارات، مقابل 104 انتصارات لبرشلونة، بينما حضر التعادل في 51 مناسبة في مختلف البطولات الرسمية. هذه الأرقام تشير إلى أن الفارق بين الفريقين في سباق الفوز لا يتعدى انتصارين فقط، وهي الفجوة الأضيق التي وصلت إليها الإحصائية في العصر الحديث. الفارق المكون من انتصارين، يجعل فوزا جديدا لبرشلونة في البرنابيو، بمثابة تهديد بتحويل الصدارة إلى مجرد ذكرى في تاريخ ريال مدريد. حقبة فليك يعود الفضل في هذ…",
    "image": null,
    "pubDate": "2025-10-16T15:12:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4631c0318b4adb6",
    "title": "جوزيه جوميز: النصر يقدم أفضل نسخة فنية.. ولا أخشى أي فريق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%B2%D9%8A%D9%87-%D8%AC%D9%88%D9%85%D9%8A%D8%B2-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D9%82%D8%AF%D9%85-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%86%D8%B3%D8%AE%D8%A9-%D9%81%D9%86%D9%8A%D8%A9-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%AE%D8%B4%D9%89-%D8%A7%D9%94%D9%8A-%D9%81%D8%B1%D9%8A%D9%82/blta92903912d650419?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثنى جوزيه جوميز، المدير الفني لفريق الفتح، على نظيره النصر، معتبرًا أنه يقدم أفضل نسخة فنية في الموسم الحالي، قبل مواجهتهما المرتقبة في الدوري السعودي للمحترفين.",
    "body": "أثنى جوزيه جوميز، المدير الفني لفريق الفتح، على نظيره النصر، معتبرًا أنه يقدم أفضل نسخة فنية في الموسم الحالي، قبل مواجهتهما المرتقبة في الدوري السعودي للمحترفين. ويستضيف النصر، نظيره الفتح، بعد غد السبت، على ملعب الأول بارك، في إطار الجولة الخامسة من منافسات دوري روشن السعودي. واستهل جوميز، تصريحاته، اليوم الخميس، في المؤتمر الصحفي قبل المباراة بتهنئة المنتخب السعودي عقب التأهل إلى نهائيات كأس العالم 2026 للمرة السابعة في تاريخه والثالثة على التوالي. وتأهل الأخضر إلى المونديال عقب الفوز على إندونيسيا بنتيجة 3-2 في الجولة الأولى، قبل التعادل مع العراق سلبيًا، ليتصدر مجموعته الثانية في الملحق الآسيوي برصيد 4 نقاط، بفارق الأهداف المسجلة أمام \"أسود الرافدين\". وبخصوص المباراة المقبلة، قال المدرب البرتغالي \"نواجه النصر وندرك أنه فريق صعب جدًا، وهو يتصدر الدوري السعودي بوجود النجوم\". وأضاف: \"أرى أن النصر يقدم أفضل نسخة فنية في الموسم الحالي\". ويتصدر النصر، جدول منافسات الدوري السعودي للمحترفين في الموسم الحالي برصيد 12 نقطة، حصدها من 4 انتصارات متتالية، بينها انتصار على الاتحاد، حامل اللقب، وسجل خلالها 14 هدفًا، ولم يستقبل سوى هدف وحيد. غير أن جوزيه جوميز، أكد أنه لا يخشى مواجهة النصر، رغم تلك القوة الخارقة، مؤكدًا أنه يعمل مع لاعبيه على مواجهة أي فريق بأفضل شكل ممكن. وأوضح المدرب البرت…",
    "image": "https://assets.kooora.com/images/v3/kooora_1408398_1/crop/MM5DMNRWHIZTSNB2NZXXOZJ2HA5DCMQ=/jose%20gomes14.jpg",
    "pubDate": "2025-10-16T15:01:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e4ac03f35733cd0",
    "title": "وسط ترقب أهلاوي.. الزمالك يسابق الزمن لمنع تكرار كابوس زيزو وعاشور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B3%D8%B7-%D8%AA%D8%B1%D9%82%D8%A8-%D8%A7%D9%94%D9%87%D9%84%D8%A7%D9%88%D9%8A-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%B3%D8%A7%D8%A8%D9%82-%D8%A7%D9%84%D8%B2%D9%85%D9%86-%D9%84%D9%85%D9%86%D8%B9-%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%B2%D9%8A%D8%B2%D9%88-%D9%88%D8%B9%D8%A7%D8%B4%D9%88%D8%B1/blt836a52db10bf690f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي الأبيض يخشى خسارة أبرز مدافعيه",
    "body": "يسود القلق داخل أروقة الزمالك، مع العد التنازلي لانتهاء عقد مدافعه حسام عبد المجيد، الذي ينتهي ارتباطه بالقلعة البيضاء بنهاية الموسم الحالي.&nbsp; هذا الموقف الحرج أعاد إلى الأذهان الكابوس الذي عاشه جمهور الزمالك مرتين من قبل، في السنوات الأخيرة، الأولى حين وقع إمام عاشور للأهلي، بعد عودته من تجربة احترافية قصيرة في ميتيلاند الدنماركي، والثانية عندما انتقل أحمد سيد زيزو إلى الغريم الأحمر أيضا، الصيف الماضي. ويخشى الجمهور الأبيض الآن تكرار ذات السيناريو مع عبد المجيد (24 عامًا)، خصوصًا في ظل الأزمة المالية الخانقة التي يعيشها النادي، والتي تعوق التوصل إلى اتفاق سريع لتجديد عقد اللاعب، الذي يُنظر إليه باعتباره مستقبل دفاع منتخب مصر. اهتمام أحمر وتزداد الأمور تعقيدًا مع الأنباء المتداولة عن اهتمام الأهلي بخدمات عبد المجيد، وهو ما يضع إدارة الزمالك تحت ضغط جماهيري وإعلامي كبير، لمنع تكرار ما حدث مع زيزو وعاشور. فمع زيزو، استمرت المفاوضات حتى الأشهر الأخيرة من عقده، ما منحه قوة تفاوضية كبيرة، لينتهي الأمر برحيله المفاجئ إلى الأهلي.&nbsp; أما في حالة إمام عاشور، فقد أدى التردد في التحرك نحو اللاعب - بعد انتهاء تجربته الخارجية - إلى تمكين المارد الأحمر من حسم الصفقة مبكرًا. والآن يتكرر المشهد ذاته تقريبًا مع حسام عبد المجيد، الذي يوشك على دخول المرحلة القانونية، التي تسمح له بالتفاوض مع …",
    "image": null,
    "pubDate": "2025-10-16T14:12:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f41b0c26f34fb8dc",
    "title": "نجوم في الموعد.. 5 صنعوا طريق الأخضر السعودي إلى مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%88%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D8%B9%D8%AF-5-%D8%B5%D9%86%D8%B9%D9%88%D8%A7-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/bltbaacc873d5fe0a8d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من البريكان إلى العقيدي.. أبطال السعودية كتبوا الفصل السابع في كأس العالم",
    "body": "لم يكن تأهل المنتخب السعودي إلى نهائيات كأس العالم 2026 وليد الصدفة، بل ثمرة عمل جماعي وتألّق فردي من مجموعة من النجوم الذين حملوا على عاتقهم حلم الوطن، وقدموا أداءً استثنائيًا في أصعب مراحل التصفيات. وبلغ \"الأخضر\" المونديال المقرر إقامته صيف العام المقبل في الولايات المتحدة وكندا والمكسيك، بعد تعادله السلبي مع نظيره العراقي في ختام الملحق الآسيوي، ليتصدر المجموعة الثانية برصيد 4 نقاط، بفارق الأهداف عن \"أسود الرافدين\" الذين سيخوضون مباراتين فاصلتين أمام الإمارات لتحديد ممثل القارة الصفراء في الملحق العالمي. وتأهل المنتخب السعودي للمرة السابعة في تاريخه بعد مشاركته السابقة في نسخ 1994 و1998 و2002 و2006 و2018 و2022، ليكرّس مكانته كأكثر المنتخبات العربية الآسيوية حضورًا في المحفل العالمي، ويؤكد استمرار الهيمنة الخضراء على خارطة كرة القدم الآسيوية. وبرزت مجموعة من الأسماء التي وضعت بصمتها الواضحة في مشوار \"الأخضر\"، خاصة في الملحق الأخير الذي حسم بطاقة التأهل رسميًا، حيث ظهر الحسم والثبات والإلهام في مشهد واحد جمع الكل خلف راية واحدة. ويستعرض كووورة أبرز 5 نجوم قادوا طريق السعودية إلى الحلم السابع، وأسهموا بشكل مباشر في صناعة التأهل إلى المونديال الجديد. فراس البريكان.. موسيقار المواعيد الكبرى واصل فراس البريكان مهاجم أهلي جدة، تألقه اللافت في الخط الأمامي للمنتخب السعودي، بعدما قاد ال…",
    "image": null,
    "pubDate": "2025-10-16T14:04:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "00fbf907f555cc33",
    "title": "الدوسري يصدم الهلال قبل موقعة الاتفاق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%8A%D8%B5%D8%AF%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82/blt928810efdc7f3f98?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه سالم الدوسري، قائد الهلال، صدمة إلى جماهير الفريق، قبل ساعات من مواجهة الاتفاق في الدوري السعودي للمحترفين.",
    "body": "وجه سالم الدوسري، قائد الهلال، صدمة إلى جماهير الفريق، قبل ساعات من مواجهة الاتفاق في الدوري السعودي للمحترفين. ويحل الهلال، ضيفًا على الاتفاق، على ملعب إيجو بالدمام، بعد غد السبت، في الجولة الخامسة من منافسات الدوري السعودي. وقبل 48 ساعة من المباراة، أعلن نادي الهلال، غياب سالم الدوسري عن التدريبات الجماعية للفريق، حيث تواجد في العيادة الطبية للنادي، بعد تعرضه لإصابة في الحوض خلال مشاركته مع المنتخب السعودي. ولم يكشف \"الزعيم\" عن مدة غياب قائده عن الملاعب، غير أن فرصه في اللحاق بمباراة الاتفاق المقبلة، تبدو صعبة للغاية. مشاركة رغم الإصابة قاد \"التورنيدو\" المنتخب السعودي، للتأهل إلى نهائيات كأس العالم 2026، عقب تصدر مجموعته الثانية في الملحق الآسيوي برصيد 4 نقاط، بفارق الأهداف المسجلة أمام المنتخب العراقي صاحب المركز الثاني. وفاز المنتخب السعودي على إندونيسيا 3-2، ثم تعادل مع العراق سلبيًا، في مباراتين شهدتا مشاركة سالم الدوسري بشكل أساسي، ليستفيد من فوز \"أسود الرافدين\" على إندونيسيا بهدف وحيد، ويتأهل على حسابه للمونديال. وقالت بعض التقارير الصحفية إن \"التورنيدو\" شارك في المباراتين رغم أنه كان يعاني من الإصابة، وهو ما أكده اللاعب، أمس الأربعاء، خلال المؤتمر الصحفي قبل حفل جوائز الأفضل في آسيا، اليوم الخميس. وقال الدوسري ردًا على هذا الأمر \"بحكم أنني قائد المنتخب، يجب أن أتحمل كامل …",
    "image": null,
    "pubDate": "2025-10-16T13:44:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf59efa0dea9c245",
    "title": "ملف رايكوفيتش ينتقل إلى طاولة كونسيساو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%84%D9%81-%D8%B1%D8%A7%D9%8A%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D9%86%D8%AA%D9%82%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88/bltc179c3595bb467fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الاتحاد يتنفس الصعداء قبل سلسلة من الاختبارات الصعبة",
    "body": "أصبح الصربي بريدراج رايكوفيتش، حارس مرمى فريق اتحاد جدة، جاهزًا للعودة إلى حماية عرين \"العميد\" من جديد، بعد أن شارك في التدريبات الجماعية، أمس الأربعاء، استعدادًا لمواجهة الفيحاء ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين. ويستعد الاتحاد لملاقاة مضيفه الفيحاء، مساء غد الجمعة، على ملعب المدينة الرياضية بالمجمعة، في لقاء يحمل أهمية خاصة للفريق الجداوي، الذي يسعى تحت قيادة مدربه الجديد البرتغالي سيرجيو كونسيساو إلى استعادة توازنه، والعودة إلى سكة الانتصارات. ووفقًا لصحيفة \"الرياضية\" السعودية، فقد اطمأن الجهاز الفني في نادي الاتحاد على الحالة البدنية والفنية للحارس الصربي، بعد أن أنهى برنامجه التأهيلي بنجاح، وشارك في المران الجماعي دون أن يشعر بأي آلام في موضع الإصابة، التي تعرض لها خلال وجوده مع منتخب بلاده مؤخرًا. وأشارت الصحيفة إلى أن قرار مشاركة رايكوفيتش بشكل أساسي أمام الفيحاء، بات بيد المدير الفني الجديد سيرجيو كونسيساو، الذي يدرس وضع الحارس ضمن التشكيلة الأساسية، خاصة بعد جاهزيته التامة وعودة الثقة إليه من الطاقم الطبي. إصابة متجددة وكان الاتحاد الصربي لكرة القدم قد أعلن استبعاد رايكوفيتش (29 عامًا) من مواجهة أندورا الأخيرة، ضمن تصفيات أوروبا المؤهلة إلى كأس العالم 2026، بسبب إصابة في عضلة الفخذ، بعد أن غاب أيضًا عن مباراة ألبانيا السابقة. وتعود معاناة الحارس ال…",
    "image": null,
    "pubDate": "2025-10-16T13:40:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b045dcd4fcb7a0b1",
    "title": "موعد مباراة بيراميدز ونهضة بركان في كأس السوبر الإفريقي 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%88%D9%86%D9%87%D8%B6%D8%A9-%D8%A8%D8%B1%D9%83%D8%A7%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt6e81838f0da413ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد بيراميدز ونهضة بركان في كأس السوبر الإفريقي 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تتجه أنظار عشاق الكرة الأفريقية مساء السبت المقبل، إلى استاد الدفاع الجوي بالقاهرة، حيث يحتضن المواجهة المرتقبة بين بيراميدز المصري ونظيره نهضة بركان المغربي في نهائي كأس السوبر الأفريقي 2025، في لقاء يجمع بطلي دوري أبطال أفريقيا وكأس الكونفدرالية. بيراميدز يدخل اللقاء بطموحات كبيرة لتحقيق ثاني ألقابه القارية، بعدما توّج بلقب دوري أبطال أفريقيا لأول مرة في تاريخه على حساب ماميلودي صن داونز الجنوب أفريقي، تحت قيادة الصربي كرونو يورتشيتش. ويعتمد بيراميدز على نخبة من النجوم أبرزهم أحمد الشناوي في حراسة المرمى، وفيستون ماييلي في الهجوم، إلى جانب بلاتي توريه، محمد الشيبي، وأحمد سامي. في المقابل، يسعى نهضة بركان إلى تأكيد تفوقه القاري واستعادة لقب السوبر الذي توّج به سابقًا، بعد فوزه بكأس الكونفدرالية الأفريقية على حساب سيمبا التنزاني، في الموسم الماضي، تحت قيادة المدرب التونسي معين الشعباني، الذي يعتمد على خبرة لاعبيه في النهائيات القارية. اللقاء يحمل طابعًا خاصًا بين الكرة المصرية والمغربية، ويعد اختبارًا حقيقيًا لطموحات بيراميدز في تثبيت أقدامه بين كبار القارة، بينما يمثل فرصة لنهضة بركان لتأكيد مكانته كأحد أبرز أندية المغرب على الساحة الأفريقية. ويستعرض كووورة في السطور التالية، موعد مباراة بيراميدز ونهضة بركان في كأس السوبر الإفريقي 2025 والقنوات الناقلة والمعلق والتشكيل المتوقع.. …",
    "image": null,
    "pubDate": "2025-10-16T13:40:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08f39576857d6835",
    "title": "مالكوم يثير الشكوك قبل لقاء الاتفاق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%84%D9%83%D9%88%D9%85-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82/blt2410b0c8f1750ecd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فجر البرازيلي مالكوم، نجم الهلال السعودي، الشكوك خلال الساعات الماضية، حول جاهزيته للعودة إلى المباريات، بعد تعرضه لإصابة جديدة خلال التدريبات الجماعية قبل مواجهة الاتفاق.",
    "body": "فجر البرازيلي مالكوم، نجم الهلال السعودي، الشكوك خلال الساعات الماضية، حول جاهزيته للعودة إلى المباريات، بعد تعرضه لإصابة جديدة خلال التدريبات الجماعية قبل مواجهة الاتفاق. ويستعد الهلال لمواجهة الاتفاق، بعد غد السبت، على ملعب \"إيجو\" في الدمام، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين، في مباراة يأمل خلالها الفريق العاصمي، استعادة الانتصارات والاقتراب من صدارة الترتيب. إصابة جديدة تربك حسابات إنزاجي ووفقًا لصحيفة \"الرياضية\"، فإن مالكوم تعرض لإصابة بسيطة خلال تدريبات الأربعاء، قبل مواجهة الاتفاق. وكان اللاعب قد تعرّض في 19 سبتمبر/أيلول الماضي، لإصابة في مفصل القدم خلال مواجهة الأهلي في جدة، ضمن الجولة الثالثة من الدوري، مما تسبب في غيابه عن مباراتي الأخدود في الدوري، وناساف الأوزبكي في دوري أبطال آسيا للنخبة. وأعلن الهلال حينها، أن فترة غياب النجم البرازيلي ستتراوح بين 7 إلى 10 أيام، إلا أن عودته تأخرت قليلًا بسبب حاجته للمزيد من الوقت في التأهيل البدني والفني. قرار المشاركة بيد إنزاجي وأشارت الصحيفة إلى أن إصابة مالكوم الجديدة، رغم أنها غير مقلقة، إلا أن الإيطالي سيموني إنزاجي لم يحسم بعد مسألة سفر اللاعب إلى الدمام، مؤكدًا أنه سيقرر مشاركته من عدمها بعد نهاية التدريب الختامي مساء الخميس. ومن المنتظر أن يشارك جميع اللاعبين الدوليين في تدريبات الخميس، بعد حصولهم على…",
    "image": null,
    "pubDate": "2025-10-16T13:38:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]