[
  {
    "id": "a89b75ac3b9c3b44",
    "title": "ريال مدريد يتسلح بالذكاء الاصطناعي لمحاربة الإصابات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AA%D8%B3%D9%84%D8%AD-%D8%A8%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%84%D9%85%D8%AD%D8%A7%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA/blt606b3fe4a1c0582d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يحاول ريال مدريد البقاء في الطليعة على جميع المستويات؛ الرياضي والاقتصادي والمؤسسي وحتى في جانب البنية التحتية.. ولم يكن المجال الطبي استثناءً في هذه الخطة. </p><p>ووفقا لصحيفة \"ماركا\" الإسبانية، فإنه بعد رحيل نيكو ميهيتش عن منصبه كرئيس للخدمات الطبية بالنادي في نهاية الموسم الماضي، سعى المسؤولو…",
    "body": "يحاول ريال مدريد البقاء في الطليعة على جميع المستويات؛ الرياضي والاقتصادي والمؤسسي وحتى في جانب البنية التحتية.. ولم يكن المجال الطبي استثناءً في هذه الخطة. ووفقا لصحيفة \"ماركا\" الإسبانية، فإنه بعد رحيل نيكو ميهيتش عن منصبه كرئيس للخدمات الطبية بالنادي في نهاية الموسم الماضي، سعى المسؤولون الجدد إلى إحداث ثورة في منهجية العمل، بهدف واضح يتمثل في تقليل عدد الإصابات، خصوصا العضلية، التي عرقلت مسيرة الفريق في المواسم الأخيرة (حيث تعرض لحوالي 40 إصابة في موسم 2024-2025 فقط). ويتمثل جوهر هذا المشروع في الاعتماد على الذكاء الاصطناعي كأداة قوية للحد من الإصابات. ومع تزايد حضور هذه التقنية في مختلف مجالات الحياة، اقتحم ريال مدريد عالم الطب الرياضي بها، ليكون رائدا من جديد في استخدام التكنولوجيا لخدمة الرياضيين. وأشارت الصحيفة إلى أنه حتى وقت قريب، اقتصرت أدوات الأندية لمعرفة الحالة البدنية للاعبين على أجهزة تحديد المواقع، قياسات نبضات القلب، أو استبيانات فردية. لكن منذ بداية هذا الموسم – رغم أن المشروع سيستغرق بين شهرين وثلاثة أشهر ليُطبق بالكامل – أضافت الخدمات الطبية في ريال مدريد الذكاء الاصطناعي كمصدر بيانات أساسي للتنبيه باحتمال تعرض اللاعبين للإصابات. وتعمل هذه التقنية على تجميع بيانات طبية شخصية عن كل لاعب، لإطلاق إنذار عند رصد مؤشرات خطر، مثل تراجع بعض القيم كالرقم الهيدروجيني، أو…",
    "image": null,
    "pubDate": "2025-09-06T09:39:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "094364508d7bc716",
    "title": "دومبيا يلمح لانتقاله إلى اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%85%D8%A8%D9%8A%D8%A7-%D9%8A%D9%84%D9%85%D8%AD-%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt36cab4037aedd2e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "أثار المالي محمدو دومبيا، لاعب وسط نادي رويال أنتويرب البلجيكي، التكهنات حول مستقبله الكروي بعد أن قام بمتابعة الحساب الرسمي لنادي الاتحاد السعودي على منصة \"إنستجرام\"، في خطوة اعتُبرت بمثابة تمهيد لاحتمال انتقاله إلى \"العميد\" خلال فترة الانتقالات الصيفية 2025. وتصاعدت التكهنات بعدما حذف اللاعب الشاب جميع الصور التي جمعته بناديه السابق، في مؤشر قوي اعتبره المتابعون إشارة إلى قرب رحيله عن الدوري البلجيكي والانضمام إلى صفوف الدوري السعودي. ورغم عدم صدور أي إعلان رسمي من إدارة نادي الاتحاد حتى الآن، أشارت تقارير صحفية إلى أن الصفقة في حال إتمامها ستكلف خزينة \"النمور\" نحو 20 مليون يورو. ويعد دومبيا (21 عامًا) أحد أبرز المواهب المالية الصاعدة، حيث يتميز ببنية جسدية قوية وقدرة فنية مميزة. ويلعب بالقدم اليمنى، ويشغل مركز لاعب الوسط الارتكاز بشكل أساسي، مع إمكانية استخدامه كلاعب صانع ألعاب.",
    "image": null,
    "pubDate": "2025-09-06T09:38:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28715bda5cbe0147",
    "title": "هاشم سرور: تأخير الصفقات ليس في صالح النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%B4%D9%85-%D8%B3%D8%B1%D9%88%D8%B1-%D8%AA%D8%A7%D9%94%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D9%84%D9%8A%D8%B3-%D9%81%D9%8A-%D8%B5%D8%A7%D9%84%D8%AD-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt0f7c726f9d652486?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أطلق هاشم سرور، نجم نادي النصر السعودي السابق، تحذيرًا لإدارة \"العالمي\" بشأن سوق الانتقالات الصيفية الجارية، مشددًا على أن الفريق لا يزال بحاجة ماسة إلى تدعيم صفوفه في بعض المراكز. </p><p>وكتب سرور، عبر حسابه الرسمي في منصة \"إكس\"، أن النصر يحتاج إلى التعاقد مع لاعب وسط وظهير أيسر. </p><p>وأوضح س…",
    "body": "أطلق هاشم سرور، نجم نادي النصر السعودي السابق، تحذيرًا لإدارة \"العالمي\" بشأن سوق الانتقالات الصيفية الجارية، مشددًا على أن الفريق لا يزال بحاجة ماسة إلى تدعيم صفوفه في بعض المراكز. وكتب سرور، عبر حسابه الرسمي في منصة \"إكس\"، أن النصر يحتاج إلى التعاقد مع لاعب وسط وظهير أيسر. وأوضح سرور أن العالمي يحتاج للتعاقد مع بديل لحارس المرمى في حال الاستغناء عن بينتو، مشيرًا إلى أن التأخير في حسم هذه الصفقات \"ليس في صالح النصر\". ويأتي هذا التحذير في وقت أعلن فيه النادي رسميًا إبرام 6 صفقات لتعزيز تشكيلته استعدادًا للموسم الجاري 2025-2026. وضم النصر كلا من البرتغالي جواو فيليكس، والفرنسي كينجسلي كومان، والإسباني إنيجو مارتينيز، بجانب الثلاثي المحلي نادر الشراري، عبدالملك الجابر، وسعد الناصر. وتسعى إدارة النصر لتجهيز الفريق بأفضل صورة ممكنة قبل انطلاق الموسم، في ظل التطلعات الكبيرة للمنافسة على جميع البطولات محليًا وقاريًا.",
    "image": null,
    "pubDate": "2025-09-06T08:43:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e459803022ac5fc7",
    "title": "ريكياردو يستبعد عودته إلى سباقات الفورمولا 1",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%83%D9%8A%D8%A7%D8%B1%D8%AF%D9%88-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%AA%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D8%B3%D8%A8%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%88%D9%84%D8%A7-1/bltfa91a23c7e1f1a40?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الأسترالي دانيال ريكياردو، حامل لقب 8 سباقات في بطولة العالم للفورمولا 1، استبعاده نهائيًا عن العودة إلى المنافسات في الفئة الأولى، وذلك بعد تعيينه سفيرًا عالميًا لفريق فورد. </p><p>وكان ريكياردو قد تم استبعاده من فريق ريسينج بولز بعد 6 سباقات من انطلاق موسم 2024، لصالح السائق النيوزيلندي ل…",
    "body": "أعلن الأسترالي دانيال ريكياردو، حامل لقب 8 سباقات في بطولة العالم للفورمولا 1، استبعاده نهائيًا عن العودة إلى المنافسات في الفئة الأولى، وذلك بعد تعيينه سفيرًا عالميًا لفريق فورد. وكان ريكياردو قد تم استبعاده من فريق ريسينج بولز بعد 6 سباقات من انطلاق موسم 2024، لصالح السائق النيوزيلندي ليام لاوسون، وبقي بعيدًا عن الأضواء منذ ذلك الحين، وسط شائعات حول احتمال عودته عبر فريق كاديلاك الجديد. إلا أن كاديلاك ضم السائقين المكسيكي سيرخيو بيريس والفنلندي فالتيري بوتاس لموسم 2026، الذي سينطلق في أستراليا في مارس المقبل، ما أكد أن ريكياردو لن يعود إلى حلبات الفورمولا 1. وفي بيان رسمي، قال السائق البالغ من العمر 36 عامًا: \"رغم أن أيام السباقات أصبحت وراءي، يبقى حبي لكل ما يتعلق بالعجلات كبيرًا.. بالنسبة لي، كانت السباقات دائمًا مرتبطة بالمتعة. لقد أسعدتني وخلقت ذكريات لا تُنسى\". وأضاف: \"أريد البقاء مرتبطًا بعالم الرياضة الميكانيكية، والعمل مع فورد يمثل الخطوة المثالية التالية. عندما اتخذت قرار الاعتزال، فكرت مليًا في الطريقة الصحيحة للبقاء على اتصال بهذا العالم\". وخلال 13 موسمًا في بطولة العالم، صعد ريكياردو 32 مرة إلى منصة التتويج، وحقق 8 انتصارات خلال مسيرته مع فرق تورو روسو (ألفاتاوري لاحقًا)، ريد بول، رينو، وماكلارين، ليظل أحد أكثر السائقين شعبية في حلبة الفورمولا 1.",
    "image": null,
    "pubDate": "2025-09-06T08:16:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9dc9fed83880bb41",
    "title": "إصابة خطيرة تُبعد توماس سوربر عن موسمه الأول مع ثاندر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AE%D8%B7%D9%8A%D8%B1%D8%A9-%D8%AA%D9%8F%D8%A8%D8%B9%D8%AF-%D8%AA%D9%88%D9%85%D8%A7%D8%B3-%D8%B3%D9%88%D8%B1%D8%A8%D8%B1-%D8%B9%D9%86-%D9%85%D9%88%D8%B3%D9%85%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B9-%D8%AB%D8%A7%D9%86%D8%AF%D8%B1/blt75604b46b6058968?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيغيب الشاب توماس سوربر، الذي اختاره أوكلاهوما سيتي ثاندر في المركز 15 من درافت اللاعبين الصاعدين، عن كامل موسم 2025-2026 في دوري كرة السلة الأميركي للمحترفين (NBA) بسبب إصابة في ركبته. </p><p>وأعلن ثاندر، أن سوربر، لاعب مركز الارتكاز المساند، تعرض لقطع في الرباط الصليبي للركبة اليمنى خلال التما…",
    "body": "سيغيب الشاب توماس سوربر، الذي اختاره أوكلاهوما سيتي ثاندر في المركز 15 من درافت اللاعبين الصاعدين، عن كامل موسم 2025-2026 في دوري كرة السلة الأميركي للمحترفين (NBA) بسبب إصابة في ركبته. وأعلن ثاندر، أن سوربر، لاعب مركز الارتكاز المساند، تعرض لقطع في الرباط الصليبي للركبة اليمنى خلال التمارين التحضيرية للموسم. وأضاف أوكلاهوما سيتي ثاندر أن توماس سوربر لن يتمكن من المشاركة في موسمه الأول بالدوري. وينحدر سوربر من ليبيريا، وقد أمضى موسماً واحداً في جامعة جورجتاون، حيث خاض 24 مباراة بمعدل 14.5 نقطة و8.5 متابعات و2.4 تمريرات حاسمة وصدتين. ويعد سوربر أول لاعب في تاريخ جامعة جورجتاون ينتقل مباشرة إلى دوري NBA بعد موسمه الجامعي الأول، في جامعة عرفت بإنتاج لاعبين كبار مثل باتريك إيوينج وألن أيفرسون.",
    "image": null,
    "pubDate": "2025-09-06T08:04:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "afd38c4f2c4eb570",
    "title": "أنشيلوتي يؤيد رواية نيمار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%8A%D9%88%D9%94%D9%8A%D8%AF-%D8%B1%D9%88%D8%A7%D9%8A%D8%A9-%D9%86%D9%8A%D9%85%D8%A7%D8%B1/blt25b373108084b846?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رد كارلو أنشيلوتي، مدرب المنتخب البرازيلي، بحكمة على استبعاد نيمار جونيور من صفوف راقصي السامبا خلال التوقف الدولي الحالي. </p><p>وسيكمل نيمار في أكتوبر/تشرين الأول المقبل عامين بعيدا عن منتخب البرازيل، حيث لم يرتدِ قميص \"السيليساو\" منذ إصابته في 2023 خلال مواجهة أوروجواي في تصفيات أمريكا الجنوب…",
    "body": "رد كارلو أنشيلوتي، مدرب المنتخب البرازيلي، بحكمة على استبعاد نيمار جونيور من صفوف راقصي السامبا خلال التوقف الدولي الحالي. وسيكمل نيمار في أكتوبر/تشرين الأول المقبل عامين بعيدا عن منتخب البرازيل، حيث لم يرتدِ قميص \"السيليساو\" منذ إصابته في 2023 خلال مواجهة أوروجواي في تصفيات أمريكا الجنوبية بمونتيفيديو. وكان من المنتظر أن يعود في فترة التوقف الدولي الحالية، لكن إصابته عضلية في الساق أبعدته لبضعة أيام، ما استغله أنشيلوتي لاستبعاده من القائمة، الأمر الذي أثار الجدل. وبرر المدرب الإيطالي غياب نيمار لأسباب بدنية، كما فعل مع رودريجو نجم ريال مدريد، لكن الأول رد بعد مشاركته 90 دقيقة مع سانتوس في الدوري المحلي قائلاً: \"لم يستدعني لأسباب فنية، ولا علاقة لذلك بحالتي البدنية\". ورغم التوقعات بتصاعد الأزمة، فإن أنشيلوتي تعامل بخبرة كبيرة، إذ تجنّب التصعيد وأيّد رواية نيمار، ليُغلق الجدل قبل مواجهة تشيلي على ملعب ماراكانا. وجاءت مباراة البرازيل وتشيلي في صالح المدرب الإيطالي، إذ فاز راقصو السامبا بثلاثية نظيفة، وارتدى رافينيا قميص رقم 10، وسط أداء جماعي مميز أشاد به الجمهور والإعلام. وقال أنشيلوتي عقب اللقاء: \"أظهرنا إيقاعا جيدا وضغطا عاليا. يجب أن يكون المشجعون سعداء مثلنا بما قدمناه\". ورغم عدم ذكر نيمار بالاسم، أرسل أنشيلوتي رسالة غير مباشرة بعد الفوز على تشيلي قائلاً: \"نجاح الفريق يعتمد بشك…",
    "image": null,
    "pubDate": "2025-09-06T08:03:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b9979a6397278a4b",
    "title": "جاتوزو: لم أصفع أحداً.. وتأثرت في هذه اللحظة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88-%D9%84%D9%85-%D8%A7%D9%94%D8%B5%D9%81%D8%B9-%D8%A7%D9%94%D8%AD%D8%AF%D8%A7%D9%8B-%D9%88%D8%AA%D8%A7%D9%94%D8%AB%D8%B1%D8%AA-%D9%81%D9%8A-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%84%D8%AD%D8%B8%D8%A9/blt646caea0c3fd543a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد جينارو جاتوزو، مدرب منتخب إيطاليا، أن \"الأزوري لن يصل إلى أي مكان بالاعتماد على الجودة فقط\"، مشدداً على ضرورة استعادة الروح القتالية التي لطالما تميز بها المنتخب عبر تاريخه. </p><p>واستهل جاتوزو مشواره مع \"الأزوري\" بأفضل طريقة ممكنة، بعدما قاد الفريق لاكتساح إستونيا بخماسية نظيفة في بيرجامو،…",
    "body": "أكد جينارو جاتوزو، مدرب منتخب إيطاليا، أن \"الأزوري لن يصل إلى أي مكان بالاعتماد على الجودة فقط\"، مشدداً على ضرورة استعادة الروح القتالية التي لطالما تميز بها المنتخب عبر تاريخه. واستهل جاتوزو مشواره مع \"الأزوري\" بأفضل طريقة ممكنة، بعدما قاد الفريق لاكتساح إستونيا بخماسية نظيفة في بيرجامو، رغم أن التسجيل الأول جاء في الدقيقة 58 عبر مويس كين، قبل أن يضيف ماتيو ريتيجي هدفين، وجياكومو راسبادوري وأليساندرو باستوني هدفاً لكل منهما. وقال جاتوزو لشبكة \" سكاي سبورت إيطاليا \" بعد اللقاء: \"كنت خائفًا بين الشوطين من أن يتوتر الفريق بعد العودة من الاستراحة، لكنهم حافظوا على نفس الروح وقدّموا أداءً رائعًا.. كنا نعلم أننا سنتحمل بعض المخاطر في الهجمات المرتدة، لأننا لعبنا بعدة مهاجمين وكان من المهم استغلال الأطراف\". وأضاف مدرب منتخب إيطاليا: \"كنا غير محظوظين لعدم التسجيل مبكرًا. أهنئ اللاعبين، فقد عشنا أجواء رائعة في التدريبات خلال الأيام الثلاثة الماضية.. والفريق يملك الجودة، لكن الجودة وحدها لا تكفي، يجب أن نلعب بشراسة، نضغط بقوة ونُظهر الجوع، وقد رأيت كل ذلك اليوم\". وشهدت المباراة أول مشاركة أساسية لثنائي الهجوم كين وريتيجي معًا بقميص المنتخب الإيطالي. وقال جاتوزو عن ذلك: \"يمكنك خوض مباراة بهذا الشكل أحيانًا وليس دائمًا، لكننا قيّمنا الموقف وقررنا المخاطرة. الفريق قدّم أداءً جيدًا مع انطلاق ا…",
    "image": null,
    "pubDate": "2025-09-06T07:52:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4c2d7d7153da6539",
    "title": "حسام حسن: أواجه حملة مُمنهجة.. وقرار الرحيل جاهز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D8%A7%D9%94%D9%88%D8%A7%D8%AC%D9%87-%D8%AD%D9%85%D9%84%D8%A9-%D9%85%D9%8F%D9%85%D9%86%D9%87%D8%AC%D8%A9-%D9%88%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%AC%D8%A7%D9%87%D8%B2/blt6e6f1b67619b34ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب حسام حسن، مدرب منتخب مصر، عن استيائه الشديد من موجة الانتقادات اللاذعة التي يتعرض لها، رغم نجاح \"الفراعنة\" في تحقيق الفوز على إثيوبيا، واقترابهم خطوة إضافية نحو التأهل لكأس العالم 2026. </p><p>وكشف مصدر مطلع، في تصريحات خاصة لكووورة، أن حسام حسن عقد جلسة مع معاونيه، صباح اليوم السبت، أكد خل…",
    "body": "أعرب حسام حسن، مدرب منتخب مصر، عن استيائه الشديد من موجة الانتقادات اللاذعة التي يتعرض لها، رغم نجاح \"الفراعنة\" في تحقيق الفوز على إثيوبيا، واقترابهم خطوة إضافية نحو التأهل لكأس العالم 2026. وكشف مصدر مطلع، في تصريحات خاصة لكووورة، أن حسام حسن عقد جلسة مع معاونيه، صباح اليوم السبت، أكد خلالها صمته وتحمله لما يحدث حفاظًا على مصلحة المنتخب، مشيرًا إلى وجود حملة مُمنهجة تستهدف إقالته. وأضاف المصدر: \"حسام حسن متيقن أن قرار رحيله جاهز في حال أي تعثر، وأن الأطراف التي تهاجمه تسعى للعب دور مستقبلي في قيادة المنتخب\". وأوضح المصدر: \"حسام حسن برر لمعاونيه صعوبة العمل في مثل هذه الأجواء، لكنه أبدى إصرارًا على مواصلة مهمته، وتحقيق الانتصارات حتى آخر مباراة\". ويستعد المنتخب المصري للسفر ظهر غدٍ الأحد إلى بوركينا فاسو، لخوض مباراة حاسمة أمام منتخبها الثلاثاء المقبل، ضمن التصفيات الأفريقية المؤهلة لكأس العالم 2026.",
    "image": null,
    "pubDate": "2025-09-06T07:46:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "612e50849faa2cf5",
    "title": "مارتينيز: يامال يحتاج أسلوب ميسي.. وأرشحه للكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D8%B2-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D8%A7%D9%94%D8%B3%D9%84%D9%88%D8%A8-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D8%A7%D9%94%D8%B1%D8%B4%D8%AD%D9%87-%D9%84%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/bltf0b28fb870c5497f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجه خافي مارتينيز، اللاعب السابق لأتلتيك بيلباو وبايرن ميونخ، نصائح إلى لامين يامال، نجم برشلونة. </p><p>وقال مارتينيز، في تصريحات أبرزتها صحيفة \"سبورت\" الإسبانية: \"لو تحدثت مع مع يامال، سأطالبه بالتركيز على كرة القدم. شاهدته في المباريات الأخيرة يتفاعل مع الجماهير ويرد عليهم، وأعتقد أن ذلك يضر …",
    "body": "وجه خافي مارتينيز، اللاعب السابق لأتلتيك بيلباو وبايرن ميونخ، نصائح إلى لامين يامال، نجم برشلونة. وقال مارتينيز، في تصريحات أبرزتها صحيفة \"سبورت\" الإسبانية: \"لو تحدثت مع مع يامال، سأطالبه بالتركيز على كرة القدم. شاهدته في المباريات الأخيرة يتفاعل مع الجماهير ويرد عليهم، وأعتقد أن ذلك يضر بمسيرته. لا ينبغي أن يفقد تركيزه أثناء اللقاء\". وأوضح مارتينيز أن هدفه ليس انتقاد لامين بقدر ما هو مساعدته على التطور، مستشهدا بليونيل ميسي كمثال يُحتذى، قائلا: \"ميسي لم يكن يتفاعل مع الجماهير أو يرد على الشتائم، كان يركز فقط على اللعب. يتعرض للسباب والعرقلة، لكنه ينهض ويكمل المباراة. هذا ما يجب أن يفعله لامين يامال\". وأشار لاعب المنتخب الإسباني السابق إلى حجم الضغوط الإعلامية التي يواجهها يامال عبر وسائل التواصل الاجتماعي، مضيفا: \"عليه أن يتجاهل كل ما يحدث خارج الملعب ويركز فقط على كرة القدم، وألا يسمح باستفزازات الجماهير أن تخرجه عن تركيزه\". وفي سياق متصل، كشف مارتينيز عن أمنيته في أن يتوج يامال بجائزة الكرة الذهبية، معتبرا إياه أفضل لاعب في العالم حاليا: \"أعتذر لجماهير باريس سان جيرمان، لكن بالنسبة لي لامين يامال الأفضل. لقد كان نجم الموسم الماضي، وبداية مسيرته في كرة القدم الاحترافية كانت مذهلة.. إنه لاعب مؤثر قادر على تغيير مجرى المباريات\". وأضاف: \"صحيح أن عثمان ديمبلي فاز بدوري الأبطال، لكن …",
    "image": null,
    "pubDate": "2025-09-06T07:23:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "82e2cf0261157e32",
    "title": "جاسلي يبقى مع ألبين رغم التحديات",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%B3%D9%84%D9%8A-%D9%8A%D8%A8%D9%82%D9%89-%D9%85%D8%B9-%D8%A7%D9%94%D9%84%D8%A8%D9%8A%D9%86-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA/blt8f46dd43f2f7ffbb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>مدّد الفرنسي بيير جاسلي عقده مع فريق ألبين حتى نهاية موسم 2028، وفق ما أعلن الفريق الفرنسي-البريطاني، السبت، على هامش جائزة إيطاليا الكبرى في مونتسا ضمن بطولة العالم للفورمولا 1. </p><p>وأوضح الفريق في بيانه أن هذا الاتفاق \"يعزز قناعة ألبين بأن بيار هو السائق الذي سيقود الفريق في الحقبة التنظيمي…",
    "body": "مدّد الفرنسي بيير جاسلي عقده مع فريق ألبين حتى نهاية موسم 2028، وفق ما أعلن الفريق الفرنسي-البريطاني، السبت، على هامش جائزة إيطاليا الكبرى في مونتسا ضمن بطولة العالم للفورمولا 1. وأوضح الفريق في بيانه أن هذا الاتفاق \"يعزز قناعة ألبين بأن بيار هو السائق الذي سيقود الفريق في الحقبة التنظيمية الجديدة عام 2026 وما بعدها\". وأضاف البيان أن \"تمديد العقد سيمنح غاسلي ستة مواسم إضافية مع الفريق\"، الذي انضم إليه في عام 2023. ويبلغ جاسلي 29 عامًا، وبدأ مسيرته في الفورمولا 1 عام 2017 مع تورو روسو (التي تحولت لاحقًا إلى ألفا تاوري ثم ريسينج بولز). خاض حتى الآن 168 سباقًا، وحقق فوزًا وحيدًا كان في مونتسا عام 2020، ليصبح أول فرنسي يحقق فوزًا في الفورمولا 1 منذ أوليفييه بانيس في موناكو عام 1996. وعلى الرغم من تأكيد بقاء جاسلي للموسم المقبل، فإن مستقبل زميله الأرجنتيني فرانكو كولابينتو ليس مضمونًا بسبب ضعف نتائجه. وكان كولابينتو قد انضم إلى ألبين في يناير كسائق احتياطي بعد أن خاض 9 سباقات مع وليامس في 2024، وحصل في مايو الماضي على مقعد الأسترالي جاك دوهان الذي استُبعد بسبب نتائجه المخيبة، إلا أن الأرجنتيني لم يحصل على أي نقطة بعد 8 سباقات مع ألبين. ويحتل فريق ألبين المركز العاشر والأخير في ترتيب الصانعين بعد 15 سباقًا من أصل 24 هذا الموسم، وهو يعاني منذ 2022 عندما أنهى الموسم في المركز الرابع ولم ي…",
    "image": null,
    "pubDate": "2025-09-06T07:18:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "35db5ba04d95eab0",
    "title": "دابروفسكي تهزم السرطان وتحقق المجد في أمريكا المفتوحة",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D8%A7%D8%A8%D8%B1%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%AA%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%B3%D8%B1%D8%B7%D8%A7%D9%86-%D9%88%D8%AA%D8%AD%D9%82%D9%82-%D8%A7%D9%84%D9%85%D8%AC%D8%AF-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A7%D9%84%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A9/bltc816348019f71bfb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أحرزت الكندية جابرييلا دابروفسكي لقبها الثاني في الزوجي ضمن بطولة الولايات المتحدة المفتوحة للتنس، إلى جانب النيوزيلندية إرين روتليف، لتتوج \"رحلة جامحة\" بدأت بعد تشخيص إصابتها بسرطان الثدي العام الماضي. </p><p>وتغلبت دابروفسكي وروتليف على المصنفتين أوليين، الأميركية تايلور تاونسند والتشيكية كاتي…",
    "body": "أحرزت الكندية جابرييلا دابروفسكي لقبها الثاني في الزوجي ضمن بطولة الولايات المتحدة المفتوحة للتنس، إلى جانب النيوزيلندية إرين روتليف، لتتوج \"رحلة جامحة\" بدأت بعد تشخيص إصابتها بسرطان الثدي العام الماضي. وتغلبت دابروفسكي وروتليف على المصنفتين أوليين، الأميركية تايلور تاونسند والتشيكية كاتيرينا سينياكوفا، بنتيجة 6-4، 6-4، لتحققا اللقب الثاني بعد 2023 وتثأرا لخسارتهما في نهائي ويمبلدون العام الماضي. وجاءت تلك الخسارة بعد أسابيع قليلة من عودة دابروفسكي إلى عالم كرة المضرب، عقب خضوعها لجراحتين وتوقفها لمدة ثلاثة أشهر بعد كشف إصابتها بسرطان الثدي. ونالت دابروفسكي ميدالية برونزية في زوجي المختلط في باريس أثناء تلقيها العلاج، قبل أن تحرز مع روتليف دورة WTA الختامية في الرياض. كما واجهت روتليف صعوبات صحية، إذ تعرضت لكسر في ضلعها قبل بداية الموسم نتيجة سعال مفرط ناجم عن التهاب الشعب الهوائية، فيما عانت دابروفسكي من إصابة مماثلة في بداية العام، ما دفعها للغياب عن رولان جاروس مرتين متتاليتين. وجعلت كل تلك التجارب من تتويج الثنائي ونيله جائزة مليون دولار لحظة استثنائية. وقالت دابروفسكي البالغة 33 عامًا: \"نعم، رحلة جامحة.. السرطان، كسور في الضلوع. كان الأمر جنونًا بصراحة. أنا فخورة بنا حقًا، لم يكن الأمر سهلاً\".",
    "image": "https://assets.kooora.com/images/v3/getty-2233881913/GettyImages-2233881913.jpg",
    "pubDate": "2025-09-06T07:11:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12b09d78b7a281c5",
    "title": "ماتيو باتويليت.. حارس الهلال الذي اكتشف العالم في سوشو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%AA%D9%8A%D9%88-%D8%A8%D8%A7%D8%AA%D9%88%D9%8A%D9%84%D9%8A%D8%AA-%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%B0%D9%8A-%D8%A7%D9%83%D8%AA%D8%B4%D9%81-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%81%D9%8A-%D8%B3%D9%88%D8%B4%D9%88/blt90bf09012020bb8a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>إذا كان الهلال يمتلك ياسين بونو أسد المغرب، يحرس عرينه من هجمات المنافسين، فقد أصبح يدعمه الآن حارسا فرنسيا جديدا، وهو الحارس ماتيو باتويليت. </p><p>وبات باتويليت على أعتاب الانتقال إلى الهلال خلال فترة الانتقالات الصيفية الحالية، بعدما وافق ناديه الحالي ليون على إتمام الصفقة مقابل 350 ألف يورو.…",
    "body": "إذا كان الهلال يمتلك ياسين بونو أسد المغرب، يحرس عرينه من هجمات المنافسين، فقد أصبح يدعمه الآن حارسا فرنسيا جديدا، وهو الحارس ماتيو باتويليت. وبات باتويليت على أعتاب الانتقال إلى الهلال خلال فترة الانتقالات الصيفية الحالية، بعدما وافق ناديه الحالي ليون على إتمام الصفقة مقابل 350 ألف يورو. من هو ماتيو باتويليت؟ ماتيو فرانك باتويليت، هو حارس فرنسي شاب، يبلغ من العمر 21 عامًا، حيث وُلد يوم 20 فبراير/شباط عام 2004، في ليون. يمتلك الحارس الشاب بنية جسدية جيدة تناسب مركزه، حيث يبلغ طوله 188 سم، ويجيد اللعب بالقدم اليسرى بشكل أساسي. من القاع إلى ليون بدأ باتويليت مسيرته الكروية حارسًا لبعض الأندية المحلية في فرنسا، قبل أن تلتقطه أعين ليون وهو في عمر 15 عامًا. انضم الحارس الشاب إلى أكاديمية ليون في صيف 2019، وبدأ في التدرج في الفئات السنية المختلفة. موسم تاريخي موسم 2021-2022 كان تاريخيًا لباتويليت، حيث انضم فيه إلى فريق تحت 19 عامًا لأول مرة في صيف 2021. وأسهم الحارس الشاب في تتويج الفريق ببطولة كأس جامبارديلا، المُخصصة لفرق الشباب في فرنسا، بعدما تصدى لركلة ترجيحية في المباراة النهائية ضد كان. وبعد أسابيع قليلة، قاد باتويليت منتخب فرنسا تحت 18 عامًا للفوز ببطولة دورة ألعاب البحر المتوسط، بعد أن شارك في مباراتي إسبانيا وتركيا. أول عقد احترافي في موسم 2022-2023، واصل باتويليت مستوياته الم…",
    "image": null,
    "pubDate": "2025-09-06T07:05:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ee3fbaca396b6ce",
    "title": "ألابا يرد على شائعات الرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D8%A7%D8%A8%D8%A7-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%B4%D8%A7%D9%8A%D9%94%D8%B9%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/bltc2aadfffbdaf38a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>علق ديفيد ألابا، مدافع ريال مدريد، على أنباء رحيله المحتملة عن الميرنجي قبل انتهاء عقده صيف 2026. </p><p>ويحتل قلب الدفاع النمساوي حاليًا مركزًا متأخرًا في ترتيب خيارات المدرب تشابي ألونسو، إذ يتقدمه في التشكيل كل من دين هويسن، إيدير ميليتاو، وأنطونيو روديجر، فيما يتنافس ألابا مع أسينسيو على الم…",
    "body": "علق ديفيد ألابا، مدافع ريال مدريد، على أنباء رحيله المحتملة عن الميرنجي قبل انتهاء عقده صيف 2026. ويحتل قلب الدفاع النمساوي حاليًا مركزًا متأخرًا في ترتيب خيارات المدرب تشابي ألونسو، إذ يتقدمه في التشكيل كل من دين هويسن، إيدير ميليتاو، وأنطونيو روديجر، فيما يتنافس ألابا مع أسينسيو على المركز الرابع في قلب الدفاع. ووفقًا لصحيفة \"آس\" الإسبانية، أثار هذا الوضع شائعات عديدة حول رحيله الصيف الماضي، إلا أن ألابا علق قائلاً: \"لقد قضيت وقتًا طويلًا في كرة القدم، والشائعات جزء من هذا العمل. لحسن الحظ لم أعرها اهتمامًا، وكنت أضحك كثيرًا لأنها لم تكن صحيحة، بل مجرد أكاذيب\". وفي النهاية، قرر الدولي النمساوي البقاء مع ريال مدريد رغم المنافسة القوية على مركزه هذا الموسم. وتسببت الإصابات في غياب ألابا عن العديد من المباريات خلال الموسم الماضي، وهو ما أثر أيضًا على بداية الموسم الحالي. وعن وضعه البدني، قال ألابا: \"الآن أشعر أنني بحالة جيدة، لقد تقدمت كثيرًا مؤخرًا. أعتقد أنني أستطيع لعب 90 دقيقة مع المنتخب، لكن المباريات المقبلة ستوضح حالتي. هدفي هو اللعب والتواجد داخل الملعب\". ومن المتوقع أن يبدأ ألونسو سياسة المداورة بعد فترة التوقف الدولي، ما يمنح ألابا فرصة جديدة لإثبات جدارته، كما جربه المدرب في مركز خط الوسط خلال فترة التحضير الصيفي. ومع اقتراب كأس العالم، يطمح ألابا إلى قلب وضعيته الحالية …",
    "image": null,
    "pubDate": "2025-09-06T06:59:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b71d78556b3cb24f",
    "title": "مفاوضات سرية.. مصير غامض ينتظر لابورت مع النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%B3%D8%B1%D9%8A%D8%A9-%D9%85%D8%B5%D9%8A%D8%B1-%D8%BA%D8%A7%D9%85%D8%B6-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltd0dce2271dcad9c0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>دخل ملف الإسباني إيمريك لابورت، مدافع النصر السعودي، مرحلة حساسة بعد ظهوره داخل مقر النادي بالرياض، وسط أنباء عن مفاوضات يقودها وكيله مع إدارة \"العالمي\"، في محاولة لإيجاد حل يضمن خروجًا آمنًا للاعب خلال الميركاتو الصيفي الجاري. </p><p>ووفقًا لصحيفة \"اليوم\" السعودية، فإن جلسة جرت بين محامي لابورت…",
    "body": "دخل ملف الإسباني إيمريك لابورت، مدافع النصر السعودي، مرحلة حساسة بعد ظهوره داخل مقر النادي بالرياض، وسط أنباء عن مفاوضات يقودها وكيله مع إدارة \"العالمي\"، في محاولة لإيجاد حل يضمن خروجًا آمنًا للاعب خلال الميركاتو الصيفي الجاري. ووفقًا لصحيفة \"اليوم\" السعودية، فإن جلسة جرت بين محامي لابورت ومسؤولي النصر، جرى خلالها استعراض السيناريوهات المطروحة بشأن مستقبل اللاعب، الذي أبدى رغبة واضحة في خوض تجربة جديدة خارج أسوار النادي، بعد خروجه من حسابات المدرب البرتغالي جورجي جيسوس. ولفتت إلى أن الساعات الماضية شهدت فشل عودة لابورت إلى فريقه السابق أتلتيك بيلباو، بسبب إغلاق القيد بشكل رسمي، وهو ما عقد الموقف وأجبر إدارة النصر على البحث عن مخارج بديلة في أوروبا أو الدوريات الأخرى. وأكدت الصحيفة أن إدارة النصر تعمل على تسويق عقد المدافع الإسباني في أسرع وقت ممكن، خاصة أن استمراره لم يعد مطروحًا ضمن خيارات الجهاز الفني، في ظل خطة إعادة هيكلة الفريق للموسم الجديد على الصعيدين المحلي والقاري.",
    "image": null,
    "pubDate": "2025-09-06T06:40:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01188588844d1ef8",
    "title": "ديشامب يثير غضب إدارة باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%BA%D8%B6%D8%A8-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt8f5d8dc27743b3e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبر مسؤولو نادي باريس سان جيرمان عن غضبهم الشديد من ديديه ديشامب المدير الفني لمنتخب فرنسا. </p><p>وكشفت صحيفة \"لوباريزيان\" الفرنسية أن إدارة باريس اعتبرت قرار ديشامب بإشراك عثمان ديمبلي في مواجهة أوكرانيا، أمس الجمعة، بمثابة خطوة جنونية. </p><p>وحقق المنتخب الفرنسي الفوز على نظيره الأوكراني 2-0…",
    "body": "عبر مسؤولو نادي باريس سان جيرمان عن غضبهم الشديد من ديديه ديشامب المدير الفني لمنتخب فرنسا. وكشفت صحيفة \"لوباريزيان\" الفرنسية أن إدارة باريس اعتبرت قرار ديشامب بإشراك عثمان ديمبلي في مواجهة أوكرانيا، أمس الجمعة، بمثابة خطوة جنونية. وحقق المنتخب الفرنسي الفوز على نظيره الأوكراني 2-0، ضمن منافسات التصفيات الأوروبية المؤهلة لكأس العالم 2026. وأضافت الصحيفة أن الإدارة الباريسية في حالة غضب عارم بسبب تصرف ديشامب غير المسؤول (بحسب تعبيرهم)، ما أدى إلى إصابة ديمبلي. وختمت بأن ديمبلي تعافى مؤخرا من إصابة في الفخذ الأيسر، والآن يعاني من إصابة جديدة في الفخذ الأيمن. ومن المتوقع أن يغيب عثمان ديمبلي عن مواجهة فرنسا وأيسلندا الثلاثاء المقبل في الجولة الثانية من التصفيات الأوروبية المؤهلة لكأس العالم 2026. وكان ديمبلي شارك بديلا لزميله ديزيريه دوي بين شوطي مباراة أوكرانيا، التي انتهت بفوز الديوك.",
    "image": null,
    "pubDate": "2025-09-06T06:19:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6482d4fd2e14785d",
    "title": "اتحاد جدة يكذب شائعة الـ 500 مليون ريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D9%83%D8%B0%D8%A8-%D8%B4%D8%A7%D9%8A%D9%94%D8%B9%D8%A9-%D8%A7%D9%84%D9%80-500-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%B1%D9%8A%D8%A7%D9%84/blt8d22aaaed3c8900f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف حامد البلوي، المدير التنفيذي السابق لنادي الاتحاد السعودي، حقيقة ما يُثار حول الميزانية المرصودة لدعم الفريق خلال فترة الانتقالات الصيفية 2025، مؤكدا أن الأرقام المتداولة مبالغ فيها ولا تمت للواقع بصلة. </p><p>وقال البلوي، في تصريحات تلفزيونية، إن اتحاد جدة يعيش حالة استقرار مميزة على مختلف …",
    "body": "كشف حامد البلوي، المدير التنفيذي السابق لنادي الاتحاد السعودي، حقيقة ما يُثار حول الميزانية المرصودة لدعم الفريق خلال فترة الانتقالات الصيفية 2025، مؤكدا أن الأرقام المتداولة مبالغ فيها ولا تمت للواقع بصلة. وقال البلوي، في تصريحات تلفزيونية، إن اتحاد جدة يعيش حالة استقرار مميزة على مختلف الأصعدة، مشيدًا بأجواء الانتخابات الأخيرة التي وصفها بـ\"الظاهرة الصحية\". وأضاف: \"الإدارة التنفيذية تعمل على أعلى مستوى، ونجح الفريق في تحقيق بطولتين الموسم الماضي، رغم بعض الانتقادات التي واجهها، كما أن الاتحاد يملك مديرًا رياضيًا من بين الأفضل في العالم، جرى عزله عن أي مشاكل خارجية لضمان تركيزه على العمل الفني\". ونفى البلوي ما تردد عن تخصيص 500 مليون ريال لدعم الفريق في الميركاتو، مؤكدًا أن الميزانية الفعلية لا تتجاوز 50 مليون يورو فقط. وأوضح: \"البعض يحاول إدخال الأزمات وتسريب أخبار غير دقيقة، صحيح أن الإدارة ترغب في ضم أفضل اللاعبين، لكن الدعم هذا العام محدود ويُدار بحسابات دقيقة\". وأشار إلى أن الدعم الذي يحصل عليه الاتحاد أقل بكثير مما يتلقاه منافسوه الكبار، في إشارة إلى الهلال والنصر والأهلي.",
    "image": null,
    "pubDate": "2025-09-06T06:10:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2c16efa259f525b6",
    "title": "الشباب يحسم موقفه من رحيل عبد الرزاق حمد الله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B1%D8%B2%D8%A7%D9%82-%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87/bltf6eddfe6977d771e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "حسمت إدارة نادي الشباب موقفها النهائي بشأن مستقبل مهاجمها المغربي عبد الرزاق حمد الله، مؤكدة رفضها جميع العروض التي تلقتها خلال فترة الانتقالات الصيفية، ليبقى خارج حسابات الميركاتو. ووفقًا لصحيفة \"اليوم\" السعودية، شددت الإدارة على تمسكها بحمد الله ورفض فكرة التخلي عن خدماته، رغم المفاوضات التي أبدتها بعض الأندية، وعلى رأسها التعاون والفتح، للحصول على توقيعه. ويُعد المهاجم المغربي عنصراً لا غنى عنه في تشكيلة \"الليوث\"، حيث يراه الجهاز الفني ركيزة أساسية في خط الهجوم، خاصة بعد الأداء المميز الذي قدمه الموسم الماضي حين تصدّر قائمة هدافي الفريق. وأشارت الصحيفة إلى أن جماهير الشباب عبرت عن تمسكها الكبير ببقاء حمد الله، مطالبة الإدارة بعدم التفريط في خدماته تحت أي ظرف، باعتباره أحد أبرز الأوراق الرابحة القادرة على صناعة الفارق وقيادة الفريق للمنافسة على الألقاب. ويُذكر أن حمد الله سبق له اللعب مع الاتحاد والنصر، كما شارك مؤخرًا مع الهلال في كأس العالم للأندية على سبيل الإعارة، قبل أن يعود إلى ناديه الشباب.",
    "image": null,
    "pubDate": "2025-09-06T06:10:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f46871e0638c8004",
    "title": "من أسيس إلى فيرنانديز.. رحلة البرتغاليين في قلعة النمور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%94%D8%B3%D9%8A%D8%B3-%D8%A7%D9%95%D9%84%D9%89-%D9%81%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D9%82%D9%84%D8%B9%D8%A9-%D8%A7%D9%84%D9%86%D9%85%D9%88%D8%B1/blta6dc81fcfadcd8fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماذا سيضيف الوافد الجديد؟",
    "body": "منذ أكثر من عقد ونصف، ارتبط اسم اتحاد جدة بالكرة البرتغالية، بين نجاحات وإخفاقات متفاوتة، والآن يعود هذا الرابط مجددًا بعد التعاقد مع الجناح الشاب روجر فيرنانديز القادم من سبورتينغ براجا. وأصدر براجا بيانًا رسميًا أمس الجمعة، أكد فيه انتقال لاعبه البالغ من العمر 19 عامًا إلى الاتحاد مقابل 34.5 مليون يورو، مؤكدًا التوصل إلى اتفاق مع إدارة النادي السعودي. من جانبه، رحب الاتحاد باللاعب الجديد بفيديو تقديم خاص حمل تعليق: \"البرتغالي روجر فيرنانديز في كتيبة النمور\". ويصبح فيرنانديز البرتغالي السادس في تاريخ الاتحاد منذ انطلاق دوري المحترفين موسم 2008-2009، والثاني في التشكيلة الحالية بجانب مواطنه المدافع دانيلو بيريرا، الذي انضم صيف 2023. البداية مع أسيس وجورج انطلقت علاقة الاتحاد بالكرة البرتغالية رسميًا عام 2010، حين ضم الثنائي نونو أسيس وباولو جورج. أسيس شارك في 34 مباراة بجميع المسابقات، سجل خلالها 6 أهداف وقدم 5 تمريرات حاسمة، قبل أن يغادر عام 2011. جورج استمر حتى 2012، خاض 57 مباراة، أحرز خلالها 10 أهداف وصنع 14، تاركًا بصمة قوية قبل رحيله عن النادي. تجربة عابرة بعد عدة سنوات من الانقطاع، استعان الاتحاد بلاعب الوسط أندريه أندريه من فيتوريا جيمارايش موسم 2021-2022. ورغم الآمال المعقودة عليه، اكتفى بالمشاركة في 14 مباراة، صنع خلالها هدفًا واحدًا، قبل أن يعود إلى ناديه بعد نهاية المو…",
    "image": null,
    "pubDate": "2025-09-06T06:01:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22273a0a4c2fd7c5",
    "title": "برشلونة يستهدف ضم مدافع جديد في الشتاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%B6%D9%85-%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/blt18768038a548aad5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رغم إغلاق سوق الانتقالات الصيفية، الإثنين الماضي، أبقى برشلونة خططه مفتوحة تحسبا لتعزيز صفوفه في الميركاتو الشتوي المقبل. </p><p>ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، تعمل الإدارة الرياضية للبلوجرانا، بقيادة ديكو، على متابعة أبرز المدافعين المتألقين في أوروبا، مع دراسة تكلفتهم وإمكانية التعا…",
    "body": "رغم إغلاق سوق الانتقالات الصيفية، الإثنين الماضي، أبقى برشلونة خططه مفتوحة تحسبا لتعزيز صفوفه في الميركاتو الشتوي المقبل. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، تعمل الإدارة الرياضية للبلوجرانا، بقيادة ديكو، على متابعة أبرز المدافعين المتألقين في أوروبا، مع دراسة تكلفتهم وإمكانية التعاقد معهم. وأشارت الصحيفة إلى أن اسم البرتغالي جونزالو إيناسيو من سبورتنج لشبونة يبرز كأحد أهم الخيارات أمام النادي الكتالوني، حيث إنه يحظى باهتمام واسع، وهو لاعب دولي مع منتخب بلاده ومتوج بدوري الأمم الأوروبية أمام إسبانيا. ويرتبط إيناسيو بعقد حتى 2027 لكنه يحظى بعدة عروض، فيما يعد مركزه كقلب دفاع أيسر نقطة قوة مهمة لبرشلونة الذي يفتقد لهذه الخاصية. كما ارتبطت أسماء أخرى بالبارسا، مثل البرازيلي موريلو سانتياجو كوستا دوس سانتوس (23 عاما)، لاعب نوتنجهام فورست المرتبط بعقد حتى 2029، والذي يخوض موسمه الثالث في الدوري الإنجليزي بعد أن كان قريبا من التأهل لدوري الأبطال الموسم الماضي. كذلك، يراقب برشلونة لويس جوستافو بينيديتّي (19 عاما) مدافع بالميراس، الذي لفت أنظار أندية كبرى مثل آرسنال ونابولي بفضل خروجه المميز بالكرة وبنيته الجسدية القوية. وفي السياق ذاته، وصلت معلومات إلى برشلونة تفيد بإمكانية رحيل المدافع البرازيلي لوكاس بيرالدو (21 عاما) عن باريس سان جيرمان. وكان اللاعب القادم من ساو باولو في يناير…",
    "image": null,
    "pubDate": "2025-09-06T05:57:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e714d11d62179a8c",
    "title": "راسبادوري: جاتوزو صفعني.. والأزوري عاد بقوة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%B3%D8%A8%D8%A7%D8%AF%D9%88%D8%B1%D9%8A-%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88-%D8%B5%D9%81%D8%B9%D9%86%D9%8A-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B2%D9%88%D8%B1%D9%8A-%D8%B9%D8%A7%D8%AF-%D8%A8%D9%82%D9%88%D8%A9/blt65416239782854d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد جياكومو راسبادوري، نجم أتلتيكو مدريد، أن \"الصفعات\" التي منحها جينارو جاتوزو، مدرب منتخب إيطاليا، للاعبين لم تكن مجرد تعبير مجازي، بل كانت حقيقية، بهدف إخراج الأزوري من حالة الركود التي عاشها الفريق. </p><p>وشارك راسبادوري في المباراة ضد إستونيا كبديل، وسرعان ما صنع هدفًا وسجل آخر بعد 90 ثاني…",
    "body": "أكد جياكومو راسبادوري، نجم أتلتيكو مدريد، أن \"الصفعات\" التي منحها جينارو جاتوزو، مدرب منتخب إيطاليا، للاعبين لم تكن مجرد تعبير مجازي، بل كانت حقيقية، بهدف إخراج الأزوري من حالة الركود التي عاشها الفريق. وشارك راسبادوري في المباراة ضد إستونيا كبديل، وسرعان ما صنع هدفًا وسجل آخر بعد 90 ثانية فقط، خلال الفوز الكاسح 5-0 في تصفيات كأس العالم. وكان المدافع أليساندرو باستوني قد صرح بأن جاتوزو منح اللاعبين \"بعض الصفعات\" لإيقاظهم، وسُئل راسبادوري عن ذلك فقال لشبكة \"سكاي سبورت إيطاليا\": \"لا، لقد كانت صفعات حقيقية، أنا شخصيًا تلقيت واحدة على مؤخرة رقبتي\". وأضاف: \"خلال الأيام الماضية بذلنا الكثير من الجهد والإصرار، لأننا نمتلك الموهبة، وكل ما علينا فعله هو إظهارها على أرض الملعب. أعتقد أننا قدمنا مباراة متماسكة من البداية حتى النهاية، وتسجيل خمسة أهداف في مواجهة منتخب مثل هذا ليس بالأمر السهل. علينا الإيمان بأننا نسير على الطريق الصحيح للتقدم\". \"أنا سعيد جدًا بهذا القرار\" وتابع راسبادوري: \"كنت محظوظًا بمشاهدته يلعب سابقًا، والآن أتعرف على طريقته من خلال التدريبات وكيفية حديثه معنا كفريق أو على المستوى الفردي. هو يوضح لنا مدى أهمية قميص الأزوري وما نمثله، وقد استوعبنا ذلك سريعًا واستعددنا بأفضل طريقة، والآن علينا الاستمرار\". وخاض المنتخب الإيطالي اللقاء بخطة جديدة 4-2-3-1، مع الاعتماد على عدة …",
    "image": null,
    "pubDate": "2025-09-06T05:42:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]