[
  {
    "id": "25f641a963177cfd",
    "title": "اتفاق نهائي.. يوفنتوس يحسم صفقة أفريقية في الهجوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%AD%D8%B3%D9%85-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%87%D8%AC%D9%88%D9%85/bltd48e4bd252dbb0ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البيانكونيري يعوض فشله في إعادة كييزا",
    "body": "البيانكونيري يعوض فشله في إعادة كييزا أتم نادي يوفنتوس اتفاقه مع ليل بشأن التعاقد مع الجناح الإيفواري جيريمي بوجا خلال الميركاتو الشتوي الجاري. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; وكان يبحث البيانكونيري في سوق الانتقالات عن لاعب قادر على القيام بدور البديل للنجم كينان يلدز. وحاولت إدارة يوفنتوس الحصول على خدمات فيدريكو كييزا، لكنها لم تتوصل إلى اتفاق مع ليفربول. وأكد الصحفي الإيطالي جيانلوكا دي مارزيو أن يوفنتوس توصل إلى اتفاق شفهي مع كل من ليل وبوجا بشأن الصفقة، أمس السبت. ومن المتوقع وصول اللاعب البالغ من العمر 29 عاماً إلى إيطاليا خلال الساعات القليلة القادمة، من أجل الخضوع للفحوصات الطبية اللازمة قبل التوقيع الرسمي. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; وشدد مراسل شبكة \"سكاي سبورت إيطاليا\" على أن وصول الدولي الإيفواري لا يعني بالضرورة استبعاد التعاقد مع قلب الهجوم الذي طلبه المدرب لوتشيانو سباليتي، حيث لا تزال عودة راندال كولو مواني ممكنة قبل الموعد النهائي لغلق الميركاتو يوم الإثنين. وفي نفس السياق، أكد فابريزيو رومانو خبير الميركاتو، على حسابه بمنصة \"إكس\"، حسم يوفنتوس لصفقة بوجا، موضحاً أن الجناح الإيفواري سينضم إلى البيانكونيري ع…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-02-01T06:52:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "79ce2a64e85aa9fd",
    "title": "سلوت: أظهرنا معنى الضجيج.. ولا نحاول إضعاف ليفربول!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D8%A7%D9%94%D8%B8%D9%87%D8%B1%D9%86%D8%A7-%D9%85%D8%B9%D9%86%D9%89-%D8%A7%D9%84%D8%B6%D8%AC%D9%8A%D8%AC-%D9%88%D9%84%D8%A7-%D9%86%D8%AD%D8%A7%D9%88%D9%84-%D8%A7%D9%95%D8%B6%D8%B9%D8%A7%D9%81-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltcdde91beafbc6dae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الهولندي يتنفس الصعداء بعد الانتصار الكبير",
    "body": "المدرب الهولندي يتنفس الصعداء بعد الانتصار الكبير أكد آرني سلوت، المدير الفني ليفربول، أن ناديه يركز على تعزيز صفوفه خلال الساعات الأخيرة من سوق الانتقالات الشتوية، وليس التفريط في لاعبيه. وبحسب تصريحات نقلها الموقع الرسمي لنادي ليفربول، قال عقب الفوز الكبير على نيوكاسل بنتيجة 4-1 في ملعب آنفيلد، ردا على سؤال حول إمكانية رحيل أي لاعب قبل غلق باب القيد: \"أعتقد أن هناك دائما الكثير من الحديث عن ليفربول ولاعبيه خلال الأسابيع الماضية\". وأضاف، مبديا ارتياحه للنتيجة: \"جماهيرنا أظهرت اليوم المعنى الحقيقي للضجيج، وهو أن تكون صاخبا داخل الملعب، لأنهم كانوا داعمين لنا بشكل كبير اليوم\". وتابع المدرب الهولندي: \"نحن نحاول تقوية الفريق وليس إضعافه، تبقى 48 ساعة، لا أعرف بالضبط كم تبقى حتى نهاية السوق، لكن دعونا نرى ما سيحدث عندما تغلق نافذة الانتقالات\". وحقق ليفربول الانتصار على ضيفه نيوكاسل، أمس السبت، بنتيجة عريضة قوامها 4-1، في المباراة التي جرت على ملعب آنفيلد، لحساب الجولة 24 من الدوري الإنجليزي الممتاز. ويدين ليفربول بالفضل في هذا الانتصار لنجميه الفرنسي هوجو إيكيتيكي والألماني فلوريان فيرتز، حيث سجل الأول هدفين وتكفل الثاني بالثالث فضلا عن تقديم تمريرة حاسمة، وأحرز الفرنسي إبراهيما كوناتي الرابع، ليعود الريدز لسكة الانتصارات في البريميرليج، بعد خسارة الجولة الماضية أمام بورنموث.",
    "image": null,
    "pubDate": "2026-02-01T06:51:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9d2b67e3e37faf8",
    "title": "أبو تريكة: أخشى على صلاح من هذه اللحظة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%A8%D9%88-%D8%AA%D8%B1%D9%8A%D9%83%D8%A9-%D8%A7%D9%94%D8%AE%D8%B4%D9%89-%D8%B9%D9%84%D9%89-%D8%B5%D9%84%D8%A7%D8%AD-%D9%85%D9%86-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%84%D8%AD%D8%B8%D8%A9/blte79c40e15c68729b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة الكرة المصرية يحذر نجم الريدز",
    "body": "أسطورة الكرة المصرية يحذر نجم الريدز علق نجم الأهلي ومنتخب مصر السابق محمد أبو تريكة على فوز ليفربول 4-1 على نيوكاسل، السبت، ضمن الجولة 24 من الدوري الإنجليزي الممتاز، مؤكدا أن الريدز مر بصعوبات بالغة منذ وفاة نجمه البرتغالي ديوجو جوتا. ونال نجم الفراعنة محمد صلاح نصيبا كبيرا من حديث أبو تريكة خلال تحليل المباراة عبر شبكة بي إن سبورتس، إذ وجه له بعض النصائح. مشكلة صلاح وقال أبو تريكة إن أحد أبرز تحديات صلاح الحالية هو أنه من النوع الذي لا يفضل إظهار حزنه أو ضعفه، رغم أنه مر بأكثر من موقف صعب مؤخرا، سواء مع المدرب أرني سلوت أو مع منتخب مصر في كأس أمم أفريقيا 2025. وتابع: \"من الطبيعي جدا أن يحزن الإنسان ويظهر ذلك، هذا من سنة الحياة\". وأردف: \"لكن صلاح يخشى أن يظهر الحزن فيعتبره (البعض) نقطة ضعف\". ونصحه قائلا: \"يجب أن تتقبل الحزن... أنت بشر في النهاية، والحزن والفرح جزء من الحياة\". مخاوف من الانفجار المفاجئ وحذر أبو تريكة صلاح من كتمان مشاعره وقال: \"في لحظة من اللحظات قد ينفجر كل ما بداخلك، كما حدث في مشكلته مع أرني سلوت\". واسترسل: \"أخشى على محمد صلاح من هذه اللحظة لأنه يحتفظ بالكثير داخل نفسه بدلا من التعبير عنه بشكل صحي\". صلاح بعيد عن مستواه وتناول أبو تريكة أداء صلاح في مباراة ليفربول أمام نيوكاسل، موضحًا أن اللاعب بدا بعيدا عن مستواه المعتاد خلال الشوط الأول، لكنه تحسن بشكل واضح ف…",
    "image": null,
    "pubDate": "2026-02-01T06:50:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a929a33dc3c81d26",
    "title": "فرصة للوافد الجديد.. فليك يحسم قراره بشأن الثنائي المصاب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D8%B5%D8%A9-%D9%84%D9%84%D9%88%D8%A7%D9%81%D8%AF-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AD%D8%B3%D9%85-%D9%82%D8%B1%D8%A7%D8%B1%D9%87-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8/bltdee37a655acfa5f2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رافينيا وكوندي خرجا مصابين من مباراة إلتشي في الليجا",
    "body": "رافينيا وكوندي خرجا مصابين من مباراة إلتشي في الليجا كشفت تقارير صحفية إسبانية قرار الألماني هانز فليك، مدرب برشلونة، بشأن الثنائي رافينيا، وجول كوندي، قبل موقعة الكأس ضد ألباسيتي. وخرج رافينيا وكوندي مصابين من مباراة الفريق ضد إلتشي أمس السبت في الجولة 22 من الدوري الإسباني، فيما حقق البلوجرانا الفوز 3-1. ويلتقي برشلونة نظيره ألباسيتي في ربع نهائي كأس الملك يوم الثلاثاء المقبل. وذكرت صحيفة \" آس \" صباح اليوم الأحد أن إصابة رافينيا وكوندي لا تدعو للقلق وفقًا للفحوصات الأولية التي خضع لها اللاعبان. ومع ذلك، أكدت الصحيفة أن فليك قرر إراحتهما في مباراة الكأس، فعلى الأقل سيبدأ الثنائي المباراة من دكة البدلاء، مع منح الفرصة للوافد الجديد جواو كانسيلو في الجبهة اليمنى، وكذلك ماركوس راشفورد في مركز الجناح. وغادر رافينيا وكوندي ملعب مباراة إلتشي بسبب مشاكل بدنية، إذ شعر البرازيلي بآلام في العضلة الضامة اليمنى، بينما عانى الفرنسي من تقلصات عضلية قوية. وأشارت \"آس\" إلى أن تغيير رافينيا جاء كإجراء احترازي من فليك، خوفًا من تفاقم الإصابة، إلا أنه من المستبعد معاناة اللاعب من إصابة خطيرة.",
    "image": null,
    "pubDate": "2026-02-01T06:45:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ea85d501637f4f2",
    "title": "أفشة: زيزو وتريزيجيه أثرا سلبا.. وأفضل الأهلي على النصر السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%81%D8%B4%D8%A9-%D8%B2%D9%8A%D8%B2%D9%88-%D9%88%D8%AA%D8%B1%D9%8A%D8%B2%D9%8A%D8%AC%D9%8A%D9%87-%D8%A7%D9%94%D8%AB%D8%B1%D8%A7-%D8%B3%D9%84%D8%A8%D8%A7-%D9%88%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt721887b18b66c4aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعب الأهلي المعار يبدي رأيه في ازمة إمام عاشور",
    "body": "لاعب الأهلي المعار يبدي رأيه في ازمة إمام عاشور اعترف محمد مجدي \"أفشة\"، لاعب الاتحاد السكندري الحالي والأهلي السابق، أن التفاوت الكبير في رواتب بعض اللاعبين داخل الأهلي كان له تأثيره الواضح على الأجواء داخل غرفة الملابس، مؤكدًا أن الأمر انعكس على حالة الفريق في فترات معينة. وقال أفشة في تصريحات تليفزيونية عبر قناة إم بي سي مصر 2، إن الفارق في العقود بين أحمد سيد \"زيزو\" ومحمد حسن \"تريزيجيه\" وبقية لاعبي الأهلي ترك أثرًا نفسيًا داخل الفريق، مشيرًا إلى أن سقف رواتب اللاعبين في مصر يجب ألا يتجاوز 25 مليون جنيه سنويا لأعلى لاعب. وأوضح أنه قرر الرحيل عن الأهلي على سبيل الإعارة إلى الاتحاد السكندري من أجل الحصول على فرصة المشاركة بانتظام، معتبرًا أن اختياره لزعيم الثغر كان موفقًا بسبب جماهيريته الكبيرة في الإسكندرية، ومشيرًا إلى أنه تفاجأ بالدعم الجماهيري خلال مباراة حرس الحدود. وعن مشاركة المنتخب الثاني في كأس العرب، أبدى أفشة حزنه الشديد بسبب المستوى الذي ظهر به الفريق، مؤكدًا أن الأداء كان ضعيفًا للغاية وكان من المفترض الوصول إلى المباراة النهائية على الأقل. وتحدث عن المدربين الذين عمل معهم في الأهلي، مشيرًا إلى أن مارسيل كولر كان يطلق عليه لقب \"البديل الذهبي\" ويعرف جيدًا توقيت إشراكه، لكنه أكد في الوقت نفسه أن المدرب المفضل بالنسبة له هو بيتسو موسيماني، لأنه منحه حرية أكبر داخل الملعب…",
    "image": null,
    "pubDate": "2026-02-01T06:33:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e80bdc0f56661f3",
    "title": "بتوصية من سلوت.. ليفربول يقتحم صفقة مفاجئة في نهاية الميركاتو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AA%D9%88%D8%B5%D9%8A%D8%A9-%D9%85%D9%86-%D8%B3%D9%84%D9%88%D8%AA-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88/bltf5872b3fd454c04f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الريدز يسابق الزمن لحل أزمة الدفاع",
    "body": "الريدز يسابق الزمن لحل أزمة الدفاع يعمل نادي ليفربول على التوقيع مع مدافع جديد في الأمتار الأخيرة من الميركاتو الشتوي الجاري. وكتب فابريزيو رومانو، خبير الميركاتو، على حسابه بمنصة \"إكس\": \"خاص.. دخل ليفربول في محادثات للتعاقد مع لوتشاريل جيرترويدا كمدافع جديد\". وأضاف خبير الميركاتو: \"أجرى ليفربول الاتصالات الأولية مع نادي سندرلاند، حيث يعرف آرني سلوت اللاعب جيداً منذ فترة تواجدهما في فينورد\". وأتم رومانو: \"نادي ليفربول في مفاوضات مباشرة الآن مع سندرلاند لحسم الصفقة\". ويلعب المدافع الهولندي لوتشاريل جيرترويدا حالياً مع سندرلاند معاراً من لايبزيج الألماني حتى نهاية الموسم. وسبق لآرني سلوت مدرب ليفربول الحالي تدريب جيرترويدا في نادي فينورد الهولندي، ما يفسر رغبته في ضمه لتعزيز دفاع الريدز. ويعاني ليفربول من أزمة دفاعية حاليا، بسبب إصابة جيوفاني ليوني وكونور برادلي. يذكر أن ليفربول يحتل حاليا المركز الخامس في جدول ترتيب الدوري الإنجليزي الممتاز برصيد 39 نقطة.",
    "image": null,
    "pubDate": "2026-02-01T06:30:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dbcd93319e662b23",
    "title": "هاو: اعتقدت أننا أسكتنا جمهور أنفيلد.. ونجم ليفربول يملك كل شيء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%88-%D8%A7%D8%B9%D8%AA%D9%82%D8%AF%D8%AA-%D8%A7%D9%94%D9%86%D9%86%D8%A7-%D8%A7%D9%94%D8%B3%D9%83%D8%AA%D9%86%D8%A7-%D8%AC%D9%85%D9%87%D9%88%D8%B1-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D9%88%D9%86%D8%AC%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%85%D9%84%D9%83-%D9%83%D9%84-%D8%B4%D9%8A%D8%A1/blt4b9abc9a263e452d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب نيوكاسل يتحسر على إهدار التقدم",
    "body": "مدرب نيوكاسل يتحسر على إهدار التقدم أشاد مدرب نيوكاسل إيدي هاو بقوة الجماهير في ملعب أنفيلد، بعد الخسارة من الريدز 4-1، مساء السبت، ضمن منافسات الجولة 24 من الدوري الإنجليزي الممتاز. وكشف هاو عن اعتقاده في البداية أن فريقه نجح في إسكات أنصار ليفربول، بعد افتتاح النتيجة عبر أنتوني جوردون، قبل أن يقلب أصحاب الأرض الطاولة عليه. ورغم الهزيمة رفض إيدي هاو اعتبار النتيجة انعكاسا حقيقيا لمجريات المباراة، وقال المدرب الإنجليزي في تصريحاته لوسائل الإعلام بعد اللقاء: \"إنه مكان صعب للعب، ودائما لا يمكنك السيطرة عليه، هذا أمر محبط\". واستدرك: \"لقد أسكتنا الجماهير (في أنفيلد) في البداية وقمنا بالكثير من الأمور الصحيحة في الشوط الأول، لكن الدخول إلى الاستراحة متأخرين 2-1 كان أمرا صعبا على اللاعبين لأنهم قاموا بالكثير بشكل جيد\". وتابع: \"بدأنا الشوط الثاني بقوة، وسيطرنا ثم وجدنا أنفسنا متأخرين 3-1. هذا يوم سنتأمله لاحقا بأسف لأننا لم ندافع جيدا بما فيه الكفاية بعد تقدمنا، هذا ما كلفنا المباراة. يجب أن نرفع أيدينا ونعترف بذلك\". واسترسل: \"عندما تنظر كيف استقبلنا أربعة أهداف، هذا أمر غامض بعض الشيء. كانت هناك لحظات لم نقم فيها بالأمور جيدا كما يجب\". &nbsp;كابوس نيوكاسل كان هوجو إيكيتيكي مرة أخرى كابوس نيوكاسل، بعد أن سجل في انتصار ليفربول 3-2 على ملعب سانت جيمس بارك في أغسطس الماضي، كان المهاجم الفرن…",
    "image": null,
    "pubDate": "2026-02-01T06:23:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa99351477b89976",
    "title": "بالدي: مشكلة برشلونة ليست مقلقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%AF%D9%8A-%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%8A%D8%B3%D8%AA-%D9%85%D9%82%D9%84%D9%82%D8%A9/blt241016b98e2d657b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدافع البارسا يفضل التركيز على الفوز",
    "body": "مدافع البارسا يفضل التركيز على الفوز علق أليخاندرو بالدي، ظهير برشلونة، على انتصار فريقه أمام مضيفه إلتشي (3-1)، ضمن منافسات الجولة الـ22 من الدوري الإسباني، أمس السبت، مؤكدًا أن البلوجرانا استحق نتيجة أكبر. وقال بالدي، في تصريحات صحفية عقب المباراة: \"الحقيقة هي أنه أتيحت لنا العديد من الفرص.. أعتقد أن الفريق قام بعمل رائع.. في النهاية، هناك أيام تريد الكرة فيها الدخول، وأيام أخرى لا.. لكن أعتقد أن فكرة الفريق كانت جيدة جدًا، والنوايا كانت جيدة أيضًا، والأهم في النهاية هو الفوز\". وعن زيادة الضغط على ريال مدريد في سباق الليجا بتحقيق هذا الفوز، أجاب: \"نعم، أعتقد أن هذا صحيح.. أعتقد أنه يجب علينا أن نمضي مباراة تلو الأخرى، لكن بالعقلية التي نريد بها الفوز في جميع المباريات، ونأمل أن يكون الأمر كذلك\". وتطرق بالدي إلى صلابة برشلونة أمس، مقارنةً بالمواجهة السابقة مع إلتشي، قائلًا: \"كنا نعلم أنه فريق يريد الاستحواذ، وأنه فريق يحب اللعب.. لكن كنا نعلم أيضًا أننا إذا ضغطنا بشكل جيد، يمكننا الحصول على العديد من الفرص، وهكذا كان الأمر.. كما قلت، أعتقد أن كان بإمكاننا تسجيل المزيد من الأهداف، لكن لا بأس\". وحول القلق من إهدار الفرص، اختتم بالدي تصريحاته: \"لا، لا، ليس مقلقًا.. كما قلت، هي أيام.. هناك أيام يمكنك فيها تسجيل أهداف أكثر، وأيام لا.. لكن المهم كما قلت هو الفوز\".",
    "image": null,
    "pubDate": "2026-02-01T06:18:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f89495662bdc0c14",
    "title": "فيرمين لوبيز: عانيت كثيرًا مع عائلتي.. وهذا حلمي في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%85%D9%8A%D9%86-%D9%84%D9%88%D8%A8%D9%8A%D8%B2-%D8%B9%D8%A7%D9%86%D9%8A%D8%AA-%D9%83%D8%AB%D9%8A%D8%B1%D9%8B%D8%A7-%D9%85%D8%B9-%D8%B9%D8%A7%D9%8A%D9%94%D9%84%D8%AA%D9%8A-%D9%88%D9%87%D8%B0%D8%A7-%D8%AD%D9%84%D9%85%D9%8A-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt59b49335416ef746?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لوبيز مدد عقده حتى صيف 2031",
    "body": "لوبيز مدد عقده حتى صيف 2031 عبّر فيرمين لوبيز، لاعب برشلونة، عن سعادته الكبيرة بتجديد عقده مع النادي، عقب الفوز خارج الأرض على إلتشي (3-1)، أمس السبت، ضمن منافسات الجولة الـ22 من الدوري الإسباني. وقال لوبيز، في تصريحات صحفية، إن لحظة التوقيع على العقد الجديد حملت الكثير من المشاعر، موضحًا: \"أشياء كثيرة.. كل الطريق الذي قطعته للوصول إلى هنا.. لقد عانيت كثيرًا منذ أن كنت صغيرًا، أنا وعائلتي، والآن أعتقد أننا نستمتع بذلك، وأنا سعيد جدًا بوجودي في البارسا.. لقد حققت حلمي، وآمل أن أتمكن من البقاء هنا لسنوات عديدة، وأن أصنع التاريخ في البارسا\". وتطرق لاعب الوسط الشاب إلى مستقبله مع الفريق، وإمكانية حمل شارة القيادة يومًا ما، قائلًا: \"حسنًا.. ليس في الوقت الحالي، لكن آمل أن يحدث ذلك يومًا ما.. سيكون ذلك حلمًا بالنسبة لمشجع برشلوني مثلي منذ الصغر، أن يصبح قائدًا للبارسا.. تخيل ذلك.. لكن لا يزال هناك الكثير من الوقت\". وأضاف اللاعب الإسباني: \"الحقيقة هي أنه كان أسبوعًا جيدًا جدًا بالنسبة لي، أنا سعيد جدًا بتجديد عقدي مع البارسا.. أعتقد أن حلمي كان دائمًا أن أتواجد هنا\".",
    "image": null,
    "pubDate": "2026-02-01T06:11:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2f77c31c2d17dee",
    "title": "كين يفتح النار: هذا أسوأ حكم قابلته في حياتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%86-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D9%87%D8%B0%D8%A7-%D8%A7%D9%94%D8%B3%D9%88%D8%A7%D9%94-%D8%AD%D9%83%D9%85-%D9%82%D8%A7%D8%A8%D9%84%D8%AA%D9%87-%D9%81%D9%8A-%D8%AD%D9%8A%D8%A7%D8%AA%D9%8A/blt8ee6ad54f1c0d7d3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الإنجليزي ينفجر غضبا عقب صافرة النهاية",
    "body": "النجم الإنجليزي ينفجر غضبا عقب صافرة النهاية شن الإنجليزي هاري كين، مهاجم بايرن ميونخ، هجوماً لاذعاً على الحكم هارم أوسمرز الذي أدار مواجهة الفريق أمام هامبورج، والتي انتهت بالتعادل الإيجابي (2-2)، واصفاً أداءه بـ \"الأسوأ\" في مسيرته الكروية. ووفقاً لما أوردته صحيفة \"بيلد\" الألمانية، سادت حالة من الغضب العارم بين لاعبي بايرن ميونخ بسبب القرارات التحكيمية في المباراة، حيث لم تقتصر الاحتجاجات على التصريحات الإعلامية بل امتدت إلى ما بعد صافرة النهاية مباشرة. وتوجه أعضاء من الجهاز الفني للعملاق البافاري إلى غرفة ملابس الحكام في ملعب \"فولكسبارك\"، حيث حاصروا الحكم هارم أوسمرز واعتراضوا عليه بشدة، بسبب عدة قرارات اعتبروا أنها اتُخذت ضد مصلحة فريقهم خلال اللقاء. ورصدت العدسات الهداف التاريخي للبايرن، هاري كين، وهو يمر بجانب طاقم التحكيم ملوحاً برأسه في حالة من عدم الرضا، حيث سُمع، وهو يقول: \"أسوأ ما قابلته في كرة القدم على الإطلاق\". وعلى الرغم من أن المهاجم صاحب الـ32 عاماً لم يذكر اسماً بعينه في تلك اللحظة، إلا أنه كان من الواضح تماماً استهدافه للحكم أوسمرز ومستوى إدارته للمواجهة التي شهدت فقدان البافاري لنقطتين ثمينتين. من جانبه، اختار حارس المرمى مانويل نوير أسلوباً أكثر هدوءا في انتقاد الحكم خلال تصريحاته عقب المباراة، مؤكداً أن الجدل التحكيمي يعكس دائماً وجود خلل في إدارة اللقاء. وقال…",
    "image": null,
    "pubDate": "2026-02-01T06:01:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7b26263c5fa290d5",
    "title": "مشروع إعادة البناء.. خطوة تفصل الريال عن التحرك لضم فيتينيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%A7%D9%95%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%A8%D9%86%D8%A7%D8%A1-%D8%AE%D8%B7%D9%88%D8%A9-%D8%AA%D9%81%D8%B5%D9%84-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D8%B1%D9%83-%D9%84%D8%B6%D9%85-%D9%81%D9%8A%D8%AA%D9%8A%D9%86%D9%8A%D8%A7/blt2131f22c91be92b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ريال مدريد يخطط لتغييرات شاملة وهوية فنية جديدة",
    "body": "ريال مدريد يخطط لتغييرات شاملة وهوية فنية جديدة يضع ريال مدريد النجم البرتغالي فيتينيا في صدارة خياراته لتدعيم الفريق قبل انطلاق الموسم المقبل، ضمن خطة شاملة لإعادة تشكيل الفريق ومنحه هوية فنية جديدة، ترتكز على السيطرة على الكرة والتحكم في إيقاع اللعب، بعد قناعة داخلية بأن المجموعة الحالية تفتقد لهذا النوع من اللاعبين. وبحسب تقرير لصحيفة آس الإسبانية، فإن إدارة ريال مدريد اتخذت قرارات حاسمة تتعلق بتخطيط قوام الفريق للموسم المقبل، مع توقعات بإجراء تغييرات كبيرة خلال سوق الانتقالات الصيفية، في ظل اتفاق بين الجهاز الفني والإدارة على أن الوضع الحالي لا يمكن استمراره دون تدخل جذري. &nbsp; تحول هيكلي في ريال مدريد أكد التقرير أن الفريق الذي سيدخل الموسم المقبل، سيظهر بشكل مختلف تمامًا عن النسخة الحالية، حيث سيكون الميركاتو الصيفي نقطة التحول الأهم في إعادة بناء الهيكل الأساسي للتشكيل، سواء على مستوى الأسماء أو أسلوب اللعب. ويعد تدعيم قلب الدفاع وخط الوسط أولوية قصوى لإدارة ريال مدريد، إذ يخطط النادي للتعاقد مع مدافع أو اثنين في العمق الدفاعي، إلى جانب لاعب وسط واحد على الأقل خلال شهر يونيو / حزيران المقبل، وهي المراكز التي ترى الإدارة أنها الأكثر احتياجا للتدعيم. القدرة على التفكير وتتمثل الفكرة الرئيسية في ميركاتو الريال في الموسم المقبل، بحسب تقرير الصحيفة ذائعة الصيت، في جلب لاعبين ي…",
    "image": null,
    "pubDate": "2026-02-01T05:52:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f904ee96dedee327",
    "title": "لدغات سريعة.. إيكيتيكي يكرر إنجاز أسطورة ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AF%D8%BA%D8%A7%D8%AA-%D8%B3%D8%B1%D9%8A%D8%B9%D8%A9-%D8%A7%D9%95%D9%8A%D9%83%D9%8A%D8%AA%D9%8A%D9%83%D9%8A-%D9%8A%D9%83%D8%B1%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt4ae8da76c6031198?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد أكثر من 30 عاما!",
    "body": "بعد أكثر من 30 عاما! حقق ليفربول فوزًا ثمينًا 4-1 على نيوكاسل في ملعب أنفيلد، السبت، ضمن الجولة 24 من الدوري الإنجليزي الممتاز. وشكلت هذه المباراة علامة فارقة في مسيرة هوجو إيكيتيكي، مهاجم الريدز. وتقدم نيوكاسل بعد 36 دقيقة من عمر المباراة عبر أنتوني جوردون قبل أن يرد ليفربول بقسوة، وكانت البداية عند إيكيتيكي الذي سجل هدفين فريدين، قبل أن يكمل فلوريان فيرتز وإبراهيما كوناتي الرباعية.&nbsp; ووفقا لإحصاءات حساب مستر شيب عبر منصة إكس: \"سجل إيكيتيكي هدفين ضد ليدز يونايتد في ديسمبر الماضي في غضون 109 ثوان، ثم وقع على ثنائية ضد نيوكاسل (أمس) في 129 ثانية فقط\". وتابع: لم يسجل أي لاعب من ليفربول هدفين بهذه السرعة في مباراة واحدة في الدوري الإنجليزي الممتاز منذ أن فعلها روبي فاولر في موسم 1994-1995\". وعزز إيكيتيكي رصيده مع ليفربول هذا الموسم موقعا على 10 أهداف، بينما ارتفع رصيد ليفربول في جدول الترتيب إلى 39 نقطة في المركز الخامس مؤقتا، قبل مواجهة اليوم بين مانشستر يونايتد (38 نقطة) وفولهام.",
    "image": null,
    "pubDate": "2026-02-01T05:46:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe016ae991141f8d",
    "title": "دي يونج يحذر: برشلونة لم يكشف عن كامل قوته بعد!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%8A%D8%AD%D8%B0%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%85-%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%83%D8%A7%D9%85%D9%84-%D9%82%D9%88%D8%AA%D9%87-%D8%A8%D8%B9%D8%AF/blt608c7554c3847477?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الهولندي يمدح شجاعة إلتشي",
    "body": "النجم الهولندي يمدح شجاعة إلتشي أكد الهولندي فرينكي دي يونج، لاعب وسط برشلونة، أن الفريق لا يزال يمتلك الكثير ليقدمه رغم الفوز الثمين على إلتشي بنتيجة 3-1. وصرح دي يونج لشبكة \"موفيستار بلس\"، قائلاً: \"نواصل النمو كفريق وهذا أمر بالغ الأهمية، لكننا لم نصل بعد إلى مستوانا الأقصى. في المعتاد نمتلك لاعبين ينهون الهجمات بشكل جيد للغاية، وقد تمر مباريات نهدر فيها الفرص، لكن الأهم أننا ننجح في صنعها\". وأضاف النجم الهولندي: \"عادة ما تتكتل الفرق دفاعياً أمامنا، لكن إلتشي فريق شجاع للغاية ويلعب كرة قدم جيدة، وهذا يجعل اللعبة أكثر متعة للجمهور. شخصياً أحب المباريات المفتوحة لوجود مساحات أكبر، لكنني أفضل أيضاً السيطرة على المجريات، وفي النهاية إذا حققنا الفوز فأنا أحب المباراة\". وفي تصريحات لوسائل إعلام النادي الكتالوني، أصر دي يونج على أن خلق الفرص الكثيرة يعد مؤشراً إيجابياً، قائلاً: \"نحن الآن ندخل المرحلة الجميلة من الموسم، مع مباريات الإقصائيات في الكأس ودوري أبطال أوروبا والأمتار الأخيرة من الليجا\". من جانبه، أبدى أليخاندرو بالدي رضاه عن الأداء الصلب الذي قدمه أمام إلتشي، مؤكداً سعادته بالانتصار مع الإشارة إلى وجود مساحة دائماً للتطور، حيث قال الظهير الأيسر: \"لقد صنعنا العديد من الفرص وقمنا بعمل كبير، أحياناً تسكن الكرة الشباك وأحياناً لا، لكنني سعيد جداً بهذا الفوز\".",
    "image": null,
    "pubDate": "2026-02-01T05:38:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c4b96934c8c63c1",
    "title": "حتى لا يُلدغ مرتين.. كيف يتعلم إنزاجي من درس الكلاسيكو الأول؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D8%AA%D9%89-%D9%84%D8%A7-%D9%8A%D9%8F%D9%84%D8%AF%D8%BA-%D9%85%D8%B1%D8%AA%D9%8A%D9%86-%D9%83%D9%8A%D9%81-%D9%8A%D8%AA%D8%B9%D9%84%D9%85-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%85%D9%86-%D8%AF%D8%B1%D8%B3-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84/blt0e7611b682b97a4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإيطالي سيكون في اختبار صعب لتجنب ما عانى منه في الدور الأول",
    "body": "المدرب الإيطالي سيكون في اختبار صعب لتجنب ما عانى منه في الدور الأول درسٌ قاسٍ تلقاه الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال، عندما خاض أول كلاسيكو له في الكرة السعودية، ضد الغريم التقليدي الأهلي. إنزاجي كان على وشك قيادة \"الزعيم\" لفوز تاريخي، بعد أن تقدم بثلاثية نظيفة، وظل محافظًا على التقدم حتى الدقيقة 78، عندما بدأت الأمور في الانقلاب، حيث سجل الأهلي 3 أهداف عدل بها النتيجة. ولا شك أن المدرب الإيطالي تعلم من هذا الدرس، وسيسعى لعدم تكراره عندما يواجه الأهلي مجددًا، غدًا الإثنين، على ملعب المملكة أرينا، في الجولة العشرين من دوري روشن. سيناريو جديد للهجوم أبرز ما سيكون على إنزاجي فعله، هو عدم تكرار الأسلوب الذي هاجم به الأهلي في الدور الأول، والذي سجل من خلاله 3 أهداف، لأنه لن يكون مُجديًا هذه المرة. إنزاجي اعتمد على ترك الاستحواذ للأهلي، مع ضربه بالهجمات المرتدة، من خلال سحب داروين نونيز للأسفل، وانطلاق ثيو هيرنانديز تحديدًا من الجبهة اليسرى، مع تحويل اللعب بشكل سريع لمالكوم في الناحية الأخرى. الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، فطن لهذا الأمر في الشوط الثاني، بعد أن فات الأوان، ولكنه أدركه، وكانت بداية هذا الإدراك من إيقاف هجمات الهلال وعدم استقبال أهداف جديدة. مؤخرًا، فطن يايسله لهذا الأمر بشكل كامل، فبدأ في تغيير طريقة لعبه، من خلال الضغط من مناطق من…",
    "image": null,
    "pubDate": "2026-02-01T05:18:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fa49f10fcbc222c",
    "title": "دوري جوي للنخبة.. 5 نجوم تستحق المشاهدة في الجولة 13",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AF%D9%88%D8%B1%D9%8A-%D8%AC%D9%88%D9%8A-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-5-%D9%86%D8%AC%D9%88%D9%85-%D8%AA%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D9%87%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-13/blt9119a9d4391d96e9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجوم الغد يشعلون صراع دوري جوي",
    "body": "نجوم الغد يشعلون صراع دوري جوي تتجه الأنظار في الجولة الـ13 من دوري جوي للنخبة تحت 21 عامًا إلى مجموعة من المواهب الشابة التي خطفت الأضواء بأدائها اللافت، وأثبتت أنها تمتلك مقومات النجومية في المستقبل القريب. &nbsp;جولة جديدة تحمل معها صراعًا متجددًا بين الطموح وإثبات الذات، حيث يسعى اللاعبون الشباب لترك بصمتهم واستغلال كل دقيقة داخل المستطيل الأخضر. &nbsp;وبين السرعة والمهارة والحس التهديفي، تبرز خمسة أسماء مرشحة لتكون حديث الجولة، لتستحق المتابعة في منافسات لا تقل إثارة عن بطولات الكبار. &nbsp; &nbsp; ساحر الهلال لا يزال عبدالعزيز جرموش، جناح الهلال، هو أحد أبرز المرشحين في كل جولة لخطف الأضواء، بسبب استمرار تألقه خلال الموسم الجاري. واستطاع جرموش في الجولة الماضية، قيادة الهلال نحو الفوز على الرياض، بهدفين مقابل هدف، حيث تحصل على ركلة جزاء وسجل الهدف الثاني. وبطبيعة الحال، يبقى جرموش مرشحًا للظهور بصورة لافتة، وذلك خلال مواجهة الهلال المرتقبة ضد الاتحاد في كلاسيكو الجولة 13. &nbsp; هداف الاتحاد كذلك سيشهد كلاسيكو الهلال والاتحاد، ظهورًا مرتقبًا للمهاجم المميز عمار الغامدي، نجم \"العميد\"، بعد غيابه عن التسجيل في الجولة الماضية. الغامدي هو أحد أهم نجوم الموسم، حيث يحتل وصافة ترتيب هدافي دوري جوي، برصيد 8 أهداف، بالتساوي مع جلال السالم (الاتفاق)، عاصم محمد (النصر)، وعبدالله آل عجيا…",
    "image": "https://assets.kooora.com/images/v3/blt435ab8f1128b32fc/Banner%20-%20Monthly%20Player%20Rankings%20Dark%20%20copy.jpg",
    "pubDate": "2026-01-31T23:00:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5861d85b9057b84c",
    "title": "شوبير درع الأهلي خارج الأرض.. وديانج يلمع بلمسة غير مسبوقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B4%D9%88%D8%A8%D9%8A%D8%B1-%D8%AF%D8%B1%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%B6-%D9%88%D8%AF%D9%8A%D8%A7%D9%86%D8%AC-%D9%8A%D9%84%D9%85%D8%B9-%D8%A8%D9%84%D9%85%D8%B3%D8%A9-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B3%D8%A8%D9%88%D9%82%D8%A9/blt70bd2c6f09893fe1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تريزيجيه يحلق خارج السرب",
    "body": "تريزيجيه يحلق خارج السرب سجل نجوم الأهلي ظهورا بارزا في التعادل 1-1 مع يانج أفريكانز التنزاني، عصر السبت، ضمن الجولة الرابعة بالمجموعة الثانية في دوري أبطال أفريقيا 2025-2026. &nbsp; وتقدم أصحاب الأرض بهدف في الوقت بدل الضائع من الشوط الأول عبر المدافع إبراهيم حمد، قبل أن ينتفض الأهلي في الشوط الثاني ويدرك التعادل في الدقيقة 60 عن طريق لاعب الوسط المالي أليو ديانج، من صناعة محمود حسن \"تريزيجيه\". &nbsp; بهذه النتيجة، رفع الأهلي رصيده إلى 8 نقاط في صدارة المجموعة، محافظا على فارق 3 نقاط أمام الجيش الملكي الوصيف ويانج أفريكانز الثالث ولكل منهما 5 نقاط، بينما يتذيل شبيبة القبائل بنقطتين. تريزيجيه.. توهج مستمر واصل الجناح الدولي محمود حسن تريزيجيه تألقه في دور المجموعات من البطولة القارية هذا الموسم، حيث سجل اليوم هدفه الخامس. ووفقا لإحصاءات سوفاسكور رفع تريزيجيه رصيده القاري هذا الموسم إلى 6 مساهمات تهديفية في 4 مباريات: بواقع مساهمة تهديفية كل 59 دقيقة. وسجل النجم المصري 5 أهداف حتى الآن: ضد شبيبة القبائل (هدفان)، والجيش الملكي (1)، و يانج أفريكانز ذهابًا (2) إضافة إلى تمريرة حاسمة اليوم على أرض الفريق التنزاني إيابا. ويستمر تريزيجيه في صدارة هدافي المسابقة القارية (5 أهداف) متساويا مع تياجو ريس (بترو أتلتيكو)، تاديوس نكينج (ستاد مالي)، لحلو أخريب (شبية القبائل).&nbsp; أيقونة الفوز..…",
    "image": null,
    "pubDate": "2026-01-31T21:37:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69374853a8893d49",
    "title": "ترند الجولة: \"لا حكم يسمع ولا ڤار يشوف\".. موقعة الهلال والقادسية تثير الجدل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D9%86%D8%AF-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D9%84%D8%A7-%D8%AD%D9%83%D9%85-%D9%8A%D8%B3%D9%85%D8%B9-%D9%88%D9%84%D8%A7-%DA%A4%D8%A7%D8%B1-%D9%8A%D8%B4%D9%88%D9%81-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D8%AA%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84/blt3f5bd85c0bab027e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عثرة جديد للزعيم",
    "body": "عثرة جديد للزعيم واصل فريق الهلال نزيف النقاط بتعادل جديد أمام القادسية، ليشعل المنافسة على صدارة دوري روشن السعودي للمحترفين. وتعادل الهلال مع القادسية 2-2 بعد أيام قليلة من تعثره 1-1 مع الرياض في الجولة السابقة، وهو ما أحيا آمال الأهلي والنصر في المنافسة من جديد على لقب الدوري. تعثر الزعيم أمام بنو قادس أشعل منصات التواصل الاجتماعي، حيث يرى البعض أن النادي&nbsp;العاصمي كان يستحق الهزيمة لولا المجاملة، بينما يرى آخرون أن سيموني إنزاجي مدرب الهلال، كان السبب وراء هذه النتيجة. في هذه الحلقة من تقرير ترند الجولة (إحدى سلاسل مدرجات كووورة)، نستعرض أبرز اللقطات التي خطفت الأضواء على مواقع التواصل الاجتماعي، بعد مواجهات الجولة 19. مجاملة تحكيمية؟ قال شنوان العنزي عبر منصة \"إكس\": \"فقط خلال مباريات الهلال الأخيرة: طرد غير صحيح لعقيدي النصر ساهم في تغيير نتيجة المباراة، ركلة جزاء لنيوم لم تُحتسب في الدقائق الأخيرة ولو احتُسبت لخرج بالتعادل، هدف أمام الرياض غير صحيح لوجود خطأ على تمبكتي قبل الهدف، إضافة إلى طردين وركلة جزاء أمام القادسية\". وأضاف: \"هل ما يحدث طبيعي؟ لاحظوا أنني لم أسترجع بقية المباريات\". &nbsp; نسيت أن أخبركم | فقط خلال مباريات #الهلال الأخيرة .. ١- طرد غير صحيح لعقيدي #النصر ساهم هذا الطرد بتغيير نتيجة المباراة ..! ٢-ركلة جزاء لنيوم غير محتسبة .. في أخر الدقائق لو حسبت لخر…",
    "image": null,
    "pubDate": "2026-01-31T21:27:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d82051ef8dc4932",
    "title": "فليك: مباراة إلتشي شهدت شيئًا مزعجًا.. ورافينيا وكوندي واجها نفس المشكلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D9%84%D8%AA%D8%B4%D9%8A-%D8%B4%D9%87%D8%AF%D8%AA-%D8%B4%D9%8A%D9%8A%D9%8B%D9%94%D8%A7-%D9%85%D8%B2%D8%B9%D8%AC%D9%8B%D8%A7-%D9%88%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%88%D9%83%D9%88%D9%86%D8%AF%D9%8A-%D9%88%D8%A7%D8%AC%D9%87%D8%A7-%D9%86%D9%81%D8%B3-%D8%A7%D9%84%D9%85%D8%B4%D9%83%D9%84%D8%A9/bltf0c41fd075c6a69c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدير الفني الألماني يثني على تطور يامال",
    "body": "المدير الفني الألماني يثني على تطور يامال أعرب مدرب برشلونة، هانز فليك، عن رضاه بالفوز على مضيفه إلتشي (3-1)، اليوم السبت، ضمن منافسات الجولة الـ22 من الدوري الإسباني، رغم إهدار العديد من الفرص. وقال فليك، في تصريحات صحفية عقب المباراة: \"فوز مهم، وأعتقد أننا قدمنا مباراة جيدة جدًا.. في النهاية، أضعنا بعض الفرص، وهذا أمر مزعج قليلًا، لكن بشكل عام أنا سعيد\". وعن كثرة الفرص الضائعة، أجاب: \"عادةً يجب أن نحسم الأمور في الشوط الأول، لكن عليك أن تلعب 90 دقيقة.. أحيانًا يتعلق الأمر أيضًا بإدارة دقائق المباراة.. يكون الأمر أسهل بكثير عندما تتقدم بفارق أكبر من الأهداف، وكان ذلك ممكنًا اليوم\". واستطرد المدرب الألماني: \"نخوض مباراة كل 3 أو 4 أيام، وبالتالي من الأفضل أن نحسم اللقاء مبكرًا، حتى نُدير دقائق اللعب بشكل أفضل.. كان ذلك ممكنًا اليوم، وأعتقد أننا كنا قريبين من تحقيقه.. أضعنا الفرص أمام مرمى الخصم، وهذا هو الجانب السلبي.. لكن في النهاية قلت للاعبين إنني سعيد بالنقاط الثلاث، وأهنئهم على هذا الأداء\". تطور يامال وحول مستوى نجمه لامين يامال، صرح: \"أنا سعيد جدًا به، لأنه لا يركز فقط على الجانب الهجومي، بل أيضًا على الدفاع.. من الجيد دائمًا أن يلعب بمستواه الأعلى.. أعتقد أنه ما زال صغيرًا بما يكفي ليتطوّر أكثر، ولديه إمكانات كبيرة للوصول إلى مستوى أفضل، وأعتقد أن ذلك سيحدث\". وواصل فليك: \"ال…",
    "image": null,
    "pubDate": "2026-01-31T21:07:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5a9d8415a8223c38",
    "title": "حلم المونديال يدفع نجم أهلي جدة لرفض يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%8A%D8%AF%D9%81%D8%B9-%D9%86%D8%AC%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%84%D8%B1%D9%81%D8%B6-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt8b50dcef1c31e192?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إيفان توني يرفض فكرة الانتقال إلى إيطاليا",
    "body": "إيفان توني يرفض فكرة الانتقال إلى إيطاليا رفض الإنجليزي إيفان توني، مهاجم أهلي جدة السعودي، فكرة الانتقال إلى يوفنتوس، خلال الميركاتو الشتوي الجاري. وذكرت صحيفة \"ميرور\" أن توني يُصر على اللعب مع إنجلترا في كأس العالم هذا الصيف، ولذلك رفض عرض يوفنتوس، لمواصلة تسجيل الأهداف في دوري روشن السعودي. يطمح مدرب يوفنتوس، لوتشيانو سباليتي، للتعاقد مع مهاجم قبل انتهاء مهلة الانتقالات الشتوية، ووضع إيفان توني في قائمة أهدافه. ونوهت \"ميرور\" أن يوفنتوس حاول ضم إيفان توني، خاصة مع رفض توتنهام، السماح للمهاجم الفرنسي راندال كولو مواني، بالرحيل عن السبيرز. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! لكن إيفان توني لديه هدفه الخاص، ويركز على الانضمام إلى منتخب إنجلترا بقيادة توماس توخيل، الذي ضمه في خططه لكأس العالم 2026. وقال توني، الذي يتصدر هدافي دوري روشن السعودي برصيد 18 هدفا \"أشعر أنني في أفضل حالاتي الآن، والاستمرار في تسجيل الأهداف هنا في السعودية، سيمنحني فرصة أقوى للوصول إلى ما قد يكون كأس العالم الوحيد لي\".",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-31T20:59:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "72ad2ad81112edd8",
    "title": "صلاح يحقق رقمًا قياسيًا غير مسبوق.. ويتجاوز هنري وروني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%AD%D9%82%D9%82-%D8%B1%D9%82%D9%85%D9%8B%D8%A7-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D9%8B%D8%A7-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B3%D8%A8%D9%88%D9%82-%D9%88%D9%8A%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D9%87%D9%86%D8%B1%D9%8A-%D9%88%D8%B1%D9%88%D9%86%D9%8A/blt1a4bde5fd1e5bd3f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق المصري محمد صلاح، رقمًا قياسيًا، خلال فوز فريقه على نيوكاسل يونايتد، بنتيجة 4-1 في الجولة 24 من عمر الدوري الإنجليزي الممتاز.",
    "body": "حقق المصري محمد صلاح، رقمًا قياسيًا، خلال فوز فريقه على نيوكاسل يونايتد، بنتيجة 4-1 في الجولة 24 من عمر الدوري الإنجليزي الممتاز. وصنع صلاح، الهدف الثالث لصالح ليفربول، والذي سجله اللاعب الألماني فلوريان فيرتز. وارتفع رصيد ليفربول إلى 39 نقطة في المركز الخامس بجدول ترتيب البريميرليج، بفارق 14 نقطة عن المتصدر آرسنال. ذكرت شبكة \"سكواكا\" أن محمد صلاح بات أول لاعب في تاريخ الدوري الإنجليزي الممتاز، يسجل أرقامًا مزدوجة لكل من الأهداف والتمريرات الحاسمة ضد خصم واحد. وفي البريميرليج، سجل الفرعون المصري 10 أهداف وصنع مثلهم أمام نيوكاسل يونايتد، خلال 19 مباراة. ونوهت \"سكواكا\" أن صلاح تجاوز تييري هنري وواين روني، في قائمة أكثر المشاركات المباشرة في الأهداف بملعب واحد في تاريخ الدوري الإنجليزي الممتاز. وسجل صلاح 152 هدفًا في أنفيلد، مقابل 151 هدفًا من توقيع هنري على هايبري \"ملعب آرسنال القديم، فيما أحرز روني 151 هدفًا في أولد ترافورد. &nbsp; Most direct goal involvements at a single stadium in Premier League history: ◉ 152 - Mo Salah (Anfield) ◎ 151 - Thierry Henry (Highbury) ◎ 151 - Wayne Rooney (Old Trafford) Mo is now outright top. 👏 https://t.co/5s9hSKIz6a — Squawka (@Squawka) January 31, 2026 &nbsp; &nbsp;",
    "image": "https://assets.kooora.com/images/v3/getty-2258710758/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2258710758.jpg",
    "pubDate": "2026-01-31T20:42:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]