[
  {
    "id": "b74bcb24216774aa",
    "title": "بونو أفضل حارس في أفريقيا.. وبيراميدز وماييلي ينتزعان جائزتين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%86%D9%88-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%AD%D8%A7%D8%B1%D8%B3-%D9%81%D9%8A-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%88%D9%85%D8%A7%D9%8A%D9%8A%D9%84%D9%8A-%D9%8A%D9%86%D8%AA%D8%B2%D8%B9%D8%A7%D9%86-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%AA%D9%8A%D9%86/blt7acf7af1e1d1e5cc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>توج بيراميدز المصري بلقب أفضل فريق في قارة أفريقيا رسميا، خلال الحفل الذي أقيم مساء اليوم الأربعاء بالعاصمة المغربية الرباط، لتوزيع جوائز الاتحاد الأفريقي لكرة القدم \"كاف\". </p><p>ونجح بيراميدز في تحقيق لقب دوري أبطال أفريقيا لأول مرة في تاريخه بعد أن تغلب على ماميلودي صن داونز الجنوب أفريقي في …",
    "body": "توج بيراميدز المصري بلقب أفضل فريق في قارة أفريقيا رسميا، خلال الحفل الذي أقيم مساء اليوم الأربعاء بالعاصمة المغربية الرباط، لتوزيع جوائز الاتحاد الأفريقي لكرة القدم \"كاف\". ونجح بيراميدز في تحقيق لقب دوري أبطال أفريقيا لأول مرة في تاريخه بعد أن تغلب على ماميلودي صن داونز الجنوب أفريقي في الدور النهائي. وحقق بيراميدز اللقب على حساب نهضة بركان المغربي بطل كأس الكونفدرالية الأفريقية وماميلودي صن داونز الجنوب أفريقي. وقال ممدوح عيد، رئيس نادي بيراميدز، عقب استلام الجائزة إنه يود أن يشكر الاتحاد الأفريقي لكرة القدم \"كاف\" على هذا التكريم كما أنه يشكر المغرب على حسن الضيافة. وأضاف ممدوح عيد: \"أشكر المدرب كرونسلاف يورتشيتش على الأداء الرائع وحارس المرمى أحمد الشناوي الذي قدم مستويات كبيرة بجانب لاعبي الفريق، الرحلة كانت صعبة وفخورون بما حققناه ونفخر بالانتماء إلى قارة أفريقيا\". وأكد أنه يشكر الأندية التي نافست بقوة من أجل تحقيق اللقب موضحا أنه فخور بما حققه فريقه. وخاض بيراميدز سباق جائزة أفضل نادي في قارة أفريقيا لعام 2025 بقوة، بعد موسم تاريخي قدم فيه الفريق مستويات استثنائية جعلته أحد أكبر القوى الكروية في القارة خلال السنوات الأخيرة. ويأتي ترشح بيراميدز للجائزة بعد نجاحه البارز في التتويج بعدة بطولات كبرى خلال الموسم، أبرزها لقب دوري أبطال أفريقيا لأول مرة في تاريخه، في إنجاز وصفه كثي…",
    "image": null,
    "pubDate": "2025-11-19T17:52:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28c9578c814a31e5",
    "title": "شيكابالا: نمنا واستيقظنا فوجدنا طفرة مغربية في كل شيء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%8A%D9%83%D8%A7%D8%A8%D8%A7%D9%84%D8%A7-%D9%86%D9%85%D9%86%D8%A7-%D9%88%D8%A7%D8%B3%D8%AA%D9%8A%D9%82%D8%B8%D9%86%D8%A7-%D9%81%D9%88%D8%AC%D8%AF%D9%86%D8%A7-%D8%B7%D9%81%D8%B1%D8%A9-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D9%81%D9%8A-%D9%83%D9%84-%D8%B4%D9%8A%D8%A1/blt6121cdcd106012de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شيكابالا في حفل \"كاف\": \"حكيمي الأقرب لجائزة الأفضل.. والمغرب حققت طفرة استثمارية شاملة‎",
    "body": "شارك محمود عبد الرازق \"شيكابالا\"، أسطورة نادي الزمالك السابق، في حفل جوائز الاتحاد الأفريقي لكرة القدم \"كاف\" الذي أقيم في المغرب. وسلم شيكابالا جائزة أفضل لاعب داخل قارة أفريقيا، التي حصدها فيستون ماييلي لاعب بيراميدز المصري. وأدلى محمود عبد الرازق \"شيكابالا\"، بتصريحات تليفزيونية على هامش حضوره حفل جوائز الاتحاد الأفريقي لكرة القدم \"كاف\" الذي أقيم في المغرب، متناولاً توقعاته للجائزة وإشادته بالتطور الكروي المغربي. وعبر شيكابالا عن سعادته بالتواجد في هذا المحفل القاري، مؤكداً أن الحفل يمثل مناسبة هامة للاحتفاء بنجوم القارة. وفيما يخص جائزة أفضل لاعب أفريقي، أثنى شيكابالا على القيمة الفنية لكل من النجم المصري محمد صلاح والمغربي أشرف حكيمي، مشيراً إلى أن كلاهما يستحق التكريم. &nbsp;وقال: \"محمد صلاح وأشرف حكيمي مهما تحدثت فلن أستطيع أن أوفيهما حقهما... لكن صلاح فاز بها سابقاً، أتوقع أن يحصدها حكيمي اليوم\". ووجه قائد الزمالك إشادة واسعة للتطور الذي تشهده كرة القدم المغربية على جميع الأصعدة، معتبراً أن هذا التحول لم يأت صدفة. وأكمل: \"المغرب تطور في كل شيء... نمنا واستيقظنا فوجدناهم حققوا طفرة في كل شيء... بصراحة هذا عمل رائع جداً\". وأرجع شيكابالا هذا النجاح إلى الرؤية الاستثمارية البعيدة المدى: \"هم يستثمرون في قطاعات الناشئين، وها هم يحصدون نتائج عملهم... إنه فخر عظيم\". وأكد شيكابالا ني…",
    "image": "https://assets.kooora.com/images/v3/blt39c3b15d9e86fd5f/552313318_1351329929885205_320885095013162005_n.jpg",
    "pubDate": "2025-11-19T17:47:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "711062b4eb7605c7",
    "title": "صبري في قلوب الجميع.. كاف يوافق على تكريم أسطورة الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A8%D8%B1%D9%8A-%D9%81%D9%8A-%D9%82%D9%84%D9%88%D8%A8-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9-%D9%83%D8%A7%D9%81-%D9%8A%D9%88%D8%A7%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D8%AA%D9%83%D8%B1%D9%8A%D9%85-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt64516c916ce84eee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صبري في قلوب الجميع.. كاف يوافق على تكريم أسطورة الزمالك",
    "body": "تلقى نادي الزمالك إخطارًا رسميًا من الاتحاد الأفريقي لكرة القدم \"كاف\" بالموافقة على تنفيذ مجموعة من مظاهر التكريم خلال مباراته المقبلة أمام زيسكو يونايتد الزامبي، تخليدًا لذكرى النجم الراحل محمد صبري. وجاءت موافقة الاتحاد الأفريقي تقديرًا لمسيرة صبري المتميزة، وتلبية لطلب الزمالك الذي يسعى إلى وداع يليق بقيمة اللاعب ودوره الكبير في تاريخ النادي. وتضمنت الإجراءات المعتمدة إقامة دقيقة حداد قبل انطلاق المباراة على روح الفقيد، وعرض صورة له بقميص الزمالك على شاشات ملعب استاد القاهرة الدولي خلال دقيقة الحداد. كما سيرتدي لاعبو الزمالك قمصانًا خاصة أثناء عمليات الإحماء تحمل صورة النجم الراحل وعبارة \"وداعًا محمد صبري\"، إضافة إلى ارتداء شارات سوداء تعبيرًا عن الحداد طوال مجريات اللقاء، الذي سيقام يوم الأحد الموافق 23 نوفمبر الجاري، في افتتاح مشوار الفريق بدور المجموعات لبطولة كأس الكونفدرالية الأفريقية. &nbsp; الزمالك يحصل على موافقة &quot;كاف&quot; لتخليد ذكرى الراحل محمد صبري في مباراة زيسكو يونايتد. #Zamalek | #MostTitledIn20C | #الزمالك_أولًا | #أكبر_قلعة_رياضية pic.twitter.com/z4BKABGgNw &mdash; Zamalek SC (@ZSCOfficial) November 19, 2025 إرث صبري مستمر وفي خطوة تكريمية أخرى، استقبل الزمالك اليوم الأربعاء نجلي النجم الراحل، آدم وآسر محمد صبري، لإنهاء إجراءات انضمامهما لقطاعات كرة القدم…",
    "image": "https://assets.kooora.com/images/v3/kooora_1390409_1/koo_10.jpg",
    "pubDate": "2025-11-19T17:30:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f0bb183e0c5b7c34",
    "title": "عائدون إلى ديارنا.. ديكو يعلق على عودة برشلونة لكامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A7%D9%8A%D9%94%D8%AF%D9%88%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D8%AF%D9%8A%D8%A7%D8%B1%D9%86%D8%A7-%D8%AF%D9%8A%D9%83%D9%88-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/blt17198e6e3a972023?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب البرتغالي ديكو، المدير الرياضي لبرشلونة، عن سعادته بعودة البارسا للعب على ملعب \"كامب نو\" في شكله الجديد.",
    "body": "أعرب البرتغالي ديكو، المدير الرياضي لبرشلونة، عن سعادته بعودة البارسا للعب على ملعب \"كامب نو\" في شكله الجديد. وتقرر أن يخوض برشلونة مبارياته في ملعب \"كامب نو\"، بداية من مباراة أتلتيك بلباو، المقرر لها يوم السبت المقبل، ضمن لقاءات الجولة 13 لليجا. ولم يخض برشلونة أي مباراة على ملعب كامب نو، منذ أكثر من عامين تقريبًا، حيث كان الملعب يخضع لعمليات التطوير والتجديد. وكتب ديكو، عبر حسابه على \"إنستجرام\": \"المستقبل هنا، عائدون إلى ديارنا، إلى سبوتيفاي كامب نو الجديد!\". وأضاف: \"يشرفنا أن نرى كيف يتحول منزلنا ليحتضن فصولًا جديدة من تاريخ نادي برشلونة لكرة القدم.. يحيا برشلونة، أكثر من مجرد نادٍ!\" قرار طال انتظاره هذه العودة الرسمية تأتي بعد سلسلة طويلة من التأجيلات والصعوبات والتحديات التي واجهت المشروع، لتصبح مواجهة أتلتيك بيلباو، السبت المقبل، ضمن الجولة 13 من الدوري الإسباني، أول مناسبة رسمية للفريق بعد افتتاح ملعبه من جديد. ووفقًا لصحيفة \"ماركا\" الإسبانية، فقد حصل نادي برشلونة على الضوء الأخضر بعد حصوله على ترخيص فتح المرحلة 1B، التي تسمح بحضور 45,401 متفرج. وأعلنت إدارة النادي اليوم حصولها على موافقة رسمية من قبل لجنة تابعة لبلدية برشلونة، لتضع بذلك حدًا للانتظار الطويل الذي عاشته الجماهير الكتالونية. ورغم أن المدرب هانز فليك واللاعبين قد وطأت أقدامهم أرضية الملعب خلال حصة تدريبية مفتو…",
    "image": null,
    "pubDate": "2025-11-19T17:23:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c8c64b192733219",
    "title": "الهلال: لم نتلق طلبا رسميا من كانسيلو بشأن الرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%84%D9%85-%D9%86%D8%AA%D9%84%D9%82-%D8%B7%D9%84%D8%A8%D8%A7-%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D9%85%D9%86-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/blt6db261b6469c7bc8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ترددت أنباء قوية خلال الساعات الماضية، تفيد برغبة البرتغالي جواو كانسيلو، لاعب الهلال السعودي، في الرحيل عن صفوف \"الزعيم\"، خلال فترة الانتقالات الشتوية المقبلة.</p><p>وجاءت تلك الأنباء، رغم التقارير التي أكدت نية النادي العاصمي، في إعادة اللاعب البرتغالي للقائمة المحلية للزعيم، ‏بداية من يناير/ …",
    "body": "ترددت أنباء قوية خلال الساعات الماضية، تفيد برغبة البرتغالي جواو كانسيلو، لاعب الهلال السعودي، في الرحيل عن صفوف \"الزعيم\"، خلال فترة الانتقالات الشتوية المقبلة. وجاءت تلك الأنباء، رغم التقارير التي أكدت نية النادي العاصمي، في إعادة اللاعب البرتغالي للقائمة المحلية للزعيم، ‏بداية من يناير/ كانون ثان المقبل. الهلال يوضح موقفه ذكرت صحيفة \"اليوم\" السعودية، أن إدارة الهلال لم يتلق أي طلب من جانب جواو كانسيلو للرحيل عن صفوف الفريق خلال الفترة المقبلة بصورة رسمية. وأشارت الصحيفة إلى أن ما يتردد حول رغبة جواو كانسيلو في الرحيل عن الهلال والعودة إلى القارة العجوز، غير صحيح نهائيا. وأكدت الصحيفة أن الهلال بحاجة لاستمرار جواو كانسيلو مع الفريق خلال الفترة المقبلة، وأن ما يتردد بشأن الموافقة على رحيل اللاعب غير صحيح نهائيا. وكان جواو كانسيلو قد انضم لصفوف الهلال خلال فترة الانتقالات الصيفية لموسم 2024-‏‏2025، قادمًا من مانشستر سيتي، مقابل 30 مليون يورو.‏ وشارك اللاعب البرتغالي، مع الهلال في 43 مباراة، في مختلف المسابقات، وسجل هدفين، وصنع 13 هدفا آخرين. العودة إلى أوروبا وجاءت الأنباء التي ترددت حول رغبة جواو كانسيلو في العودة إلى أوروبا، بعد أيام قليلة من تصريحات اللاعب البرتغالي، خلال تواجده بمعسكر منتخب بلاده خلال فترة التوقف الدولي ، استعدادًا لمواجهتي أيرلندا وأرمينيا في ختام التصفيات الأ…",
    "image": null,
    "pubDate": "2025-11-19T16:36:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "90fd0ef6d4051a65",
    "title": "المنتخب السعودي يتراجع في تصنيف الفيفا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D9%81%D9%8A-%D8%AA%D8%B5%D9%86%D9%8A%D9%81-%D8%A7%D9%84%D9%81%D9%8A%D9%81%D8%A7/blt211c70c0d99dabbf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف الاتحاد الدولي لكرة القدم «فيفا»، اليوم الأربعاء عن التصنيف الشهري الجديد للمنتخبات الوطنية عن شهر تشرين الثانى/نوفمبر 2025، والذي شهد تراجعًا ملحوظًا للمنتخب السعودي بمركزين، ليحتل المرتبة الـ60 عالميًا بعد أن كان في المركز الـ58 خلال الشهر الماضي. </p><p>وعلى مستوى القارة الآسيوية، تراجع «…",
    "body": "كشف الاتحاد الدولي لكرة القدم «فيفا»، اليوم الأربعاء عن التصنيف الشهري الجديد للمنتخبات الوطنية عن شهر تشرين الثانى/نوفمبر 2025، والذي شهد تراجعًا ملحوظًا للمنتخب السعودي بمركزين، ليحتل المرتبة الـ60 عالميًا بعد أن كان في المركز الـ58 خلال الشهر الماضي. وعلى مستوى القارة الآسيوية، تراجع «الأخضر» إلى المركز السابع، خلف اليابان (18 عالميًا)، إيران (20)، كوريا الجنوبية (22)، أستراليا (26)، قطر (51)، والعراق (58). أما عربيًا، فجاء المنتخب السعودي في المرتبة السادسة، متأخرًا عن المغرب (11 عالميًا)، مصر (34)، الجزائر (35)، تونس (40)، وقطر (51). ويضع هذا التصنيف المنتخب السعودي رسميًا في التصنيف الثالث عند إجراء قرعة نهائيات كأس العالم 2026، التي ستُقام يوم 5 ديسمبر المقبل في الولايات المتحدة الأمريكية. وجاء توزيع المنتخبات في التصنيفات الأربعة الأولية (قبل حسم الستة مقاعد المتبقية عبر الملحق) على النحو التالي: التصنيف الأول : المكسيك، الولايات المتحدة، كندا (البلدان المستضيفة تلقائيًا)، إسبانيا (1)، الأرجنتين (2)، فرنسا (3)، إنجلترا (4)، البرازيل (5)، البرتغال (6)، هولندا (7)، بلجيكا (8)، ألمانيا (9). التصنيف الثاني : كرواتيا (10)، المغرب (11)، كولومبيا (13)، أوروغواي (16)، سويسرا (17)، اليابان (18)، السنغال (19)، إيران (20)، كوريا الجنوبية (22)، الإكوادور (23)، النمسا (24)، أستراليا (2…",
    "image": "https://assets.kooora.com/images/v3/kooora_1364132_1/56.jpg",
    "pubDate": "2025-11-19T15:47:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18e56baa2e3e799c",
    "title": "حدث بالفعل.. برشلونة يطلب من ليفاندوفسكي التوقف عن تسجيل الأهداف!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%AF%D8%AB-%D8%A8%D8%A7%D9%84%D9%81%D8%B9%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B7%D9%84%D8%A8-%D9%85%D9%86-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%B9%D9%86-%D8%AA%D8%B3%D8%AC%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81/bltf2414bacf28634de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف تقرير صحفي إسباني، اليوم الأربعاء، عن طلب غريب من برشلونة لهدافه البولندي روبرت ليفاندوفسكي، في موسم 2022-2023.</p><p style=\"direction: rtl;\">وانتقل ليفاندوفسكي (37 عامًا) إلى برشلونة في صيف 2022، قادمًا من بايرن ميونخ.</p><p style=\"direction: rtl;\">وينتهي عقد \"ليفا\" …",
    "body": "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن طلب غريب من برشلونة لهدافه البولندي روبرت ليفاندوفسكي، في موسم 2022-2023. وانتقل ليفاندوفسكي (37 عامًا) إلى برشلونة في صيف 2022، قادمًا من بايرن ميونخ. وينتهي عقد \"ليفا\" مع برشلونة، بنهاية الموسم الجاري، ولم يتم اتخاذ قرار بشأن تجديد عقده حتى الآن. ووفقًا لتقارير كتالونية، فإن برشلونة يفضل التخلي عن ليفاندوفسكي نظرًا لتقدمه في العمر وراتبه المرتفع، والتعاقد مع مهاجم شاب. وبحسب صحيفة \"سبورت\" الكتالونية، فإن برشلونة طلب من ليفاندوفسكي التوقف عن تسجيل الأهداف في الأيام الأخيرة من موسم 2022/2023 لتجنب دفع مكافأة مالية لبايرن ميونخ. وينص العقد المبرم بين برشلونة وبايرن على أنه إذا تجاوزت أهداف ليفاندوفسكي في الدوري الإسباني 25 هدفًا في الموسم الأول، سيأخذ النادي البافاري مكافأة مالية قدرها 2.5 مليون يورو. وأوضحت الصحيفة، أن طلب برشلونة جاء بسبب الأزمات المالية والاقتصادية التي كان يمر بها النادي. ونشرت الصحيفة، نص الحوار الذي دار بين أحد المدربين وليفاندوفسكي، بحضور خوان لابورتا رئيس النادي، والذي جاء فيه: \"روبرت، نريدك أن تتوقف عن تسجيل الأهداف في المباريات الأخيرة\". ونظر إليه اللاعب بدهشة، على الرغم من أن لقب البطولة كان قد حُسم بالفعل وكذلك جائزة أفضل هداف، إلا أنه خلال أكثر من عقد من الزمن، لم يطلب منه أحد التوقف عن تسجيل أي هدف طوال مسيرته…",
    "image": "https://assets.kooora.com/images/v3/getty-2245374402/GettyImages-2245374402.jpg",
    "pubDate": "2025-11-19T15:45:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a58052a812e35785",
    "title": "ليوناردو: شروط مبابي غير المقبولة وراء رحيلي عن باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D8%B4%D8%B1%D9%88%D8%B7-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%BA%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D9%82%D8%A8%D9%88%D9%84%D8%A9-%D9%88%D8%B1%D8%A7%D8%A1-%D8%B1%D8%AD%D9%8A%D9%84%D9%8A-%D8%B9%D9%86-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/bltb6b60b7270517d68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد البرازيلي ليوناردو، المدير السابق لنادي باريس سان جيرمان، أن كيليان مبابي قائد الديوك ونجم ريال مدريد الإسباني الحالي، كان وراء رحيله عن جدران حديقة الأمراء في صيف 2022. </p><p>وقال ليوناردو، في مقابلة مع شبكة \"راديو مونت كارلو\" الفرنسية: \"عندما جدد مبابي عقده، كانت لديه شروط للبقاء، ولم أوا…",
    "body": "أكد البرازيلي ليوناردو، المدير السابق لنادي باريس سان جيرمان، أن كيليان مبابي قائد الديوك ونجم ريال مدريد الإسباني الحالي، كان وراء رحيله عن جدران حديقة الأمراء في صيف 2022. وقال ليوناردو، في مقابلة مع شبكة \"راديو مونت كارلو\" الفرنسية: \"عندما جدد مبابي عقده، كانت لديه شروط للبقاء، ولم أوافق عليها، ولم أستطع البقاء في النادي، بل كانت هناك قرارات يجب اتخاذها\". وأكد: \"كنت سأرفض كل هذه الشروط التي وضعها مبابي، لم تكن هناك مشكلة بيني وبين ملاك النادي الباريسي حينها\". وبسؤاله هل كان بإمكانه البقاء لو رحل مبابي؟، أجاب النجم البرازيلي: \"لا أعرف إن كان قد فهم الأمر، كان الأمر مختلفًا في مرحلة ما، لأن كيليان أراد الرحيل، ولم تكن رغبته مرتبطة بالمال، لقد بقى في النادي لأنه باريسي، ولكن في نفس الوقت كان يريد الانتقال إلى ريال مدريد\". وشدد: \"في النهاية من غير المقبول أن يكون أي لاعب أكبر من النادي\". وتطرق ليوناردو للحديث عن مستقبله، قائلا: \"لن أكون مديرًا رياضيًا مرة أخرى، لأنه بصراحة، بالنسبة لي، لكي أكون مديرًا رياضيًا، أحتاج إلى نفوذ قوي جدًا. كان لديّ هذا الشعور في ميلان وباريس سان جيرمان، لكنني لا أستطيع أن أتخيل نفسي أفعل ذلك في نادٍ آخر\". وأشار: \"لم أعد إلى ميلان لإحياء مسيرتي المهنية، بل أرى أن عالم كرة القدم انتهى تقريبا، وسيتوقف الأمر فقط إذا جاء مستثمر مثل قطر يضخ أموالا طائلة من أج…",
    "image": null,
    "pubDate": "2025-11-19T15:34:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "33d0c6da13abd133",
    "title": "حفل جوائز كاف 2025.. حكيمي الأفضل في أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%81%D9%84-%D8%AC%D9%88%D8%A7%D9%8A%D9%94%D8%B2-%D9%83%D8%A7%D9%81-2025-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blta381f832062d375c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لجوائز الأفضل في إفريقيا 2025 في حفل الكاف والمرشح لها محمد صلاح وأشرف حكيمي و فيكتور أوسيمين",
    "body": "أعلن الاتحاد الأفريقي لكرة القدم \"كاف\" عن فوز المغربي أشرف حكيمي، نجم باريس سان جيرمان، بجائزة أفضل لاعب في أفريقيا لعام 2025. وتسلم حكيمي الجائزة من جياني إنفانتينو، رئيس الاتحاد الدولي لكرة القدم \"فيفا\"، وباتريس موتسيبي، نظيره في الاتحاد الأفريقي، خلال حفل جوائز \"كاف\"، الذي أقيم مساء اليوم الأربعاء بمدينة الرباط المغربية. وحصد حكيمي جائزة الأفضل في أفريقيا لأول مرة في مسيرته، متفوقًا على المصري محمد صلاح، نجم ليفربول، والنيجيري فيكتور أوسيمين، مهاجم جالطة سراي التركي، اللذين كانا مرشحين لنيل الجائزة. وقال نجم باريس سان جيرمان، لدى تسلمه الجائزة، \"شرف كبير لي أن أفوز بهذه الجائزة العظيمة، هذه الجائزة ليست لي فقط وإنما هي لكل الأطفال المغاربة والأفارقة الذين يحلمون بلعب كرة القدم\". وأضاف \"هناك أشخاص آمنوا بي يوميًا منذ طفولتي وساعدوني كي أكون هنا، أشكرهم الآن، أشكر جلالة الملك الذي مهد لنا الطريق وقدم لنا كل الإمكانيات، ونحن فخورون بما قدمه لنا، وأشكر رئيسي ناصر الخليفي لثقته بي منذ اليوم الأول، منذ 5 سنوات، وأشكر زملائي ومدربي في سان جيرمان، لأنهم ساعدوني، وأتطور بمساعدتهم كلاعب وكشخص\". وتابع \"أشكر فوزي لقجع الذي قدم لنا أفضل الظروف، أنا فخور بأنه رئيس الاتحاد المغربي، سنحاول أن نقدم كل شيء كي نحقق الكأس الأهم، كأس أفريقيا، يجب أن أشكر كذلك مدربي وليد الركراكي، &nbsp;كما أشكر زمل…",
    "image": null,
    "pubDate": "2025-11-19T15:27:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b0d40faed836652",
    "title": "صالح العمري يشعل الجدل.. تشكيلة تاريخية بلا نجوم الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D9%84%D8%AD-%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D8%A8%D9%84%D8%A7-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltf003c37c850ec2d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثار المهاجم صالح العمري، نجم الاتحاد السابق ولاعب الخليج الحالي، موجة من الجدل بين جماهير الكرة السعودية بعدما كشف عن تشكيلته المثالية لأفضل لاعبي الكرة السعودية عبر التاريخ، دون أن يظهر فيها أي لاعب سابق من نادي الاتحاد الذي دافع عن ألوانه لموسم كامل. </p><p>تحدث العمري (32 عاماً) عبر برنامج ت…",
    "body": "أثار المهاجم صالح العمري، نجم الاتحاد السابق ولاعب الخليج الحالي، موجة من الجدل بين جماهير الكرة السعودية بعدما كشف عن تشكيلته المثالية لأفضل لاعبي الكرة السعودية عبر التاريخ، دون أن يظهر فيها أي لاعب سابق من نادي الاتحاد الذي دافع عن ألوانه لموسم كامل. تحدث العمري (32 عاماً) عبر برنامج تفاعلي في الحساب الرسمي لدوري روشن السعودي على منصة «إكس»، وطُلب منه اختيار خماسي تاريخي فقط، فجاءت اختياراته كالتالي: حراسة المرمى : محمد الدعيع (الهلال سابقاً) &nbsp; الدفاع : أسامة هوساوي (الهلال والأهلي سابقاً) &nbsp; الوسط : تيسير الجاسم (الأهلي سابقاً) – سالم الدوسري (الهلال وقائد المنتخب حالياً) &nbsp; الهجوم : ياسر القحطاني (الهلال سابقاً) ثلاثة لاعبين من الهلال، واثنان من الأهلي، ولا يوجد أي ممثل للاتحاد أو للنصر أو للشباب أو لغيرهم من الأندية الكبرى. هذه الاختيارات أشعلت تفاعلاً حاداً بين الجماهير. احتفت الجماهير الهلالية بما وصفته بـ«حيادية» العمري وشجاعته في اختيار الأفضل بعيداً عن الانتماء، فيما اعتبرت جماهير الاتحاد الأمر «تجاهلاً متعمداً» و«قلة وفاء» من لاعب ارتدى قميص العميد في موسم 2023-2024، وانتقد آخرون غياب أساطير مثل محمد نور، حمد المنتشري، مناف أبو شقير، أو حتى لاعبين من جيل لاحق مثل فهد المولد وعبد الرزاق حمد الله في أوج عطائه. مسيرة صالح العمري.. من القادسية إلى الخليج مرورا…",
    "image": null,
    "pubDate": "2025-11-19T15:15:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc3f2b68fa53e05b",
    "title": "الأمن يوافق على حضور 46 ألف مشجع في مباراة الزمالك وزيسكو‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%86-%D9%8A%D9%88%D8%A7%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D8%AD%D8%B6%D9%88%D8%B1-46-%D8%A7%D9%94%D9%84%D9%81-%D9%85%D8%B4%D8%AC%D8%B9-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D8%B2%D9%8A%D8%B3%D9%83%D9%88%E2%80%8E/blt40c998eb1afefb78?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأمن يوافق على حضور 46200 مشجع في مباراة الزمالك وزيسكو بالكونفدرالية‎",
    "body": "تلقت إدارة الزمالك موافقة رسمية من الجهات الأمنية بشأن أعداد الجماهير المسموح لها بحضور المباراة الافتتاحية للفريق في دور المجموعات لبطولة كأس الكونفدرالية الأفريقية. ووافقت الجهات الأمنية على حضور 46 ألف و200 مشجع لمساندة الفريق الأبيض في مباراته المرتقبة أمام زيسكو يونايتد الزامبي. ويستعد الزمالك لاستضافة زيسكو مساء يوم الأحد المقبل، على ستاد القاهرة الدولي، في الجولة الأولى للمجموعة الرابعة بالكونفدرالية. يُذكر أن هذا العدد يمثل خبرا سعيدا للجماهير البيضاء، التي تسعى لملء مدرجات ستاد القاهرة وتقديم الدعم الكامل للاعبين في بداية مشوارهم الأفريقي نحو اللقب. رحيل تومليانوفيتش‎ على جانب آخر، قرر مجلس إدارة نادي الزمالك برئاسة حسين لبيب، توجيه الشكر إلى ماريو تومليانوفيتش، مخطط الأحمال الكرواتي، وإنهاء مهام عمله مع الفريق. وجاء قرار مجلس إدارة الزمالك، بالاتفاق مع أحمد عبد الرؤوف المدير الفني للفريق، وجون إدوارد المدير الرياضي. وفي تصريحات خاصة لـ\"كووورة\"، أكد مصدر من داخل النادي أن هناك \"تغييرات عديدة\" ستطرأ على الجهاز المعاون للمدير الفني أحمد عبد الرؤوف. وأضاف المصدر: \"من الممكن ضم عناصر جديدة بالجهاز المعاون خلال الفترة المقبلة\"، مشيرا إلى أن هذه التغييرات تأتي في إطار إعادة هيكلة الجهاز الفني قبيل خوض مباريات دور المجموعات ببطولة كأس الكونفدرالية الأفريقية. ويأتي رحيل تومليانوف…",
    "image": null,
    "pubDate": "2025-11-19T15:13:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f0fb2ef14d43d5ae",
    "title": "يوفنتوس يعلن إصابة مدافعه.. ويتوقع غيابه عن 6 مباريات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D8%AF%D8%A7%D9%81%D8%B9%D9%87-%D9%88%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D8%BA%D9%8A%D8%A7%D8%A8%D9%87-%D8%B9%D9%86-6-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA/blt7f8ff1d553ea706b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يوفنتوس يعلن إصابة لاعب.. ومدة غيابه المتوقعة",
    "body": "أعلن نادي يوفنتوس الإيطالي، اليوم الأربعاء، تفاصيل إصابة مدافعه دانييلي روجاني، والتي تعرض لها خلال التدريبات الجماعية التي جرت أمس الثلاثاء. وقال يوفنتوس، في بيان رسمي عبر حساباته على مواقع التواصل الاجتماعي: \"بعد تعرضه لإصابة عضلية خلال تدريبات يوم أمس الثلاثاء، خضع روجاني إلى فحوصات إشعاعية في مركز جي ميديكال صباح اليوم الأربعاء\". وأضاف بيان اليوفي: \"كشفت الفحوصات التي خضع لها روجاني عن إصابة طفيفة في عضلة باطن القدم في ساقه اليمنى\". ووفقًا لشبكة \"فوتبول إيطاليا\"، وعلى الرغم من أن إصابة روجاني ليست الأكثر خطورة من بين الإصابات، فإن التعافي من هذا النوع من الآلام يستغرق عادة ثلاثة أسابيع على الأقل. ويستعد يوفنتوس بالفعل لاحتمالية غياب روجاني لفترة أطول قليلًا اعتمادًا على كيفية استجابة العضلة. ومن المتوقع أن يغيب روجاني عن جميع مباريات يوفنتوس المتبقية في شهر نوفمبر/ تشرين الثاني الجاري، ومن المقرر أيضًا أن يغيب عن المباريات الأولى في شهر ديسمبر/ كانون الأول المقبل. ومن المحتمل أيضا، بحسب شبكة \"فوتبول إيطاليا\"، أن يمتد غياب دانييلي روجاني عن 6 مباريات يخوضها البيانكونيري خلال الفترة المقبلة. موسم متقلب ليوفنتوس رغم البدايات القوية دخل يوفنتوس الموسم الحالي بنسق مرتفع، حيث استهل مشواره بثلاثة انتصارات متتالية أمام بارما (2-0)، وجنوى (1-0)، ثم فوز مثير على الغريم إنتر ميلان في دير…",
    "image": null,
    "pubDate": "2025-11-19T14:55:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef6801636b900739",
    "title": "ضربة جديدة لألونسو.. غياب ميليتاو يهدد دفاع الريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%85%D9%8A%D9%84%D9%8A%D8%AA%D8%A7%D9%88-%D9%8A%D9%87%D8%AF%D8%AF-%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84/bltd7233fbd1f11af70?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى ريال مدريد ضربة موجعة في فترة حاسمة من الموسم، بعدما أكد التقرير الطبي الرسمي إصابة المدافع البرازيلي إيدر ميليتاو بتمزق عضلي في العضلة المقربة الكبرى للساق اليمنى.</p><p>هذه الإصابة ستُغيّب إيدر ميليتاو عن الملاعب لمدة تقارب 15 يوماً، مما يُعقّد بشكل كبير تحضيرات الفريق الملكي للمواجهة الم…",
    "body": "تلقى ريال مدريد ضربة موجعة في فترة حاسمة من الموسم، بعدما أكد التقرير الطبي الرسمي إصابة المدافع البرازيلي إيدر ميليتاو بتمزق عضلي في العضلة المقربة الكبرى للساق اليمنى. هذه الإصابة ستُغيّب إيدر ميليتاو عن الملاعب لمدة تقارب 15 يوماً، مما يُعقّد بشكل كبير تحضيرات الفريق الملكي للمواجهة المرتقبة أمام مانشستر سيتي في العاشر من كانون الأول/ديسمبر المقبل على ملعب سانتياجو برنابيو، ضمن إياب دور الـ16 من دوري أبطال أوروبا. وفقاً لصحيفة \" آس \" الإسبانية، وقعت الإصابة خلال مشاركة ميليتاو مع منتخب البرازيل في المباراة الودية التي جمعت \"السيليساو\" بتونس. شعر اللاعب بألم حاد في الدقيقة الثانية من اللقاء، كاد يدفعه لطلب التبديل فوراً، لكنه قرر مواصلة اللعب ظناً منه أن الأمر مجرد تشنج عابر. وتكرر الشعور بالألم في منتصف الشوط الأول، قبل أن يضطر ميليتاو أخيراً إلى رفع الراية البيضاء عند الدقيقة 58، حيث غادر الملعب وهو يعرج بوضوح، يضع يده على منطقة الفخذ ويهز رأسه نفياً لإمكانية استكمال المباراة. وتدخل الجهاز الطبي لمنتخب البرازيل على الفور، وسادت حالة من القلق الشديد داخل أروقة ريال مدريد. بعد عودته إلى مركز تدريبات فالديبيباس في مدريد، خضع ميليتاو لفحوصات طبية دقيقة أجراها الطاقم الطبي للنادي، وأظهرت النتائج وجود تمزق عضلي من الدرجة الثانية في العضلة المقربة الكبرى. ورغم أن الإصابة ليست بالغة ا…",
    "image": null,
    "pubDate": "2025-11-19T14:54:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d03e83f86b63dbb5",
    "title": "أديمي يكسر صمته بعد عقوبة \"حيازة الأسلحة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AF%D9%8A%D9%85%D9%8A-%D9%8A%D9%83%D8%B3%D8%B1-%D8%B5%D9%85%D8%AA%D9%87-%D8%A8%D8%B9%D8%AF-%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D8%AD%D9%8A%D8%A7%D8%B2%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%84%D8%AD%D8%A9/bltba7dba16f1f49b0c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">علق جناح بوروسيا دورتموند كريم أديمي، على معاقبته بغرامة باهظة لحيازته أسلحة بشكل غير قانوني، كما تحدث لارس ريكن، المدير الإداري لنادي دورتموند، عن تعامل النادي مع المسألة.</p><p style=\"direction: rtl;\">وجري اليوم الأربعاء وقبل التدريب، حديثا بين ريكن وسيباستيان كيل (المد…",
    "body": "علق جناح بوروسيا دورتموند كريم أديمي، على معاقبته بغرامة باهظة لحيازته أسلحة بشكل غير قانوني، كما تحدث لارس ريكن، المدير الإداري لنادي دورتموند، عن تعامل النادي مع المسألة. وجري اليوم الأربعاء وقبل التدريب، حديثا بين ريكن وسيباستيان كيل (المدير الرياضي) وأديمي بسبب العناوين الرئيسية حول اللاعب الدولي. وكان الجناح البالغ من العمر 23 عامًا قد حُكم عليه بدفع غرامة قدرها 450 ألف يورو لحيازته أسلحة بشكل غير قانوني. ريكن يدافع عن أديمي وصرح مدير دورتموند لـ \"سكاي سبورت\": \"بالطبع، أخذنا الأمر على محمل الجد وتمكنا الآن من التحدث مع كريم أديمي بالتفصيل ووضوح حول سلوكه، إنه يأسف بشدة لهذا الخطأ.. ومع ذلك، يجب أن نأخذ في الاعتبار أيضًا أنه اضطر لدفع غرامة باهظة، ولم يصب أحد بأذى، ولا يزال اللاعب يعتبر دون سجل جنائي\". وتابع: \"لقد وعدنا كريم أديمي جازمًا بألا يرتكب مثل هذا الخطأ مرة أخرى. نحن نثق به للالتزام بذلك\". \"صندوق الغموض\" وعلق اللاعب نفسه على الأمر على النحو التالي: \"أنا متأكد من أنكم رأيتم العناوين الرئيسية عني في الأيام القليلة الماضية. ليس من السهل عليّ التحدث عنها: في بداية عام 2024، وبسبب الطيش ودون التفكير حقًا فيما كنت أفعله، طلبت ما يسمى بصندوق الغموض عبر الإنترنت. لقد احتوى أيضًا على أشياء غير مسموح بها بموجب قانون الأسلحة. بعد عدة أشهر، تم تسليم الطرد، وبالصدفة انتهى به الأمر…",
    "image": "https://assets.kooora.com/images/v3/getty-2245204263/GettyImages-2245204263.jpg",
    "pubDate": "2025-11-19T14:48:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75b9a7c509f254c6",
    "title": "بوجبا يعود للملاعب بعد غياب 26 شهرا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D8%AC%D8%A8%D8%A7-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D9%85%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-26-%D8%B4%D9%87%D8%B1%D8%A7/blta4e481fcea2e2c52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد تقرير صحفي فرنسي، اليوم الأربعاء، أن لاعب الوسط المخضرم بول بوجبا، نجم موناكو، سيعود إلى الملاعب من جديد بعد غياب طويل دام لأكثر من عامين. </p><p>وذكرت صحيفة \"ليكيب\" الفرنسية، عبر موقعها الإلكتروني، اليوم الأربعاء، أنه بعد ستة وعشرين شهرا من آخر مباراة للنجم المخضرم، من المتوقع عودة بول بوجب…",
    "body": "أكد تقرير صحفي فرنسي، اليوم الأربعاء، أن لاعب الوسط المخضرم بول بوجبا، نجم موناكو، سيعود إلى الملاعب من جديد بعد غياب طويل دام لأكثر من عامين. وذكرت صحيفة \"ليكيب\" الفرنسية، عبر موقعها الإلكتروني، اليوم الأربعاء، أنه بعد ستة وعشرين شهرا من آخر مباراة للنجم المخضرم، من المتوقع عودة بول بوجبا إلى الملاعب مع موناكو خلال مواجهة رين، يوم السبت المقبل، في إطار منافسات الدوري الفرنسي. وأشارت الصحيفة إلى أن عودة بوجبا تمثل حدثا بارزا بعدما مر به اللاعب البالغ من العمر 32 عاما بأحداث مثيرة سواء داخل الملعب أو خارجه. وأوضحت \"ليكيب\" أن بوجبا عانى طوال الفترة الماضية من كثرة الإصابات والإيقاف بسبب المنشطات، ونزاع قانوني عنيف ضد شقيقه ماتياس بوجبا، وتساءلت: \"هل يستطيع بوجبا العودة بعد كل هذه الانتكاسات؟\". وأكدت الصحيفة أن بوجبا سيعود بالفعل خلال مباراة موناكو ورين، والتي ستكون الظهور الأول له في الملاعب منذ 26 شهرا (عامين وشهرين)، بعد ظهوره الأخير في فوز يوفنتوس على إمبولي بهدفين دون رد في 3 سبتمبر/ أيلول 2023 ضمن منافسات الدوري الإيطالي. وتابعت أن بوجبا الذي خاض 91 مباراة دولية بقميص منتخب فرنسا، سجل خلالها 11 هدفا، سيكون حاضرا في قائمة موناكو أمام رين التي ستقام على ملعب روازون بارك. وأوضحت الصحيفة في تقريرها \"كان من المفترض أن يلعب بوجبا مع موناكو أنجيه، في مباراة انتهت بالتعادل (1-1) في 18 …",
    "image": null,
    "pubDate": "2025-11-19T14:28:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3d58951e9e3ea61",
    "title": "الهلال يعلن موقف نونيز من مباراة الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D9%88%D9%82%D9%81-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%85%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/blt17daa004c98f4629?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن نادي الهلال جاهزية مهاجمه الأوروجوياني داروين نونيز للمشاركة في مباراة الفتح بالدوري السعودي، بعد الإصابة التي لحقت به خلال الفترة الماضية.</p><p style=\"direction: rtl;\">ويستضيف الهلال نظيره الفتح، يوم السبت المقبل، على ملعب المملكة أرينا، في الجولة التاسعة من منافسا…",
    "body": "أعلن نادي الهلال جاهزية مهاجمه الأوروجوياني داروين نونيز للمشاركة في مباراة الفتح بالدوري السعودي، بعد الإصابة التي لحقت به خلال الفترة الماضية. ويستضيف الهلال نظيره الفتح، يوم السبت المقبل، على ملعب المملكة أرينا، في الجولة التاسعة من منافسات الدوري السعودي للمحترفين. وقبل نحو 72 ساعة من المباراة، نشر نادي الهلال عبر حسابه الرسمي على موقع \"إكس\" صورًا من التدريبات الجماعية للفريق، حيث ظهر فيها داروين نونيز. وعلق النادي السعودي على صورة المهاجم الأوروجوياني قائلًا: \"شارك داروين نونيز في التدريبات الجماعية\". وبذلك تتأكد جاهزية مهاجم ليفربول السابق لخوض مباراة الفتح المقبلة في الدوري السعودي، بعد أن غاب عن المباريات لفترة طويلة بسبب الإصابة. وخاض نونيز تدريبات تأهيلية مكثفة خلال الأيام الماضية، قبل أن يحصل على الضوء الأخضر للمشاركة في الجزء الأول من المران الذي خاضه الفريق، أمس الثلاثاء، قبل أن يشارك في التدريبات الجماعية، اليوم الأربعاء. 🔹 شارك &quot;داروين نونيز&quot; في التدريبات الجماعية ⚽️ pic.twitter.com/Lh3CnHFIab &mdash; نادي الهلال السعودي (@Alhilal_FC) November 19, 2025 &nbsp; استفادة فنية مع ظهور نونيز من جديد على أرض الملعب بدا واضحًا أن الفريق يستعيد واحدًا من أهم أسلحته الهجومية. لم تكن عودته مجرد لقطات عابرة في بداية المران، بل كانت إشارة إلى أن الهلال يستعيد توازنه ا…",
    "image": null,
    "pubDate": "2025-11-19T14:21:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f32ee02fbad66e41",
    "title": "آيت نوري: اللعب ضد السعودية كان صعبًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D9%8A%D8%AA-%D9%86%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D8%B6%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%83%D8%A7%D9%86-%D8%B5%D8%B9%D8%A8%D9%8B%D8%A7/blt87e799a795d9b208?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">يرى الجزائري آيت نوري، نجم مانشستر سيتي الإنجليزي، أن مواجهة السعودية كانت صعبة للغاية، مشيدًا بمستوى جميع لاعبي \"الأخضر\".</p><p style=\"text-align: right;\">وشارك نوري في فوز الجزائر المثير على السعودية، أمس الثلاثاء، بهدفين دون رد، في المباراة الودية التي جمعت الطرفين …",
    "body": "يرى الجزائري آيت نوري، نجم مانشستر سيتي الإنجليزي، أن مواجهة السعودية كانت صعبة للغاية، مشيدًا بمستوى جميع لاعبي \"الأخضر\". وشارك نوري في فوز الجزائر المثير على السعودية، أمس الثلاثاء، بهدفين دون رد، في المباراة الودية التي جمعت الطرفين بملعب \"الإنماء\" في جدة. خرج نوري في تصريحات لوسائل الإعلام السعودية، حيث قال: \"كانت مباراة صعبة للغاية أمام منتخب مميز ومليء اللاعبين الرائعين، فنحن كنا نعرف صعوبة المواجهة بدون أدنى شك\". وأضاف: \"فخور بالفوز على منتخب كبير مثل السعودية، فاللعب أمامهم لم يكن سهلاً، ولكننا استطعنا تسجيل هدفين وخرجنا بالانتصار\". وأكمل نجم مانشستر سيتي: \"الأجواء كانت رائعة في الملعب والجماهير صنعت الفارق، وبشكل عام كنا سعداء بخوض هذا التحدي\". واختتم: \"الكرة السعودية تطورت كثيرًا، والدوري أصبح أقوى، فقد كنت أشاهد بعض مبارياته أثناء الفراغ، وأعرف بعض اللاعبين، ووجود الثنائي الجزائري رياض محرز وحسام عوار، جعلني أهتم بالمسابقة\". كيف ظهر المنتخب السعودي ضد الجزائر؟ رغم تصريحات نوري، إلا أن المنتخب السعودي ظهر أمام الجزائر بصورة باهتة ومربكة، عكست حالة من التراجع الواضح على مستوى الأداء الجماعي والتناغم بين الخطوط.&nbsp; بدا الأخضر وكأنه لم يستعد بالشكل الكافي لمواجهة بهذا الحجم، فافتقد للهوية الفنية، وللصراعات الثنائية، وللتركيز في تفاصيل المباراة. منذ الدقائق الأولى، بدا وا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1302626_1/koo_503169.jpg",
    "pubDate": "2025-11-19T14:20:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "74081364680749a0",
    "title": "أنشيلوتي: مواجهة تونس كانت أصعب بكثير من السنغال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AA%D9%88%D9%86%D8%B3-%D9%83%D8%A7%D9%86%D8%AA-%D8%A7%D9%94%D8%B5%D8%B9%D8%A8-%D8%A8%D9%83%D8%AB%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84/blt30742f3bade7173e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;أكد الإيطالي كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل، أن مباراة السيليساو أمام تونس كانت صعبة جدًا.</p><p style=\"direction: rtl;\">وتعادل منتخب البرازيل مع نسور قرطاج، بهدف لمثله، مساء أمس الثلاثاء، في لقاء ودي أقيم بالعاصمة الفرنسية باريس.</p><p style=\"directio…",
    "body": "&nbsp;أكد الإيطالي كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل، أن مباراة السيليساو أمام تونس كانت صعبة جدًا. وتعادل منتخب البرازيل مع نسور قرطاج، بهدف لمثله، مساء أمس الثلاثاء، في لقاء ودي أقيم بالعاصمة الفرنسية باريس. وتقدم منتخب تونس في الدقيقة 23 بهدف سجله حمزة مستوري، قبل أن يتعادل منتخب البرازيل في الدقيقة 44 من ركلة جزاء سددها إستيفاو. وأهدر لوكاس باكيتا ركلة جزاء ثانية لمنتخب البرازيل في الدقيقة 78، ارتكبها فرجاني ساسي. وقال أنشيلوتي، في تصريحات أبرزتها شبكة \"بي إن سبورتس\": \"قدمنا مباراة جيدة جدًا ضد السنغال، لكن مباراة تونس كانت أصعب بكثير\". وعن سر صعوبة اللقاء، قال: \"لعبوا بكثافة عالية، كما أن مستواهم الدفاعي ممتاز\". وأضاف: \"تونس تتميز بخصائص مختلفة، فريق يدافع ككتلة واحدة، من الصعب جدًا إيجاد ثغرات في هذا النوع من الدفاع\". ويستعد منتخب تونس لخوض نهائيات كأس أمم إفريقيا بالمغرب، والتي ستقام الشهر المقبل. أحداث المباراة نجح المنتخب التونسي في تحقيق نتيجة إيجابية وتاريخية بالتعادل الإيجابي (1-1) أمام نظيره البرازيلي، في لقاء ودي حمل طابع الجدية والإثارة، مساء الثلاثاء، على ملعب بيار موروي بمدينة ليل الفرنسية. أثبت \"نسور قرطاج\"، بقيادة المدرب سامي الطرابلسي، جاهزيتهم الفنية والتكتيكية لخوض غمار نهائيات كأس الأمم الأفريقية، حيث أظهر الفريق صلابة دفاعية وتنظيماً مميزاً أمام …",
    "image": "https://assets.kooora.com/images/v3/getty-2246790965/GettyImages-2246790965.jpg",
    "pubDate": "2025-11-19T14:08:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6aecc8835af16443",
    "title": "قرار نهائي من اتحاد جدة بشأن مصير بنزيما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%86-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7/blt61067e64a7b0ba95?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حسمت إدارة نادي اتحاد جدة موقفها النهائي تجاه مستقبل النجم الفرنسي كريم بنزيما، في ظل اقتراب عقده مع \"العميد\" من الانتهاء. </p><p>وتثار الشكوك حول مستقبل النجم الفرنسي، ما بين الاستمرار في النادي الغربي، أو الرحيل والعودة إلى القارة الأوروبية. </p><p>وفي هذا الصدد، ذكرت صحيفة \"عكاظ\" السعودية، أن…",
    "body": "حسمت إدارة نادي اتحاد جدة موقفها النهائي تجاه مستقبل النجم الفرنسي كريم بنزيما، في ظل اقتراب عقده مع \"العميد\" من الانتهاء. وتثار الشكوك حول مستقبل النجم الفرنسي، ما بين الاستمرار في النادي الغربي، أو الرحيل والعودة إلى القارة الأوروبية. وفي هذا الصدد، ذكرت صحيفة \"عكاظ\" السعودية، أن إدارة اتحاد جدة تعمل حاليا على حسم أمر تجديد عقد كريم بنزيما الذي سينتهي صيف 2026. وتابعت الصحيفة أن إدارة العميد عقدت عدة اجتماعات مع مسؤولي لاعب ريال مدريد السابق، من أجل حسم كافة التفاصيل المتعلقة بتمديد عقد القائد الاتحادي حتى صيف عام 2028. وأوضحت الصحيفة أن تحركات إدارة النادي الغربي تهدف إلى إنهاء ملف تمديد عقد بنزيما قبل دخوله فترة الأشهر الستة في يناير/ كانون الثاني المقبل. ويملك الفرنسي كريم بنزيما عدة عروض من أندية عالمية من أجل التعاقد معه في حال عدم تمديد عقده مع النمور. فرمان من كونسيساو يعد استمرار كريم بنزيما في صفوف اتحاد جدة، من أولويات سيرجيو كونسيساو، خاصة أن لاعب ريال مدريد السابق، سيكون محورا أساسيا في خطط الموسم بالنسبة للمدرب البرتغالي الذي تولى القيادة الفنية للعميد، مؤخرا بعد رحيل نظيره لوران بلان. وأبلغ سيرجيو كونسيساو، إدارة نادي اتحاد جدة، بضرورة تمديد عقد كريم بنزيما، والاحتفاظ بخدماته بعدة سنوات مقبلة، حيث يرى المدرب البرتغالي أن مستوى كريم بنزيما الفني، إضافة إلى خبرته داخ…",
    "image": null,
    "pubDate": "2025-11-19T14:06:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "957077132cef1d94",
    "title": "موعد مباراة الأهلي والقادسية في دوري روشن 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltc14d2408f5959181?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الأهلي والقادسية لحساب الجولة التاسعة من دوري روشن السعودي 2025-2026 القنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة الأهلي والقادسية لحساب الجولة التاسعة من دوري روشن السعودي 2025-2026 القنوات الناقلة والتشكيل المتوقع... يسعى الأهلي لمواصلة سلسلة انتصاراته عندما يستضيف القادسية، الجمعة المقبل على ملعب الإنماء، ضمن منافسات الجولة التاسعة من دوري روشن السعودي 2025-2026. الأهلي منتشي بانتصاره الأخير على الاتحاد في ديربي جدة، ويحتل المركز الخامس برصيد 16 نقطة، بينما يأتي القادسية رابعًا بفارق نقطة واحدة. لذلك تمثل المباراة صراعًا خاصًا بين الفريقين، حيث يسعى الأهلي للفوز والتقدم إلى المربع الذهبي، بينما يطمح القادسية في الحفاظ على مكانته ومقارعة الكبار. وفي التقرير التالي يستعرض كووورة موعد مباراة الأهلي والقادسية في الجولة التاسعة من دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة الأهلي والقادسية في دوري روشن السعودي 2025-2026؟ موعد مباراة الأهلي والقادسية في دوري روشن السعودي 2025-2026 هو يوم الجمعة 21 نوفمبر/تشرين ثانٍ 2025، على ملعب الإنماء بجدة. وتنطلق صافرة بداية المباراة في تمام الساعة السابعة والنصف مساءً ( 19:30 ) بتوقيت السعودية، الثامنة والنصف مساءً (20:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة الأهلي والقادسية في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية، حقوق بث مباريات الدوري السعودي، وقد خصصت قناة Thmanyah 1HD، لن…",
    "image": null,
    "pubDate": "2025-11-19T14:00:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]