[
  {
    "id": "bd7d283245f2de6c",
    "title": "موعد مباراة الجزائر وبوركينا فاسو في كأس أمم أفريقيا 2025.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%88%D8%A8%D9%88%D8%B1%D9%83%D9%8A%D9%86%D8%A7-%D9%81%D8%A7%D8%B3%D9%88-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt7b409717ae70bde6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الجزائر وبوركينا فاسو في كأس أفريقيا 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة الجزائر وبوركينا فاسو في كأس أفريقيا 2025 والقنوات الناقلة والتشكيل المتوقع... سيكون منتخب الجزائر على موعد مع اختبار صعب عندما يواجه بوركينا فاسو، الأحد المقبل، ضمن منافسات الجولة الثانية من المجموعة الخامسة في بطولة كأس الأمم الأفريقية 2025. الفوز يضم لمحاربي الصحراء التأهل رسميًا إلى دور الـ16، خصوصًا بعد فوزهم في الجولة الأولى على السودان بنتيجة عريضة بثلاثية نظيفة، وضعتهم على صدارة المجموعة مبكرًا. في المقابل، يمتلك منتخب بوركينا فاسو المعروف بـ\"الخيول\"، 3 نقاط أيضًا بعد فوزه في الجولة الأولى على غينيا الاستوائية بنتيجة \"2-1\"، ولديه طموح مشروع في الفوز والتقدم للصدارة. وفي السطور التالية، يستعرض كووورة موعد مباراة الجزائر وبوركينا فاسو في كأس أمم أفريقيا 2025 والقنوات الناقلة والتشكيل المتوقع... متى موعد مباراة الجزائر وبوركينا فاسو في كأس أمم أفريقيا 2025؟ موعد مباراة الجزائر وبوركينا فاسو في كأس أمم أفريقيا 2025 هو يوم الأحد 28 ديسمبر/كانون أول 2025، على ملعب الأمير مولاي الحسن.&nbsp; وتنطلق صافرة بداية المباراة في تمام الساعة السادسة والنصف مساءً (18:30) بتوقيت المغرب والجزائر، التاسعة والنصف مساءً (19:30) بتوقيت مصر. ما القنوات الناقلة لمباراة الجزائر وبوركينا فاسو في كأس أمم أفريقيا 2025؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث مباريات كأس أمم…",
    "image": null,
    "pubDate": "2025-12-28T09:44:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e7016b98912910b",
    "title": "بعد طرده أمام ريال مدريد.. إيقاف لاعب إشبيلية 6 مباريات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B7%D8%B1%D8%AF%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9-6-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA/blt205fe5894ed35c53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عقوبة قاسية ضد لاعب إشبيلية",
    "body": "عقوبة قاسية ضد لاعب إشبيلية أعلنت اللجنة التأديبية للاتحاد الإسباني لكرة القدم، عن عقوبة قاسية بحق لاعب إشبيلية، ماركاو، والتي ستمنعه من اللعب مع فريقه حتى منتصف فبراير القادم.&nbsp; ماركاو كان قد تعرض للطرد خلال مواجهة فريقه أمام ريال مدريد، السبت الماضي، بمنافسات الجولة 17 من الدوري الإسباني.&nbsp; وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فإن اللجنة التأديبية عاقبت اللاعب البرازيلي بالإيقاف لست مباريات، استنادا إلى تقرير الحكم أليخاندرو مونيز رويز، الذي كتبه في نهاية مباراة الريال وإشبيلية.&nbsp; ووفقا للتقرير، كتب الحكم: \"بعد طرد لاعب إشبيلية رقم 23، ماركوس دو ناسيمينتو تيكسيرا، واجهني عن قرب بطريقة استفزازية، مما استدعى تدخل زملائه لإبعاده. وعندما تم فصله، خاطبني ووجه لي شتائم قاسية، قبل أن يتجه نحو النفق حيث ركل الكرة التي كانت في منطقة الحكم الرابع\".&nbsp; وبناءً على هذا النص، عوقب ماركاو بالإيقاف لأربع مباريات بسبب إهاناته.&nbsp; إضافة إلى ذلك، تلقى بطاقة صفراء أخرى لسوء السلوك الرياضي لركله الكرة نحو أحد اللاعبين، وبطاقة صفراء أخرى لطرده بعد حصوله على إنذارين.",
    "image": null,
    "pubDate": "2025-12-26T11:56:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8af737bbafa239be",
    "title": "مدرب تونس يقلل من أهمية غياب نيجيريا عن كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%AA%D9%88%D9%86%D8%B3-%D9%8A%D9%82%D9%84%D9%84-%D9%85%D9%86-%D8%A7%D9%94%D9%87%D9%85%D9%8A%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D8%B9%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt407b745fe6f2aada?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نسور قرطاج في اختبار نيجيري",
    "body": "نسور قرطاج في اختبار نيجيري أكد سامي الطرابلسي، المدير الفني لمنتخب تونس، جاهزية فريقه الكاملة لخوض المواجهة المرتقبة أمام منتخب نيجيريا، المقررة مساء السبت، ضمن منافسات الجولة الثانية من دور المجموعات لبطولة كأس الأمم الأفريقية 2025، المقامة حاليًا في المغرب. وأوضح الطرابلسي، خلال المؤتمر الصحفي الذي سبق اللقاء، أن الحالة المعنوية داخل معسكر المنتخب التونسي مرتفعة للغاية، خاصة بعد الانتصار المهم الذي حققه \"نسور قرطاج\" في الجولة الأولى على منتخب أوغندا. وقال مدرب منتخب تونس: \"نحن جاهزون لمواجهة نيجيريا، والمعنويات في أفضل حالاتها بعد الفوز في المباراة الافتتاحية\". وتطرق الطرابلسي إلى عدم تأهل منتخب نيجيريا إلى نهائيات كأس العالم، مؤكدًا أن هذا الأمر لا يحمل أي تأثير على حسابات المواجهة المقبلة، مشددًا على أن تركيز الجهاز الفني واللاعبين ينصب بالكامل على الجوانب الفنية المتعلقة بأداء منتخبهم، وليس على ظروف أو وضعية المنافس. وأضاف: \"عدم تأهل نيجيريا إلى كأس العالم لا يغير شيئًا في مباراة الغد، تركيزنا منصب على تطوير أدائنا وتنفيذ خطتنا الفنية بأفضل شكل ممكن\". وأكد الطرابلسي أن منتخب تونس سيدخل اللقاء بأقصى درجات التركيز والانضباط، سعيًا لتحقيق نتيجة إيجابية تعزز حظوظه في التأهل إلى الدور المقبل، مشيرًا إلى أهمية الالتزام التكتيكي والروح القتالية أمام منافس قوي بحجم نيجيريا. وكان الم…",
    "image": null,
    "pubDate": "2025-12-26T11:41:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a1a50e8d85c13e6f",
    "title": "جيسوس: لا أتفق مع رينارد.. وهذا اللاعب مثل رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%84%D8%A7-%D8%A7%D9%94%D8%AA%D9%81%D9%82-%D9%85%D8%B9-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%88%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D8%AB%D9%84-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt35e94401a850d648?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حرص البرتغالي جورجي جيسوس، مدرب النصر، على دعم اللاعب المحلي ضد تصريحات الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي الذي حاول تبرير تراجع النتائج، بانتقاد تراجع دقائق اللاعبين المحليين.",
    "body": "حرص البرتغالي جورجي جيسوس، مدرب النصر، على دعم اللاعب المحلي ضد تصريحات الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي الذي حاول تبرير تراجع النتائج، بانتقاد تراجع دقائق اللاعبين المحليين. وكان المنتخب السعودي قد ودع كأس العرب، بالخسارة أمام الأردن، بهدف دون رد، في إطار منافسات الدور نصف النهائي، ليخرج رينارد مجددًا، ويشكو من قلة دقائق اللاعب السعودي. وقال جيسوس في تصريحات بالمؤتمر الصحفي قبل مباراة الأخدود في دوري روشن السعودي: \"أنا لا أتفق مع هذا الطرح، فأنا على علم بهذه المشكلة منذ عام 2019، ومع ذلك شهد مستوى اللاعب السعودي تطورًا واضحًا، ولا أرى أن تراجع عدد دقائق المشاركة يمثل أزمة حقيقية من وجهة نظري\". وأضاف: \"أكبر دليل على ذلك هو المنتخب البرتغالي، الذي لا يضم لاعبين من الدوري المحلي، فهذه ليست أزمة، كما أن المنتخب الأخضر يمتلك العديد من العناصر الجيدة، وهذا أمر لا جدال فيه\". ويرى جيسوس أن النصر سيواجه تحديات صعبة خلال الفترة المقبلة في ظل ضغط المباريات، حيث أوضح: \"نحاول تجنب الإرهاق والعمل على إعادة المصابين للمشاركة بشكل طبيعي\". وأكد جيسوس أن الأسبوع المقبل سيشهد عودة الفرنسي محمد سيماكان للتدريبات بشكل طبيعي، مشيرًا إلى أنه لا يرغب في استعجال عودته للمباريات بالوقت ذاته. واختتم حديثه: \"إينيجو مارتينيز ليس مصابًا، ولكنني قررت إراحته في المباريات الماضية، لتجنب الإرهاق…",
    "image": null,
    "pubDate": "2025-12-26T11:23:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff35e5c9ba1bf95c",
    "title": "فيديو: الكعبي يخطئ في مران المغرب بعد مقصيته الخرافية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D9%83%D8%B9%D8%A8%D9%8A-%D9%8A%D8%AE%D8%B7%D9%8A%D9%94-%D9%81%D9%8A-%D9%85%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A8%D8%B9%D8%AF-%D9%85%D9%82%D8%B5%D9%8A%D8%AA%D9%87-%D8%A7%D9%84%D8%AE%D8%B1%D8%A7%D9%81%D9%8A%D8%A9/blt32b09d6c3cfebe02?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواصل المنتخب المغربي، تحضيراته لمواجهة مالي، مساء اليوم الجمعة، في إطار الجولة الثانية من دور المجموعات لكأس الأمم الأفريقية.",
    "body": "يواصل المنتخب المغربي، تحضيراته لمواجهة مالي، مساء اليوم الجمعة، في إطار الجولة الثانية من دور المجموعات لكأس الأمم الأفريقية. واستهل أسود الأطلس، مشوارهم في الكان، بالفوز 2-0 على جزر القمر، فيما تعادلت مالي بنتيجة 1-1 مع زامبيا. ويخوض لاعبو المغرب، تدريباتهم الجماعية، وسط أجواء حماسية، بجانب قدر كبير من التفاؤل والمرح. والتقطت عدسات الكاميرات، موقفا طريفا خلال مران المنتخب المغربي، كان بطله أيوب الكعبي، الذي سجل هدفا عالميا خلال لقاء جزر القمر، من مقصية رائعة للغاية. وأخطأ الكعبي خلال تبادل الكرة في المران الجماعي، ليتعرض للعقوبة على الفور بشكل طريف، من زملائه. &nbsp; بعد هدفه الخرافي ضد جزر القمر .. الكعبي يخطأ و يتعرض للعقوبة من زملائه في اخر حصة تدريبية للمنتخب قبل ملاقاة مالي pic.twitter.com/opEvdUolyU &mdash; Le360 Sport (@Le360sport) December 25, 2025",
    "image": null,
    "pubDate": "2025-12-26T11:14:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af5f365957c14537",
    "title": "صافرة هولندية تبشر الهلال بالفوز على الخليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D9%81%D8%B1%D8%A9-%D9%87%D9%88%D9%84%D9%86%D8%AF%D9%8A%D8%A9-%D8%AA%D8%A8%D8%B4%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC/blt3177c3ae07b35541?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلنت لجنة الحكام بالاتحاد السعودي لكرة القدم عن أطقم التحكيم التي ستدير مباريات اليوم الجمعة ضمن منافسات الجولة الحادية عشرة من دوري روشن للمحترفين.",
    "body": "أعلنت لجنة الحكام بالاتحاد السعودي لكرة القدم عن أطقم التحكيم التي ستدير مباريات اليوم الجمعة ضمن منافسات الجولة الحادية عشرة من دوري روشن للمحترفين. وأسندت اللجنة إدارة مباراة الهلال والخليج التي تقام على ملعب المملكة أرينا في الرياض إلى طاقم تحكيم هولندي بقيادة حكم الساحة سيردار جويزويويوك، بينما يساعده كل من إروين زينسترا وباتريك إينيا مساعدين. وسيكون عبدالله زربان من السعودية حكما رابعا، وفي تقنية الفيديو كل من بول فان بوكيل وروجير هونيج. وسبق للحكم سيردار جويزويويوك أن أدار مباريات من قبل بالدوري السعودي في السنوات الماضية، من بينها النسخة الماضية من دوري روشن للمحترفين، وكذلك الموسم الحالي أيضا. صافرة تبشر الهلال&nbsp; ويحمل الهلال ذكرى طيبة للحكم الهولندي الذي سبق أن أدار مباراة للزعيم وكانت أيضا ضد الخليج، في أبريل/نيسان الماضي، ضمن منافسات الجولة 28 من دوري روشن. في تلك المواجه فاز الهلال 3-0، بتوقيع كل من سالم الدوسري (هدفين)، وألكسندر ميتروفيتش، ولم يحتسب الحكم أي ركلات جزاء أو بطاقات حمراء، بينما أشهر البطاقة الصفراء 3 مرات بواقع إنذارين للهلال وواحد للخليج. وفي الموسم الحالي كان الهولندي قد أدار مباراة واحدة جمعت بين كل من القادسية والخلود، في الجولة الثامنة من دوري روشن يوم 6 نوفمبر/تشرين الثاني وفاز الأول برباعية نظيفة، بينما احتسب جويزويويوك ركلة جزاء.",
    "image": null,
    "pubDate": "2025-12-26T11:09:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ade9d0a2fdfbb4b",
    "title": "بالفيديو: نبأ سعيد داخل الرجاء البيضاوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%86%D8%A8%D8%A7%D9%94-%D8%B3%D8%B9%D9%8A%D8%AF-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-%D8%A7%D9%84%D8%A8%D9%8A%D8%B6%D8%A7%D9%88%D9%8A/blt8a6e24ac9a6cc609?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تلقى الرجاء البيضاوي المغربي، دفعة معنوية هائلة، بعودة لاعبه إسماعيل خافي، للتدريبات الجماعية من جديد.</p><p style=\"direction: rtl;\">وغاب خافي عن تدريبات الرجاء، منذ إصابته خلال ودية الوحدة السعودي، حيث لم يستطع استكمال اللقاء، الذي أقيم في 8 ديسمبر/كانون أول الجاري.</p><…",
    "body": "تلقى الرجاء البيضاوي المغربي، دفعة معنوية هائلة، بعودة لاعبه إسماعيل خافي، للتدريبات الجماعية من جديد. وغاب خافي عن تدريبات الرجاء، منذ إصابته خلال ودية الوحدة السعودي، حيث لم يستطع استكمال اللقاء، الذي أقيم في 8 ديسمبر/كانون أول الجاري. وتعافى اللاعب من الإصابة، وشارك في مران الأمس، حسبما ذكر حساب الرجاء على موقع التواصل الاجتماعي فيس بوك. وخاض الرجاء 7 مباريات على مستوى الدوري المغربي للمحترفين هذا الموسم، ويحتل المركز الرابع برصيد 15 نقطة. ويتصدر الوداد البيضاوي، جدول ترتيب البطولة برصيد 20 نقطة، من 8 مباريات. &nbsp;",
    "image": null,
    "pubDate": "2025-12-26T11:00:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "29463f1abf67218a",
    "title": "ما القنوات الناقلة لمباراة ليفربول وولفرهامبتون في الدوري الإنجليزي الممتاز 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%88%D9%84%D9%81%D8%B1%D9%87%D8%A7%D9%85%D8%A8%D8%AA%D9%88%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D8%A7%D9%84%D9%85%D9%85%D8%AA%D8%A7%D8%B2-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt9a2df0d70e2e43ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة ليفربول وولفرهامبتون في الدوري الإنجليزي الممتاز 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "تعرف على القنوات الناقلة لمباراة ليفربول وولفرهامبتون في الدوري الإنجليزي الممتاز 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟ يستعد ليفربول لخوض مواجهة مرتقبة أمام نظيره وولفرهامبتون واندررز، مساء السبت، على ملعب «أنفيلد»، وذلك ضمن منافسات الجولة الثامنة عشرة من بطولة الدوري الإنجليزي الممتاز لموسم 2025-2026. ويحتل ليفربول المركز الخامس في جدول ترتيب الدوري برصيد 29 نقطة، جمعها من تحقيق 9 انتصارات وتعادلين، مقابل تلقيه ست هزائم منذ انطلاق الموسم. في المقابل، يعاني وولفرهامبتون من موسم صعب، إذ يتذيل جدول الترتيب في المركز العشرين برصيد نقطتين فقط، حصدها من تعادلين، بينما تلقى 15 هزيمة خلال مشواره في المسابقة. ويدخل ليفربول اللقاء بقيادة مديره الفني الهولندي آرني سلوت، واضعًا نصب عينيه تحقيق الفوز وحصد النقاط الثلاث، من أجل تحسين موقع الفريق في جدول الترتيب، ومواصلة المنافسة على المراكز المؤهلة للبطولات الأوروبية. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة ليفربول وولفرهامبتون في الدوري الإنجليزي 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة ليفربول وولفرهامبتون في الدوري الإنجليزي 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإنجليزي الممتاز بشكل حصري في الشرق الأوسط وشمال أفريقيا، لذا يمكنك مشاهدة مباراة ليفربول وولفرهامبتون عبر شاشتها. وخ…",
    "image": null,
    "pubDate": "2025-12-26T10:38:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4454119ff9c6b860",
    "title": "ما القنوات الناقلة لمباراة نيجيريا وتونس في كأس أمم إفريقيا 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D9%88%D8%AA%D9%88%D9%86%D8%B3-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt18b9557d4c66d9a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة نيجيريا وتونس في كأس أمم إفريقيا 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة نيجيريا وتونس في كأس أمم إفريقيا 2025 وكيف تشاهدها عبر الإنترنت يستعد المنتخب التونسي لخوض مواجهة قوية ومرتقبة أمام نظيره النيجيري، مساء السبت، على أرضية المركب الرياضي بمدينة فاس، ضمن منافسات الجولة الثانية من دور المجموعات لبطولة كأس الأمم الإفريقية 2025، المقامة حاليًا في المغرب. وكان منتخب تونس قد استهل مشواره في البطولة بأفضل صورة ممكنة، بعدما حقق فوزًا مستحقًا على منتخب أوغندا بنتيجة ثلاثة أهداف مقابل هدف واحد، في الجولة الافتتاحية من منافسات المجموعة الثالثة. ويتربع المنتخب التونسي على صدارة ترتيب المجموعة الثالثة برصيد ثلاث نقاط، متفوقًا بفارق الأهداف على منتخب نيجيريا، الذي بدوره نجح في تحقيق الفوز خلال الجولة الأولى على منتخب تنزانيا بنتيجة هدفين مقابل هدف. وتحظى مواجهة تونس ونيجيريا باهتمام واسع، كونها تُعد الأقوى والأبرز في دور المجموعات، نظرًا لما يتمتع به المنتخبان من تاريخ حافل في بطولة كأس الأمم الإفريقية، حيث سبق لكل منهما التتويج باللقب القاري. وفي السطور التالية، يستعرض \"كووورة\" القنوات الناقلة لمباراة نيجيريا وتونس في كأس أمم إفريقيا 2025، وكيفية متابعة اللقاء عبر الإنترنت. ما القنوات الناقلة لمباراة نيجيريا وتونس في كأس أمم إفريقيا 2025؟ تمتلك مجموعة قنوات بي إن سبورتس القطرية، حقوق بث مباريات كأس الأمم الإفريقية 2025 بتقنية HD…",
    "image": null,
    "pubDate": "2025-12-26T10:36:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dcaaf38f991d2cd3",
    "title": "ما القنوات الناقلة لمباراة النصر والأخدود في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%AF%D9%88%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltdcc33bc4ee1e2591?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة النصر والأخدود في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة النصر والأخدود في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟ يستقبل فريق النصر نظيره الأخدود على ملعب \"الأول بارك\"، مساء السبت، في مواجهة تُقام ضمن منافسات الجولة الحادية عشرة من بطولة دوري روشن السعودي للمحترفين لموسم 2025-2026. ويدخل النصر اللقاء وهو يعتلي صدارة جدول الترتيب بالعلامة الكاملة، بعدما جمع 27 نقطة من الفوز في جميع مبارياته التسع التي خاضها حتى الآن، ليواصل عروضه القوية وسلسلة انتصاراته المتتالية، وسط طموحات بمواصلة الابتعاد في القمة وتعزيز موقعه في الصدارة. على الجانب الآخر، يخوض الأخدود المباراة في ظروف صعبة، إذ يحتل المركز الخامس عشر في جدول الترتيب برصيد 5 نقاط فقط، حصدها من تحقيق فوز وحيد وتعادلين، مقابل تعرضه لست هزائم، ويأمل في تحقيق نتيجة إيجابية غير متوقعة أمام المتصدر، من أجل تحسين وضعه في جدول الترتيب والهروب من مناطق الخطر في صراع البقاء. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة النصر و الأخدود في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة النصر والأخدود في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة النصر والأخدود في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. ما تردد قنوات ثمانية الناقلة لمباراة النصر والأخدود في دوري روشن السعودي …",
    "image": null,
    "pubDate": "2025-12-26T10:34:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2cd16e35861180b2",
    "title": "ما القنوات الناقلة لمباراة الاتحاد والشباب في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt61795c7a9f885dd7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الاتحاد والشباب في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الاتحاد والشباب في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟ يخوض فريق الاتحاد مواجهة قوية أمام نظيره الشباب، مساء السبت، على ملعب الإنماء، ضمن منافسات الجولة الحادية عشرة من بطولة دوري روشن السعودي للمحترفين لموسم 2025-2026. ويدخل \"العميد\" اللقاء بطموحات كبيرة لحصد النقاط الثلاث كاملة، في إطار سعيه لتحسين موقعه في جدول الترتيب والاقتراب أكثر من مراكز المقدمة، إذ يحتل الاتحاد حاليًا المركز التاسع برصيد 14 نقطة، جمعها من 4 انتصارات وتعادلين، مقابل 3 هزائم، ويأمل في مواصلة صحوته خلال الجولات المقبلة. في المقابل، يخوض فريق الشباب المباراة في ظروف صعبة، حيث يعاني من تراجع النتائج منذ بداية الموسم، ويحتل المركز الثالث عشر في جدول الترتيب برصيد 8 نقاط فقط، حصدها من تحقيق فوز وحيد، إلى جانب 5 تعادلات و3 هزائم، ويتطلع \"الليوث\" إلى تحقيق نتيجة إيجابية أمام الاتحاد، قد تسهم في تحسين وضعه والخروج من دائرة المراكز المتأخرة. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الاتحاد والشباب في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الاتحاد والشباب في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة مباراة الاتحاد والشباب في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. ما تردد قنوات …",
    "image": null,
    "pubDate": "2025-12-26T10:33:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cac463de12422f20",
    "title": "لا مجال للمفاجآت.. يايسله يرمي بجميع أوراق الأهلي في مواجهة الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7-%D9%85%D8%AC%D8%A7%D9%84-%D9%84%D9%84%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%B1%D9%85%D9%8A-%D8%A8%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%94%D9%88%D8%B1%D8%A7%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/blt4176030e5d63b121?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الجهاز الفني لفريق أهلي جدة بقيادة الألماني ماتياس يايسله، تشكيل فريقه لمواجهة الفتح، في المباراة التي تجمع بينهما مساء اليوم الجمعة، ضمن منافسات الجولة العاشرة من دوري روشن السعودي للمحترفين.",
    "body": "أعلن الجهاز الفني لفريق أهلي جدة بقيادة الألماني ماتياس يايسله، تشكيل فريقه لمواجهة الفتح، في المباراة التي تجمع بينهما مساء اليوم الجمعة، ضمن منافسات الجولة العاشرة من دوري روشن السعودي للمحترفين. ويخوض الأهلي اللقاء بطموح مواصلة نتائجه الإيجابية في المسابقة، وتحقيق انتصار جديد يعزز من موقعه في جدول الترتيب، في المقابل يسعى الفتح لاستغلال عاملي الأرض والجمهور من أجل تحسين وضعه والعودة لسكة الانتصارات. ويحتل الأهلي المركز الرابع في جدول ترتيب دوري روشن السعودي برصيد 19 نقطة، مستفيدًا من انطلاقته القوية هذا الموسم، فيما يتواجد فريق الفتح في المركز قبل الأخير برصيد 5 نقاط، ويأمل في تحقيق نتيجة إيجابية تساعده على تحسين وضعه في جدول الترتيب والابتعاد عن مناطق الخطر. وتُعد المباراة اختبارًا مهمًا للفريقين في هذه المرحلة من الموسم، حيث يتطلع الأهلي لمواصلة المنافسة بقوة، في حين يسعى الفتح للخروج بنتيجة إيجابية تعيد الثقة للفريق وجماهيره. ولم تظهر أي مفاجآت على تشكيل \"الراقي\" حيث يخشى يايسله أي تعثر، في الوقت الذي يفتقد فيه 3 من عناصره الأساسية وهم: الجزائري رياض محرز، السنغالي إدوارد ميندي، والإيفواري فرانك كيسي. وجاء تشكيل أهلي جدة على النحو التالي: حراسة المرمى: عبدالرحمن الصانبي. خط الدفاع: علي مجرشي - روجر إيبانيز - ميريح ديميرال - ماتيو دامس. خط الوسط: فالنتين أتانجانا - إنزو ميلوت…",
    "image": null,
    "pubDate": "2025-12-26T10:25:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4de2a39bd22e8c03",
    "title": "ما القنوات الناقلة لمباراة بيسا ويوفنتوس في الدوري الإيطالي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D9%8A%D8%B3%D8%A7-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt35ff215b75e255dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة بيسا ويوفنتوس في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة بيسا ويوفنتوس في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟ يخرج يوفنتوس من أجل مهمة خارج قواعده عندما يحل ضيفًا على بيسا غدًا السبت على ملعب \"جاريبالدي\"، ضمن منافسات الجولة 17 من الدوري الإيطالي 2025-2026. يوفنتوس يحتل المركز الخامس برصيد 29 نقطة متخلفًا بفارق 4 نقاط عن إنتر \"المتصدر\"، لذلك سيقاتل من أجل العودة بالنقاط الثلاث على أمل الاقتراب كثيرًا من معركة الصدارة المشتعلة. في المقابل، يأتي بيسا في المركز التاسع عشر \"قبل الأخير\" وسيحاول الخروج بنتيجة إيجابية من أجل تحسين مركزه ومغادرة دائرة الهبوط. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة بيسا ويوفنتوس في الدوري الإيطالي 2025-2026، وطريقة مشاهدتها عبر الإنترنت.. ما القنوات الناقلة لمباراة بيسا ويوفنتوس في الدوري الإيطالي 2025-2026؟ يمتلك تطبيق stc tv، حقوق بث مباريات الدوري الإيطالي 2025-2026، ومن المنتظر أن يقوم بإذاعة مباراة بيسا ويوفنتوس في الدوري الإيطالي عبر شاشته، بتعليق عربي. stc tv اشترك الآن &nbsp; كيف تشاهد مباراة&nbsp;بيسا ويوفنتوس في الدوري الإيطالي 2025-2026&nbsp;عبر الإنترنت؟ لهواة البث عبر الإنترنت، يمكنهم مشاهدة مباراة بيسا ويوفنتوس في الدوري الإيطالي 2025-2026 عبر تطبيق stc . ويمكن الاشتراك الآن في التطبيق ومتابعة قمم الدوري الإيطالي. &nbsp;ش…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2025-12-26T10:15:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db460b71cbfd919a",
    "title": "قاهر الفراعنة: جنوب إفريقيا أقرب للفوز على مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A7%D9%87%D8%B1-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D8%AC%D9%86%D9%88%D8%A8-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%A7%D9%94%D9%82%D8%B1%D8%A8-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D9%85%D8%B5%D8%B1/blt27f874b900b9d0c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باكستر يستذكر أمسيته التاريخية في القاهرة",
    "body": "باكستر يستذكر أمسيته التاريخية في القاهرة يرى الأسكتلندي ستيوارت باكستر، مدرب منتخب جنوب إفريقيا السابق، أن فرص جنوب إفريقيا تبدو أكبر للفوز على مصر في مواجهة الجولة الثانية من بطولة كأس الأمم الأفريقية 2025، المقامة حالياً في المغرب. ويلتقي المنتخب المصري نظيره الجنوب إفريقي مساء الجمعة، في لقاء منتظر ضمن منافسات الجولة الثانية من البطولة، حيث يتقاسم المنتخبان صدارة المجموعة برصيد 3 نقاط لكل منهما بعد فوزهما في الجولة الأولى. فقد تغلب الفراعنة على زيمبابوي 2-1، فيما حقق منتخب جنوب إفريقيا الفوز ذاته على أنجولا. وفي تصريحات تلفزيونية، قال باكستر: \"جنوب إفريقيا تملك فرصة أكبر للفوز على مصر. الفريق منظم للغاية ومتعدد المواهب، بينما يعتمد منتخب مصر بشكل أكبر على تألق لاعبيه الفرديين، ولديه نجوم قادرون على صنع الفارق\". وأضاف: \"نجحت خطتي أمام مصر في كأس أمم إفريقيا 2019، حيث حققنا فوزاً تاريخياً على استاد القاهرة وسط حضور جماهيري كبير. ركزت في تلك المباراة على منع الكرة من الوصول إلى صلاح وتريزيجيه، وكانت بالفعل أمسية تاريخية لا تُنسى\". وتابع المدرب الأسكتلندي: \"محمد صلاح كان محبطاً خلال تلك المواجهة، لأننا لم نمنحه فرصة الاستحواذ على الكرة أو خلق الفرص، وبالتالي لم يتمكن من تهديد مرمانا\". وكشف باكستر أنه كان من بين المرشحين لتدريب منتخب مصر وعدد من الأندية المصرية الكبرى بعد تلك المبا…",
    "image": null,
    "pubDate": "2025-12-26T10:12:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9fe8202ebe1171ca",
    "title": "بكلمتين حاسمتين.. هالاند يرد على تهديد جوارديولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%83%D9%84%D9%85%D8%AA%D9%8A%D9%86-%D8%AD%D8%A7%D8%B3%D9%85%D8%AA%D9%8A%D9%86-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%AA%D9%87%D8%AF%D9%8A%D8%AF-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7/bltdc14206af78473a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد إرلينج هالاند، نجم مانشستر سيتي الإنجليزي على تهديدات مدربه بيب جوارديولا، المدير الفني للفريق",
    "body": "رد إرلينج هالاند، نجم مانشستر سيتي الإنجليزي على تهديدات مدربه بيب جوارديولا، المدير الفني للفريق. نشر هالاند صورة له عبر حسابه الرسمي على منصة إكس، وكتب عليها كلمتين باللغة الإنجليزية تؤكد أن كل شيء على ما يرام. ولم يظهر النجم النرويجي بل صور نفسه وهو يقف على ميزان، ليثبت براءته أمام المدرب الإسباني. وكان جوارديولا هدد نجوم السيتي بشكل صريح بأنه سيستبعد أي لاعب وزنه زائد من المواجهة القادمة أمام نوتنجهام فورست، غدا السبت، في الدوري الإنجليزي الممتاز. قال جوارديولا \"من حق اللاعبين أن يأكلوا ويستمتعوا بأعياد الميلاد ولكن من سيزيد وزنه لن يكون في قائمة المباراة\". ويبقى إرلينج هالاند أبرز أسلحة السيتي حيث سجل 25 هدفا في 23 مباراة هذا الموسم بواقع 19 هدفا في 17 مباراة بالدوري و6 أهداف في 6 جولات بدوري أبطال أوروبا. وقبل مواجهة نوتنجهام فورست في الجولة 18 يحتل مانشستر سيتي المركز الثاني برصيد 37 نقطة أمامه أرسنال في الصدارة برصيد 39 نقطة.",
    "image": null,
    "pubDate": "2025-12-26T10:07:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ee4f3345e6917ce",
    "title": "فان باستن: نجم برشلونة الأفضل في العالم حاليًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%86-%D8%A8%D8%A7%D8%B3%D8%AA%D9%86-%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%AD%D8%A7%D9%84%D9%8A%D9%8B%D8%A7/blt0ccecf3b3471fa3a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد أسطورة الكرة الهولندية، ماركو فان باستن، بقدرات لامين يامال نجم برشلونة، ووضعه في صدارة كرة القدم العالمية في الوقت الحالي.",
    "body": "أشاد أسطورة الكرة الهولندية، ماركو فان باستن، بقدرات لامين يامال نجم برشلونة، ووضعه في صدارة كرة القدم العالمية في الوقت الحالي. وتحدث فان باستن، عن تأثير اللاعب الشاب ومستواه، ولم يترك أي مجال للشك بشأن تقييمه لأداء الجناح ووضعه الحالي. وقال فان باستن في تصريحات نشرها موقع Telegraph \"لامين يامال، بلا شك، هو أفضل لاعب في العالم، خلال الوقت الحالي\". وأكد الأسطورة الهولندية، على أهمية حماية وتقدير موهبة يامال، البالغ من العمر 18 عامًا، لضمان حصوله على مسيرة طويلة وناجحة. وأضاف فان باستن \"كل ما آمله هو أن نستمتع به لأطول فترة ممكنة، ونحن نشاهده يلعب\".",
    "image": null,
    "pubDate": "2025-12-26T10:04:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "05fbf83364f5a971",
    "title": "رسميًا.. تحديد موعد مباراتي نصف نهائي كأس الملك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83/blt74d80ed0b6ee957d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أزاحت لجنة المسابقات بالاتحاد السعودي لكرة القدم، الستار عن موعد مباراتي الدور نصف النهائي من بطولة كأس خادم الحرمين الشريفين.",
    "body": "أزاحت لجنة المسابقات بالاتحاد السعودي لكرة القدم، الستار عن موعد مباراتي الدور نصف النهائي من بطولة كأس خادم الحرمين الشريفين. ويلتقي الأهلي مع الهلال في مواجهة نارية ضمن منافسات نصف نهائي كأس خادم الحرمين الشريفين، في مباراة مرتقبة تخطف أنظار الجماهير ووسائل الإعلام، بينما يشهد نصف النهائي الآخر مواجهة تجمع اتحاد جدة بفريق الخلود. وجاء تأهل الأهلي إلى هذا الدور عقب تخطيه عقبة القادسية عبر ركلات الترجيح، بعد مباراة اتسمت بالإثارة والندية حتى دقائقها الأخيرة، في المقابل وصل الهلال إلى نصف النهائي بعد أداء قوي تُوج بالفوز على الفتح برباعية مقابل هدف. وفي المسار الآخر من البطولة، حجز اتحاد جدة مقعده في نصف النهائي بعد تفوقه على الشباب بنتيجة 4-1 في لقاء حماسي، فيما واصل الخلود مسيرته اللافتة وحقق فوزًا مثيرًا على الخليج بنتيجة 4-3 ليضرب موعدًا مع العميد. ومن المقرر إقامة مباراة اتحاد جدة أمام الخلود يوم 16 مارس/آذار المقبل، على ملعب الحزم، في تمام الساعة العاشرة مساءً بتوقيت مكة المكرمة، في مواجهة قوية يسعى خلالها الفريقان لحجز بطاقة التأهل إلى المباراة النهائية. بينما يحتضن ملعب الإنماء قمة الأهلي والهلال يوم 17 مارس/آذار المقبل، عند الساعة العاشرة مساءً بتوقيت مكة المكرمة، في واحدة من أبرز وأقوى مواجهات بطولة كأس خادم الحرمين الشريفين. جدير بالذكر أن الاتحاد هو بطل النسخة الأخيرة، …",
    "image": null,
    "pubDate": "2025-12-26T09:50:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "72c320eef89ac236",
    "title": "الموافقة على بيع نجم اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%81%D9%82%D8%A9-%D8%B9%D9%84%D9%89-%D8%A8%D9%8A%D8%B9-%D9%86%D8%AC%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt6eb2da4536485877?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "زف الإعلامي محمد البكيري، نبأ سيئا لجماهير اتحاد جدة السعودي، بشأن محترفه الألباني ماريو ميتاي.",
    "body": "زف الإعلامي محمد البكيري، نبأ سيئا لجماهير اتحاد جدة السعودي، بشأن محترفه الألباني ماريو ميتاي. وانضم ماريو ميتاي لصفوف اتحاد جدة في الميركاتو الشتوي الماضي، بعقد طويل الأمد حتى صيف 2028، قادمًا من لوكوموتيف موسكو. وقال البكيري، عبر حسابه على موقع التواصل إكس \"خبر قد لا يسعد بعض جمهور الاتحاد\". وأوضح \"وافقت إدارة شركة نادي الاتحاد، على بيع المدة المتبقية من عقد المحترف الألباني ماريو ميتاي، خلال فترة الانتقالات الشتوية، التي ستفتح أبوابها مطلع الشهر المقبل\". ويحتل اتحاد جدة، المركز التاسع بجدول ترتيب دوري روشن السعودي، برصيد 14 نقطة بعد خوض 9 مباريات. 🔻خاص : خبر . قد لا يسعد بعض جمهور الاتحاد😎 : وافقت إدارة شركة نادي #الاتحاد على بيع المدة المتبقية ( سنة ونصف ) من عقد ظهير الفريق ، المحترف الألباني ماريو #ميتاي ( 23 سنة ) خلال الفترة الشتوية ، التي تفتح أبوابها مطلع شهر يناير/2026 المقبل . pic.twitter.com/ylLu68an9h &mdash; محمد البكيري (@m_bukairy) December 25, 2025",
    "image": null,
    "pubDate": "2025-12-26T09:43:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a6528c195dc8e0bd",
    "title": "فيديو|على طريقة يامال..كوندي يلعب كرة الشواطئ مع الأطفال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%83%D9%88%D9%86%D8%AF%D9%8A-%D9%8A%D9%84%D8%B9%D8%A8-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B4%D9%88%D8%A7%D8%B7%D9%8A%D9%94-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D8%B7%D9%81%D8%A7%D9%84/bltce460f5142808fe4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بعد مقطع الفيديو الذي انتشر لنجم برشلونة لامين يامال في دبي وهو يمارس كرة القدم مع عدد من الأطفال على الشاطئ، ظهر مقطع فيديو جديد اليوم لزميله المدافع جول كوندي &nbsp;وهو يمارس الكرة بنفس الطريقة.</p><p>&nbsp;</p><p>الفيديو الذي انتشر بشكل واسع، أظهر كوندي وهو يحاول إظهار فنونه الكروية مع عدد من…",
    "body": "بعد مقطع الفيديو الذي انتشر لنجم برشلونة لامين يامال في دبي وهو يمارس كرة القدم مع عدد من الأطفال على الشاطئ، ظهر مقطع فيديو جديد اليوم لزميله المدافع جول كوندي &nbsp;وهو يمارس الكرة بنفس الطريقة. &nbsp; الفيديو الذي انتشر بشكل واسع، أظهر كوندي وهو يحاول إظهار فنونه الكروية مع عدد من الأطفال في بنين. التعليقات كانت طريفة بسبب عدم قدرة اللاعب الفرنسي على الظهور بشكل يعكس لعبه لبطل إسبانيا برشلونة ووصيف بطل العالم فرنسا، حيث لم تكن مراوغاته بجودة ظهوره في الملاعب. يذكر أن معظم لاعبي برشلونة يقضون حاليا عطلة عيد الميلاد خارج حدود إسبانيا، ضمن الإجازة التي منحها لهم المدرب هانز فليك. &nbsp; &nbsp; &nbsp; Jules Koundé 🇫🇷 a été aperçu en train de jouer au foot avec des enfants au Bénin 🇧🇯. 🥰⚽️ pic.twitter.com/LOJeugKLHn &mdash; Actu Foot (@ActuFoot_) December 26, 2025",
    "image": null,
    "pubDate": "2025-12-26T09:39:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9a33aea804d1ee51",
    "title": "بعد الكرة الذهبية وذا بيست.. ديمبلي يستعد للفوز بجائزة عالمية جديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%88%D8%B0%D8%A7-%D8%A8%D9%8A%D8%B3%D8%AA-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/bltcbbe18df12131544?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد عثمان ديمبلي نجم باريس سان جيرمان ومنتخب فرنسا للفوز بجائزة عالمية جديدة.",
    "body": "يستعد عثمان ديمبلي نجم باريس سان جيرمان ومنتخب فرنسا للفوز بجائزة عالمية جديدة. حقق ديمبلي جائزتي الكرة الذهبية لأفضل لاعب في العالم من مجلة فرانس فوتبول الفرنسية، في حفل أقيم أواخر سبتمبر الماضي بأحد المسارح العريقة في العاصمة الفرنسية باريس. وقبلها حقق ديمبلي جائزة الأفضل في العالم من مجلة \"أونزي\" الفرنسية. وفي 17 ديسمبر الماضي، فاز عثمان بجائزة ذا بيست كأفضل لاعبي العالم في حفل جوائز الاتحاد الدولي لكرة القدم \"فيفا\" الذي أقيم بالعاصمة القطرية الدوحة. من جانبها ذكرت صحيفة لوباريزيان الفرنسية، أن ديمبلي سيفوز أيضا بجائزة أفضل لاعب في العالم بحفل جوائز جلوب سوكر، الذي سيقام في دبي يوم الأحد المقبل. وتوهج عثمان ديمبلي بشدة هذا العام حيث ساهم بقوة في تتويج فريقه بالثلاثية المحلية إضافة إلى لقبي دوري أبطال أوروبا والسوبر الأوروبي لأول مرة في تاريخ النادي الباريسي.",
    "image": null,
    "pubDate": "2025-12-26T09:22:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]