[
  {
    "id": "22141ccd8d46a86b",
    "title": "خليفة بعد الخسارة أمام شباب الأهلي: الاتحاد فريق بطل.. والحظ لم يكن بجانبنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D8%B1%D9%8A%D9%82-%D8%A8%D8%B7%D9%84-%D9%88%D8%A7%D9%84%D8%AD%D8%B8-%D9%84%D9%85-%D9%8A%D9%83%D9%86-%D8%A8%D8%AC%D8%A7%D9%86%D8%A8%D9%86%D8%A7/bltf303b87b11b327a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد بلا نقاط في البطولة القارية بعد جولتين",
    "body": "\"حاولنا وقمنا بالعديد من التغييرات لقلب النتيجة، لكن الحظ لم يكن بجانبنا.. في الشوط الأول لعبنا كرة بطيئة، وفي الثاني كنّا أفضل\".. بهذه الكلمات افتتح السعودي حسن خليفة، المدرب المؤقت لفريق اتحاد جدة، حديثه عقب الخسارة أمام شباب الأهلي الإماراتي، مساء الثلاثاء، ضمن الجولة الثانية من دور المجموعات لدوري أبطال آسيا للنخبة. ورغم اعترافه ببطء الأداء الاتحادي خلال الشوط الأول، شدّد خليفة في المؤتمر الصحفي عقب اللقاء، على أن البدلاء منحوا الفريق دفعة هجومية إضافية في الشوط الثاني، مؤكدًا أن \"اللاعبين كانوا مقاتلين ولعبوا بشراسة، لكن التوفيق غاب عنهم أمام المرمى\". وتلقى اتحاد جدة خسارة جديدة في مشواره القاري، بعدما سقط أمام ضيفه الإماراتي بهدف دون رد، على ملعب \"الإنماء\" بمدينة الملك عبدالله الرياضية في جدة، ليظل الفريق دون نقاط بعد جولتين، عقب خسارته الأولى من الوحدة الإماراتي (1-2). هدف اللقاء الوحيد اليوم جاء بتوقيع الإيراني سعيد عزت الله، الذي استغل ركنية محكمة نفذها فيديريكو كارتابيا، وحولها برأسية قوية إلى شباك الحارس بريدراج راجكوفيتش في الدقيقة 40. النتيجة وضعت \"العميد\" في المركز الحادي عشر (قبل الأخير) في مجموعة الغرب، فيما رفع شباب الأهلي رصيده إلى 4 نقاط في المركز الخامس، خلف الهلال السعودي المتصدر بالعلامة الكاملة (6 نقاط). بداية حقبة جديدة بعد بلان وخاض الاتحاد أول مباراة له ت…",
    "image": null,
    "pubDate": "2025-09-30T19:29:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "85febb397bef255a",
    "title": "ليفربول يواصل الترنح بسقوط جديد أمام جالطة سراي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%AA%D8%B1%D9%86%D8%AD-%D8%A8%D8%B3%D9%82%D9%88%D8%B7-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D8%A7%D9%84%D8%B7%D8%A9-%D8%B3%D8%B1%D8%A7%D9%8A/blt6937f87c56d1e078?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل ليفربول الترنح، وذلك بعد تلقيه خسارته الأولى في منافسات دوري أبطال أوروبا، هذا الموسم، بسقوطه أمام مضيفه جالطة سراي 0-1 مساء الثلاثاء، ضمن منافسات الجولة الثانية من الدور الرئيسي.",
    "body": "واصل ليفربول الترنح، وذلك بعد تلقيه خسارته الأولى في منافسات دوري أبطال أوروبا، هذا الموسم، بسقوطه أمام مضيفه جالطة سراي 0-1 مساء الثلاثاء، ضمن منافسات الجولة الثانية من الدور الرئيسي. &nbsp; وخسر ليفربول مباراته الماضية في الدوري الإنجليزي يوم السبت الماضي أمام كريسال بالاس (2-1)، ليتلقى اليوم الخسارة الثانية على التوالي. &nbsp; وأحرز مهاجم جالطة سراي فيكتور أوسيمين هدف المباراة الوحيد في الدقيقة السادسة عشرة من ركلة جزاء. &nbsp; واستقر رصيد ليفربول عند 3 نقاط، فيما حقق الفريق التركي فوزه الأول ليرفع رصيده إلى 3 نقاط. &nbsp; لم ينتظر أصحاب الأرض طويلاً قبل أن يوجهوا إنذاراً قوياً لخصومهم. ففي الدقيقة الثانية، وصلت تمريرة بينية رائعة إلى المهاجم يلماز، الذي تفوق على ميلوش كيركيز في السرعة وانفرد بالبرازيلي أليسون بيكر، لكن الأخير وقف كالعادة سداً منيعاً، وتصدى ببراعة ليحرم جالطة سراي من افتتاح التسجيل بشكل مبكر كان من شأنه أن يغير ملامح المباراة تماماً. &nbsp; هذه الفرصة المبكرة أشعلت المدرجات وزادت من ضغط الجماهير التركية، ما انعكس بدوره على لاعبي ليفربول الذين كادوا أن يتسببوا في خطأ كارثي أثناء محاولتهم إخراج الكرة من نصف ملعبهم، قبل أن ينجحوا في إبعاد الخطر بصعوبة. &nbsp; عند الدقيقة الخامسة، حاول الضيوف تهدئة الإيقاع عبر هوجو إيكيتيكي الذي انطلق في هجمة فردية جميلة قبل أن يمر…",
    "image": null,
    "pubDate": "2025-09-30T19:20:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cf0afbcaef76f88",
    "title": "جدول ترتيب هدافي دوري أبطال أوروبا 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026/bltcfb2c3f1fee4cd05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على قائمة هدافي دوري أبطال أوروبا 2025-2026",
    "body": "انطلقت النسخة الجديدة من بطولة دوري أبطال أوروبا 2025-2026 بمباريات مثيرة حافلة بالأهداف. وكان باريس سان جيرمان قد حصد لقب الموسم الماضي بعد الفوز على إنتر بخماسية نظيفة في المباراة النهائية. وتقاسم الثنائي رافينيا (برشلونة) وسيرهو جيراسي (بوروسيا دورتموند) صدارة هدافي البطولة بـ 13 هدفًا لكل منها. ويرصد كووورة في الجدول التالي قائمة هدافي دوري أبطال أوروبا 2025-2026: ترتيب هدافي دوري أبطال أوروبا 2025-2026: مبابي يتصدر الهدافين وكين خلفه سجل مبابي هاتريك في مرمى كيرات ليتصدر الهدافين.&nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 5 2 هاري كين بايرن ميونخ 4 3 جوناثان بوركارد آينتراخت فرانكفورت 3 =4 ماركوس راشفورد برشلونة 2 =4 دوسان فلاهوفيتش يوفنتوس 2 =4 ماركوس تورام إنتر 2 =4 لاوتارو مارتينيز إنتر 2 =4 ماركوس يورنتي أتلتيكو مدريد 2 =4 فرانسيسكو ترينكاو سبورتنج لشبونة 2 =4 ايجور بايكساو مارسيليا 2 =4 يوسوفا مبودجي&nbsp; سلافيا براج 2 =4 ينس هاوجي بودو/جليمت 2 =13 محمد صلاح ليفربول 1 =13 أندرو روبرتسون ليفربول 1 =13 فيرجيل فان دايك ليفربول 1 =13 إيرلينج هالاند مانشستر سيتي 1 =13 جيريمي دوكو مانشستر سيتي 1 =13 خفيتشا كفاراتسخيليا باريس سان جيرمان 1 =13 نونو مينديز باريس سان جيرمان 1 =13 ماركينيوس باريس سان جيرمان 1 =13 جونزالو راموس باريس سان جيرمان 1 =13 مايكل أ…",
    "image": null,
    "pubDate": "2025-09-30T19:00:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb1ed5f357a36bda",
    "title": "جدول مباريات ليفربول في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blte2bf0168cbc59d70?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات ليفربول في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يستعد ليفربول لخوض نسخة جديدة من دوري أبطال أوروبا وطموحه تكرار إنجاز 2019 وحصد البطولة. الريدز قدّم مستويات مميزة الموسم الماضي في دوري الأبطال وتصدر مرحلة الدوري، لكنّه ودّع المسابقة من ثمن النهائي أمام باريس سان جيرمان. ونجحت كتيبة أرني سلوت في جلب صفقات كبيرة خلال الصيف الجاري، كما بدأ ليفربول الموسم بنتائج إيجابية، لترتفع التطلعات بالفوز باللقب القاري في الموسم الحالي. ويستعرض كووورة جدول مباريات ليفربول في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات ليفربول في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب ليفربول - أتلتيكو مدريد الأربعاء 17 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات 2-3 أنفيلد جلطة سراي - ليفربول الثلاثاء 30 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات 0-1 رامس بارك فرانكفورت - ليفربول الأربعاء 22 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات - كومرتسبانك أرينا ليفربول - ريال مدريد الثلاثاء 4 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - أنفيلد ليفربول - أيندهوفن الأربعاء 26 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - أنفيلد إنتر - ليفربول الثلاثاء 9 ديسمبر 2025 22:00 السعودية، 23:00 الإمارات - جيوزيبي مياتزا مارسيليا - ليفربول الأربعاء 21 يناير 2026 22:00 السعودية، 230:0 الإمارات - فيلودروم ليفربول …",
    "image": null,
    "pubDate": "2025-09-30T19:00:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a008574ee05372d4",
    "title": "جدول مباريات اليوم الأربعاء 1 أكتوبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-1-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/bltcae11b8396d44879?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تتجه أنظار عشاق كرة القدم اليوم، الأربعاء 1 أكتوبر/ تشرين الأول 2025 إلى مباريات دوري أبطال أوروبا وكذلك دوري أبطال آسيا 2. اليوم يشهد مواجهات أوروبية بارزة أهمها لقاء برشلونة أمام باريس سان جيرمان في ملعب لويس كومبانيس الأولمبي. على الصعيد العربي، هناك مباريات دوري أبطال آسيا 2 وأبرزهم لقاء يجمع بين النصر والزوراء. وقبل ذلك، يظهر ليونيل ميسي ورفاقه مع إنتر ميامي لمواجهة شيكاغو فاير في الدوري الأمريكي. في هذا التقرير، يستعرض كووورة جدول مباريات اليوم الأربعاء 1 أكتوبر/ تشرين الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الأربعاء 1 أكتوبر؟ يمكن مشاهدة مباريات دوري أبطال أوروبا ودوري أبطال آسيا 2 عبر قنوات بي إن سبورتس، كما أنّ قنوات الكأس تنقل مواجهات البطولة الأسيوية. ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل للبطولتين. أما الدوري الأمريكي، فيمكن متابعته عبر تطبيق Apple TV. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN Apple TV+ شاهد من هنا Nord VPN اشترك الآن &nbsp; &nbsp; جدول مباريات اليوم الأربعاء 1 أكتوبر 2025 \"01-10-2025\" دوري أبطال أوروبا - الجولة الثانية &nbsp; المباراة الموعد القنوات الناقلة التعليق سانت جيلواز - نيوكاسل 19:45 السعودية، 20:45 الإمارات beIN SPORTS HD 3 محمد بركات كاراب…",
    "image": null,
    "pubDate": "2025-09-30T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5c19d8dc69d55f8e",
    "title": "بايرن ميونخ يسحق بافوس بخماسية ويتصدر دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%B3%D8%AD%D9%82-%D8%A8%D8%A7%D9%81%D9%88%D8%B3-%D8%A8%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9-%D9%88%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt6d4bce6e221e169d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سحق بايرن ميونخ مضيفه بافوس بنتيجة (5-1) مساء اليوم الثلاثاء، في اللقاء الذي أقيم على ملعب ليماسول ضمن لقاءات الجولة الثانية من مرحلة الدوري لمسابقة دوري أبطال أوروبا.",
    "body": "سحق بايرن ميونخ مضيفه بافوس بنتيجة (5-1) مساء اليوم الثلاثاء، في اللقاء الذي أقيم على ملعب ليماسول ضمن لقاءات الجولة الثانية من مرحلة الدوري لمسابقة دوري أبطال أوروبا. وسجل خماسية البايرن هاري كين (15- 34) ورافائيل جيريرو (20) ونيكولاس جاكسون (31) ومايكل أوليسيه (69)، بينما سجل هدف بافوس الوحيد ميسلاف أورسيتش (45). وبتلك النتيجة رفع البايرن رصيده إلى 6 نقاط في صدارة الترتيب، بفارق الأهداف عن ريال مدريد وإنتر، بينما تجمد رصيد بافوس عند نقطة واحدة في المركز 27. شكل بافوس الخطورة الأولى في المباراة في الدقيقة الخامسة، بتسديدة من بيبي من على حدود المنطقة، ذهبت أعلى العارضة. وأتى الرد من بايرن ميونخ في الدقيقة السابعة، بتوغل من دياز في الجانب الأيسر للمنطقة، أنهاه بتسديدة قوية تصدى لها ميشيل. وكاد البايرن أن يفتتح التسجيل في الدقيقة التاسعة، بمتابعة كين لعرضية من ركينة نفذها أوليسيه، مسددًا كرة مقصية اصطدمت بالقائم. وافتتح البايرن التسجيل في الدقيقة 15، بعدما مرر أوليسيه الكرة لكين داخل المنطقة، ليسدد المهاجم الإنجليزي كرة أرضية سكنت الشباك. وسرعان ما أضاف البايرن الهدف الثاني في الدقيقة 20، بعد سلسلة من التمريرات السريعة من قبل لاعبي البايرن، انتهت بتبادل الكرة بين جاكسون وجيريرو، لينفرد الأخير بميشيل ويسدد بنجاح في الشباك. وواصل البايرن زحفه تجاه مرمى بافوس، بتسديدة من جاكسون في الدق…",
    "image": null,
    "pubDate": "2025-09-30T18:59:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a77ad88afd55dd8",
    "title": "النيران الصديقة تخذل بنفيكا \"مورينيو\" أمام تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D9%8A%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%B5%D8%AF%D9%8A%D9%82%D8%A9-%D8%AA%D8%AE%D8%B0%D9%84-%D8%A8%D9%86%D9%81%D9%8A%D9%83%D8%A7-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt1ad6618545d60ff6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النيران الصديقة تقود تشيلسي لإسقاط بنفيكا \"مورينيو\"",
    "body": "استطاع تشيلسي إسقاط ضيفه بنفيكا بهدف دون رد، في مباراة احتضنها ملعب ستامفورد بريدج، اليوم الثلاثاء، ضمن منافسات الجولة الثانية من الدور الأول لبطولة دوري أبطال أوروبا. هدف المباراة الوحيد جاء بنيران صديقة عن طريق لاعب الوسط ريتشارد ريوس في الدقيقة 18. وبذلك، حصد تشيلسي أول 3 نقاط في مشواره، ليقفز للمركز 18 بجدول الترتيب، فيما ظل بنفيكا من دون نقاط في المركز 30. وكان تشيلسي قد تعرض للخسارة في الجولة الأولى، على يد بايرن ميونخ (1-3)، كما هو حال بنفيكا الذي سقط في عقر داره على يد كاراباج (2-3). المباراة شهدت عودة المدرب البرتغالي جوزيه مورينيو إلى ملعب ستامفورد بريدج، كمنافس للبلوز، كما اعتاد في السنوات الأخيرة، وهو المدرب التاريخي للفريق الأزرق بعد سنوات قضاها بين جدرانه شهدت صناعتهما التاريخ معا. تغييرات زرقاء أجرى إنزو ماريسكا مدرب البلوز مجموعة من التغييرات على تشكيلته الأساسية، أبرزها اعتماده على تيريك جورج في قلب الهجوم. ووضع المدرب الإيطالي خلف المهاجم الشاب كلا من بيدرو نيتو، فاكوندو بونانوتي وأليخاندرو جارناتشو، فيما جلس جواو بيدرو، جيمي جيتينز، إستيفاو وريس جيمس على مقاعد البدلاء. وجاءت تشكيلة الفريق اللندني كالتالي: سانشيز، جوستو، تشالوباه، بادياشيلي، كوكوريا، كايسيدو، فيرنانديز، بونانوتي، جارناتشو، نيتو وجورج. بينما اختار مورينيو تشكيلة ضمت كلا من: تروبين، ديديتش، أنطونيو…",
    "image": null,
    "pubDate": "2025-09-30T18:59:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e73032689d4db13f",
    "title": "إنتر يسقط سلافيا براج ويزاحم بايرن وريال مدريد على \"صدارة الأبطال\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D8%B3%D9%82%D8%B7-%D8%B3%D9%84%D8%A7%D9%81%D9%8A%D8%A7-%D8%A8%D8%B1%D8%A7%D8%AC-%D9%88%D9%8A%D8%B2%D8%A7%D8%AD%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%B9%D9%84%D9%89-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt997c19fa1bfa2736?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">فاز إنتر ميلان، بثلاثة أهداف نظيفة، على حساب ضيفه سلافيا براج، في المباراة التي جمعتهما مساء الثلاثاء بملعب جوزيبي مياتزا، ضمن لقاءات مرحلة الدوري لدوري أبطال أوروبا.</p><p style=\"direction: rtl;\">تقدم لاوتارو مارتينيز بالهدف الأول في الدقيقة 30، وضاعف دينزل دومفريس النتي…",
    "body": "فاز إنتر ميلان، بثلاثة أهداف نظيفة، على حساب ضيفه سلافيا براج، في المباراة التي جمعتهما مساء الثلاثاء بملعب جوزيبي مياتزا، ضمن لقاءات مرحلة الدوري لدوري أبطال أوروبا. تقدم لاوتارو مارتينيز بالهدف الأول في الدقيقة 30، وضاعف دينزل دومفريس النتيجة بالدقيقة 34 مستغلا تمريرة ماركوس تورام، قبل أن يزيد لاوتارو الغلة بتسجيله للهدف الشخصي الثاني له والثالث للإنتر بالدقيقة 65. بهذا الفوز، رفع إنتر رصيده إلى 6 نقاط (العلامة الكاملة) من مباراتين ويحتل المركز الثالث بالتساوي مع بايرن ميونخ وريال مدريد، الأول والثاني بفارق الأهداف، فيما تجمد رصيد سلافيا براج عند نقطة واحدة بالمركز السادس والعشرين. اعتمد كريستيان كيفو المدير الفني لإنتر، على طريقته المعتادة بخطة (3-5-2)، فأعاد السويسري يان سومير لحراسة المرمى بدلا من جوزيب مارتينيز، فيما بدأ بثلاثي في خط الظهر مكون من بيسيك يمينا وباستوني يسارا وأتشيربي في المنتصف بينهما. ولعب دينزل دومفريس في مركز الظهير الأيمن في خط الوسط، ويجاوره كل من بيتار سوسيتش، تشالهانوجلو وزيلينسكي، فيما يتواجد ديماركو كظهير أيسر، وكالعادة تواجد لاوتارو مارتينيز وماركوس تورام في خط الهجوم. في المقابل، اعتمد سلافيا براج على طريقة (4-2-3-1)، بوجود الرباعي الخلفي فيسيك، تشالوبيك، زيما وهاشيوكا أمام حارس المرمى ماركوفيتش، أمامهم اثنين أمام الدفاع دوديرا ودورلي، فيما لعب زاف…",
    "image": null,
    "pubDate": "2025-09-30T18:56:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18e1e83ae3875f89",
    "title": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 .. جميع الجولات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2af2e34f16bccb68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 من الجولة الأولى للثامنة والقنوات الناقلة والترتيب..",
    "body": "تبدأ بعد أيام مرحلة الدوري في دوري أبطال أوروبا 2025-2026 والتي تعد بالكثير من المواجهات المثيرة والمباريات المجنونة. النظام الجديد في دوري أبطال أوروبا، والذي بدأ مع الموسم الماضي، وضع جميع الفرق الـ 36 في مجموعة وواحدة على أن يواجه كل فريق 8 أندية بواقع ناديين من كل تصنيف، ومن يحصد النقاط الأكبر يتصدر المجموعة. ويتأهل أول ثمانية مباشرة إلى ثمن النهائي، بينما تلعب الفرق من المركز التاسع حتى الرابع عشر في الملحق للتأهل إلى الدور التالي. ويرصد كووورة في السطور التالية جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2025-2026 &nbsp;وجميع المواجهات من الجولة الأولى للثامنة، على النحو التالي: مواعيد جولات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي في 28 يناير/كانون ثانٍ 2026. &nbsp; الحدث الموعد الجولة الأولى 16–18 سبتمبر 2025 الجولة الثانية 30 سبتمبر – 1 أكتوبر 2025 الجولة الثالثة 21–22 أكتوبر 2025 الجولة الرابعة&nbsp; 4–5 نوفمبر 2025 الجولة الخامسة 25–26 نوفمبر 2025 الجولة السادسة 9–10 ديسمبر 2025 الجولة السابعة 20–21 يناير 2026 الجولة الثامنة 28 يناير 2026 &nbsp; ما القنوات الناقلة لمرحلة الدوري في دوري أبطال أوروبا 2025-2026؟ تمتلك مجموعة قنوات بي إن سبورت القطرية، حقوق بث جميع مباريات دوري أبطال أوروبا ف…",
    "image": null,
    "pubDate": "2025-09-30T18:55:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e90aa78129c4e5f0",
    "title": "جدول مباريات بايرن ميونخ في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltc1f2a419ad8e7a53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات بايرن ميونخ في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يستعد بايرن ميونخ لخوض نسخة جديدة من دوري أبطال أوروبا وطموحه تكرار إنجاز 2020 وحصد البطولة. بايرن ميونخ قدّم مستويات جيدة النسخة الماضية لكن خرج أمام إنتر في ربع نهائي البطولة. ونجحت كتيبة كومباني في جلب صفقات كبيرة خلال الصيف الجاري، وسوف يبذل الفريق جهدًا كبيرًا لإعادة ذات الأذنين إلى ألمانيا. ويستعرض كووورة جدول مباريات بايرن ميونخ في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات بايرن ميونخ في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب بايرن ميونخ - تشيلسي الأربعاء 17 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات 1-3 أليانز أرينا بافوس - بايرن ميونخ الثلاثاء 30 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات 5-1 ألفاميجا بايرن ميونخ - كلوب بروج الأربعاء 22 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات - أليانز أرينا باريس سان جيرمان - بايرن ميونخ الثلاثاء 4 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - حديقة الأمراء آرسنال - بايرن ميونخ الأربعاء 26 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - إمارات بايرن ميونخ - سبورتنج لشبونة الثلاثاء 9 ديسمبر 2025 19:45 السعودية، 20:45 الإمارات - أليانز أرينا بايرن ميونخ - سانت جيلواز الأربعاء 21 يناير 2026 22:00 السعودية، 23:00 الإمارات - أليانز أرينا أيندهوفن - بايرن ميونخ الأربعاء 28 …",
    "image": null,
    "pubDate": "2025-09-30T18:55:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fc9be3657c178f4",
    "title": "جدول مباريات دوري أبطال أوروبا 2025-2026 وترتيب الدوري .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt46e903a9895bc932?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات دوري أبطال أوروبا 2025-2026 والقنوات الناقلة وكل ما تريد معرفته عن نظام البطولة وجوائزها المالية..",
    "body": "انطلقت منافسات دوري أبطال أوروبا 2025-2026 وسط ترقب جماهيري واسع، وهي النسخة الثانية على التوالي بالنظام الجديد، وسط تغييرات تنظيمية شاملة ضاعفت من متعة البطولة مع مواجهات نارية بين الكبار في جميع المراحل. وكانت أبرز التغييرات في نظام دوري أبطال أوروبا، هو زيادة عدد الفرق المشاركة في دور المجموعات إلى 36 فريقًا، ضمن نظام الدوري الموحد الذي أقره الاتحاد الأوروبي لكرة القدم، علمًا بأن هذه التعديلات نجحت في زيادة التنافسية وأسفرت في النسختين الماضية والحالية عن مواجهات أكثر إثارة بين كبار القارة في مراحل مبكرة من البطولة. وبعد فوز باريس سان جيرمان للمرة الأولى في تاريخه بلقب دوري أبطال أوروبا العام الماضي، تدخل أندية مثل مانشستر سيتي، برشلونة، ريال مدريد، إنتر، ليفربول وبايرن ميونخ المسابقة وهي تحمل ترشيحات قوية للظفر باللقب، مدعومة بكوكبة من النجوم ومدربين ذوي خبرة أوروبية. ويرصد كووورة في السطور التالية جدول مباريات دوري أبطال أوروبا 2025-2025-2026 وترتيب مرحلة الدوري، على النحو التالي: مواعيد مباريات دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي البطولة يوم 30 مايو/آيار 2026. وبدأت البطولة فعليًا بالأدوار التأهيلية لمرحلة الدوري يوم 8 يوليو/تموز 2025 وانتهت في 27 أغسطس/آب 2025. وكانت قرعة مرحلة الدوري، قد أقيمت يوم الخميس 30 أغ…",
    "image": null,
    "pubDate": "2025-09-30T18:51:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2e66e103c88230b",
    "title": "وجه مزدوج.. الاتحاد الباهت أسير سلبيات عهد بلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%AC%D9%87-%D9%85%D8%B2%D8%AF%D9%88%D8%AC-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A8%D8%A7%D9%87%D8%AA-%D8%A7%D9%94%D8%B3%D9%8A%D8%B1-%D8%B3%D9%84%D8%A8%D9%8A%D8%A7%D8%AA-%D8%B9%D9%87%D8%AF-%D8%A8%D9%84%D8%A7%D9%86/bltb65699ee46e64e3e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قدم فريق الاتحاد السعودي أداء متباينا في 90 دقيقة أمام شباب الأهلي الإماراتي في الجولة الثانية من مرحلة الدوري في دوري أبطال آسيا للنخبة.</p><p style=\"direction: rtl;\">وجاء الشوط الأول سلبيا تماما، بينما كان العميد أكثر شراسة وندية وخلقا للفرص في الثاني، لكنها لم تستغل، ل…",
    "body": "قدم فريق الاتحاد السعودي أداء متباينا في 90 دقيقة أمام شباب الأهلي الإماراتي في الجولة الثانية من مرحلة الدوري في دوري أبطال آسيا للنخبة. وجاء الشوط الأول سلبيا تماما، بينما كان العميد أكثر شراسة وندية وخلقا للفرص في الثاني، لكنها لم تستغل، ليخسر 1-0، ويواصل التعثر. الاتحاد ذو الوجهين تجرع خسارة جديدة قد تكلفه تعقيد حساباته في التأهل للأدوار الإقصائية في البطولة القارية التي يعود إليها بعد عام من الغياب، خاصة بعد الهزيمة في الجولة الأولى من فريق إماراتي آخر هو الوحدة (1-2). وبثوب فني جديدة بعد رحيل الفرنسي لوران بلان، وتحت قيادة المدرب المؤقت حسن خليفة، ظهر الاتحاد بصورة باهتة تماما في أول 45 دقيقة، قبل أن يستعيد جزءا من هويته المفقودة كبطل للدوري السعودي في الشوط الثاني، وإن كان قد فشل أيضا في تحويل تأخره إلى تعادل على أقل تقدير. أظهر الاتحاد بعضا من الشراسة، ولكن بعد فوات الأوان، بعد أن ارتضى المنافس الإماراتي بالتقدم ثم التراجع لتأمين تقدمه مع الاعتماد على المرتدات التي لم تفتقد الخطورة على مرمى الحارس رايكوفيتش المتألق. ولم يتخلص الاتحاد من هفوات قاتلة شوهت بداية الموسم الثاني للفريق تحت قيادة مدربه السابق بلان، وأفقدت الفريق شخصيته الفنية، لعل أبرزها الهفوات الدفاعية وغياب العمق في التشكيل والافتقار إلى الحلول الإبداعية أيضا في الثلث الهجومي، بل الاعتماد أكثر على ما يقدمه أبر…",
    "image": null,
    "pubDate": "2025-09-30T18:47:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5876a05e009cb0bb",
    "title": "شباب الأهلي يُعمّق جراح اتحاد جدة في دوري أبطال آسيا للنخبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%8F%D8%B9%D9%85%D9%91%D9%82-%D8%AC%D8%B1%D8%A7%D8%AD-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9/bltdb1b2e0218062eba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى اتحاد جدة خسارة جديدة في مشواره بدوري أبطال آسيا للنخبة، بعدما سقط أمام ضيفه شباب الأهلي الإماراتي بهدف دون رد، في اللقاء الذي جمعهما مساء الثلاثاء، على ملعب \"الإنماء\" بمدينة الملك عبدالله الرياضية في جدة، لحساب الجولة الثانية من دور المجموعات.",
    "body": "تلقى اتحاد جدة خسارة جديدة في مشواره بدوري أبطال آسيا للنخبة، بعدما سقط أمام ضيفه شباب الأهلي الإماراتي بهدف دون رد، في اللقاء الذي جمعهما مساء الثلاثاء، على ملعب \"الإنماء\" بمدينة الملك عبدالله الرياضية في جدة، لحساب الجولة الثانية من دور المجموعات. &nbsp; وسجّل سعيد عزت الله هدف المباراة الوحيد في الدقيقة 40، ليمنح فريقه انتصارًا ثمينًا عزّز به موقعه في جدول ترتيب المجموعة. &nbsp; وبهذه النتيجة، ظل رصيد الاتحاد دون نقاط بعد تلقيه الهزيمة الثانية على التوالي، عقب سقوطه في الجولة الأولى أمام الوحدة الإماراتي (1-2)، ليتراجع إلى المركز الحادي عشر قبل الأخير في مجموعة الغرب. &nbsp; في المقابل، رفع شباب الأهلي رصيده إلى 4 نقاط، صاعدًا إلى المركز الخامس، بينما يواصل الهلال السعودي التربع على الصدارة بالعلامة الكاملة (6 نقاط). تشكيل الاتحاد &nbsp; بدأ فريق الاتحاد مباراته أمام شباب الأهلي الإماراتي، بتشكيلةٍ أساسيةٍ، ضمت لاعبًا محليًّا واحدًا، هو أحمد الجليدان. &nbsp; وفضَّل السعودي حسن خليفة، المدرب المؤقت، خوض مواجهته الأولى بـ10 لاعبين أجانب، إضافةً إلى الجليدان، الذي يظهر للمرة الأولى أساسيًّا على الصعيد القاري. &nbsp; وتولى حسن خليفة تدريب الاتحاد مؤقتًا لحين التعاقد مع مدربٍ جديدٍ خلفًا للفرنسي لوران بلان، المُقال من منصبه يوم الأحد الماضي. &nbsp; وجاء تشكيل الاتحاد لموقعة اليوم ال…",
    "image": null,
    "pubDate": "2025-09-30T18:26:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad7f902a1fcde424",
    "title": "ميكيل يفتح النار على أموريم: نجم يونايتد أصبح ظلا لنفسه!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D9%83%D9%8A%D9%84-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%86%D8%AC%D9%85-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D8%B8%D9%84%D8%A7-%D9%84%D9%86%D9%81%D8%B3%D9%87/blt4fe83bb2232d1aa2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاد اسم كوبي ماينو، لاعب وسط مانشستر يونايتد الشاب، ليتصدر العناوين مجددًا، لكن هذه المرة وسط عاصفة من الجدل والتساؤلات حول مستقبله مع الفريق.</p><p>الشرارة جاءت بعد التصريحات النارية التي أطلقها النيجيري جون أوبي ميكيل، نجم تشيلسي السابق، الذي شن هجومًا حادًا على المدرب البرتغالي روبن أموريم، م…",
    "body": "عاد اسم كوبي ماينو، لاعب وسط مانشستر يونايتد الشاب، ليتصدر العناوين مجددًا، لكن هذه المرة وسط عاصفة من الجدل والتساؤلات حول مستقبله مع الفريق. الشرارة جاءت بعد التصريحات النارية التي أطلقها النيجيري جون أوبي ميكيل، نجم تشيلسي السابق، الذي شن هجومًا حادًا على المدرب البرتغالي روبن أموريم، معتبرًا أن الأخير يساهم في تدمير موهبة شابة كان يُنظر إليها باعتبارها إحدى جواهر \"أولد ترافورد\". ميكيل لم يتردد في وصف ماينو بأنه لم يعد سوى \"ظل لنسخته السابقة\"، وهو تصريح يكشف حجم القلق الذي بدأ يسيطر على جماهير مانشستر يونايتد والمراقبين بشأن أحد أبرز المواهب الصاعدة في إنجلترا. النجم النيجيري السابق تحدث عبر البودكاست الخاص به بلهجة حادة قائلاً: \"يا إلهي، ماذا حدث لكوبي ماينو؟ لقد بدا وكأنه ظل لنفسه حين انفجر في الساحة الموسم الماضي، حين دخل أمام برينتفورد، كان بلا اتجاه، مرهقًا وثقيلاً، وتسبب في أحد الأهداف. لقد فقد الثقة تمامًا، وهذا يحدث حين لا يؤمن بك المدرب ولا يمنحك الثقة اللازمة\". تصريحات ميكيل لاقت صدى واسعًا بين الجماهير، إذ عبر كثيرون عن خشيتهم من ضياع موهبة شابة أخرى بسبب سوء الإدارة الفنية، خاصة أن النادي شهد في السنوات الأخيرة حالات مشابهة لمواهب لم تجد البيئة المناسبة للتطور. بداية متألقة ومسيرة واعدة ماينو، البالغ من العمر 20 عامًا، عاش موسمًا استثنائيًا في العام الماضي تحت قيادة…",
    "image": null,
    "pubDate": "2025-09-30T18:25:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "426f4d0944fd64ea",
    "title": "ألونسو يفسر غياب فالفيردي أمام كيرات.. ومبابي يفصح عن غضبه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D9%81%D8%B3%D8%B1-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D9%8A%D8%B1%D8%A7%D8%AA-%D9%88%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D9%81%D8%B5%D8%AD-%D8%B9%D9%86-%D8%BA%D8%B6%D8%A8%D9%87/bltc02cff666e949d07?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">حقق ريال مدريد فوزًا كاسحًا على مضيفه كيرات ألماتي الكازاخستاني 5-0، في الجولة الثانية من مرحلة الدوري في دوري أبطال أوروبا على ملعب \"سنترال ستاديوم”.</p><p style=\"direction: rtl;\">وسجل الخماسية النجم الفرنسي كيليان مبابي \"هاتريك\" في ا…",
    "body": "&nbsp; حقق ريال مدريد فوزًا كاسحًا على مضيفه كيرات ألماتي الكازاخستاني 5-0، في الجولة الثانية من مرحلة الدوري في دوري أبطال أوروبا على ملعب \"سنترال ستاديوم”. وسجل الخماسية النجم الفرنسي كيليان مبابي \"هاتريك\" في الدقائق 25 (ركلة جزاء)، 52، و73، وإدواردو كامافينجا في الدقيقة 83، والبديل إبراهيم دياز في الدقيقة (90+3). ورفع ريال مدريد رصيده إلى 6 نقاط في الصدارة مؤقتا، بينما حل كيرات ألماتي في المركز 36 الأخير من دون نقاط. المباراة لم تكن مجرد استعراض للأهداف، بل كانت رسالة قوة من الملكي بعد السقوط المرير أمام أتلتيكو مدريد في الديربي. بعد المباراة، ظهر المدير الفني لريال مدريد، تشابي ألونسو، في قاعة المؤتمرات الصحفية حيث أكد أن الفريق جاء إلى كازاخستان بهدف واضح وهو الفوز. وقال: \"جئنا ونحن نعرف تمامًا ما نريد. هذه بطولة مختلفة، وأردنا بداية قوية. الآن تنتظرنا مباراة مهمة أمام يوفنتوس. كان من الضروري استغلال الفرص وتسجيل الأهداف، وقد فعلنا ذلك. اللاعبون لعبوا بجدية كبيرة، والهدف تحقق. سنعود إلى إسبانيا ونفكر في مواجهة فياريال. وعن قراره بعدم إشراك فيديريكو فالفيردي في التشكيلة الأساسية، قال ألونسو: \"القرار اتخذ مسبقًا. فالفيردي دائمًا جاهز وبكامل الاستعداد، لكننا بحاجة إلى إدارة مجهودات اللاعبين. لو تطلبت المباراة مشاركته، لكان لعب. لكن أحيانًا يجب أن نعرف كيف نوزع الأدوار\". وعندما س…",
    "image": null,
    "pubDate": "2025-09-30T18:15:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "784c33301641c809",
    "title": "ترتيب هدافي دوري أبطال أوروبا عبر التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/1294397?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب هدافي دوري أبطال أوروبا التاريخيين",
    "body": "تعتبر بطولة دوري أبطال أوروبا هي الأهم والأغلى بين كل البطولات التي تتنافس عليها الفرق حول العالم، بل يعتبرها البعض في مكانة كأس العالم بالنسبة للمنتخبات. البطولة الأكثر إثارة والتي شهدت ظهور وإبداع العديد من اللاعبين ومعهم نجوم عالميين جعلوا ليالي الثلاثاء والأربعاء بمثابة سهرة ساحرة لا ينساها أي مشجع لكرة القدم. البطولة قدمت لنا دي ستيفانو وبوشكاش ويوهان كرويف إيزيبيو وخينتو، وكذلك كريسبو وديل بييرو ودروجبا وراؤول وشيفتشينكو وفان نيستلروي، ثم ليونيل ميسي وكريستيانو رونالدو وإرلينج هالاند وكيليان مبابي ومحمد صلاح وغيرهم من النجوم عبر التاريخ. ما ترتيب هدافي دوري أبطال أوروبا عبر التاريخ؟ وما موقف محمد صلاح ومبابي وهالاند وغيرهم من النجوم التي لا تزال تنشط في المسابقة الأكثر متابعة حول العالم؟ من الهداف التاريخي لدوري أبطال أوروبا؟ حينما نتحدث عن دوري أبطال أوروبا، فلا صوت يعلو فوق صوت كريستيانو رونالدو، فهو اللاعب الأكثر تسجيلًا للأهداف في البطولة والذي حققها خمس مرات. لا يمكن أيضًا تجاهل ليونيل ميسي الذي يعد أسرع من وصل إلى 100 هدف في البطولة وأول من كسر رقم راؤول الذي ظل لسنوات طويلة مسيطرًا على صدارة الهدافين. هذا بجانب روبرت ليفاندوفسكي وكريم بنزيما ومحمد صلاح الذين أظهروا قدرات خاصة في دوري أبطال أوروبا وقادوا فرقهم لحصد البطولة. ونذكر أيضًا هالاند، الذي يمتلك أفضل معدل تهدي…",
    "image": null,
    "pubDate": "2025-09-30T18:14:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77d3283ffa3ff05c",
    "title": "جدول مباريات وترتيب مجموعة الاتحاد في دوري أبطال آسيا للنخبة 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltf22fef9b854ce7b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة الاتحاد في دوري أبطال آسيا للنخبة 2025-2026...",
    "body": "يستعد الاتحاد السعودي لبدء النسخة الجديدة من دوري أبطال آسيا للنخبة 2025-2026، على أمل إضافة لقب جديد إلى سجل ألقابه القارية. ولم يحقق النمور لقب دوري أبطال آسيا منذ 2005، ولذلك يرغب جمهوره في التفوق خلال الموسم الحالي خاصة بعد حصد الجار، الأهلي، للبطولة في الموسم الماضي. ويخوض الاتحاد 8 مباريات في مرحلة الدوري للبطولة أمام \"الوحدة وشباب الأهلي والشرطة والشارقة والدحيل وناساف بجانب الغرافة والسد\". ويستعرض كووورة في هذا التقرير جدول مباريات وترتيب مجموعة الاتحاد في دوري أبطال آسيا للنخبة 2025-2026. جدول مباريات الاتحاد في دوري أبطال آسيا للنخبة 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب الوحدة - الاتحاد الإثنين 15 سبتمبر 2025، 19:00 السعودية، 20:00 الإمارات 1-2 &nbsp;آل نهيان الاتحاد - شباب الأهلي الثلاثاء 30 سبتمبر 2025، 21:15 السعودية، 22:15 الإمارات 1-0 الإنماء الشرطة - الاتحاد الإثنين 20 أكتوبر 2025، 19:00 السعودية، 20:00 الإمارات - الزوراء الاتحاد - الشارقة الثلاثاء 4 نوفمبر 2025، 21:15 السعودية، 22:15 الإمارات - الإنماء الدحيل - الاتحاد الإثنين 24 نوفمبر 2025، 19:00 السعودية، 20:00 الإمارات - عبد الله بن خليفة الاتحاد - ناساف الثلاثاء 23 ديسمبر 2025، 21:15 السعودية، 22:15 الإمارات - الإنماء الاتحاد - الغرافة الثلاثاء 10 فبراير 2026، 21:15 السعودية، 22:15 ا…",
    "image": null,
    "pubDate": "2025-09-30T18:04:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "456b08e22fbb5681",
    "title": "جدول ترتيب مجموعة الغرب في دوري أبطال آسيا للنخبة 2025-2026 .. المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt5d289fae95d8a66b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات دوري أبطال آسيا للنخبة 2025-2026 في مجموعة الغرب والقنوات الناقلة ...",
    "body": "يستعد عشاق كرة القدم لمتابعة انطلاق بطولة دوري أبطال آسيا للنخبة لموسم 2025-2026، البطولة التي ينتظرها أكثر من مليار مشاهد من مختلف القارات، والتي تعد النسخة الأبرز على صعيد الأندية الآسيوية لما تحمله من منافسة محتدمة وأسماء لامعة. الاتحاد الآسيوي لكرة القدم كان قد أعلن عن هيكلة جديدة لمسابقاته اعتبارًا من موسم 2024-2025، حيث جرى تقسيم بطولات الأندية إلى ثلاث بطولات بدلًا من اثنتين، في خطوة تهدف إلى رفع القيمة التسويقية للمسابقات وزيادة جماهيريتها عالميًا، لتصبح القارة الصفراء أكثر جذبًا للاستثمارات والمتابعة. الموسم الماضي شهد تتويج الأهلي السعودي باللقب الأول في تاريخه بالبطولة بنظامها الجديد، بعدما تفوق على كاواساكي فرونتال الياباني بهدفين نظيفين في النهائي، ليؤكد \"الراقي\" مكانته كأحد أقوى أندية القارة، ويفتح الباب أمام الأندية السعودية الأخرى للحلم بالمجد الآسيوي. وفي هذا التقرير، يستعرض موقع كووورة جدول مباريات مجموعة الغرب في دوري أبطال آسيا للنخبة 2025-2026 والترتيب والقنوات الناقلة، وكل ما تريد معرفته.. جدول مواعيد مباريات مجموعة الغرب في دوري أبطال آسيا للنخبة 2025-2026؟ تبدأ مباريات مرحلة الدوري في منطقة الغرب يوم 15 سبتمبر/أيلول على أن تكون آخر المباريات في الجولة الثامنة يوم 17 فبراير/ شباط 2026. المرحلة الجولة الموعد مرحلة الدوري الأولى 15 سبتمبر - 16 سبتمبر 2025 الثا…",
    "image": null,
    "pubDate": "2025-09-30T18:03:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9da48929b73c2bc1",
    "title": "جدول مباريات دوري أبطال آسيا للنخبة 2025-2026.. الترتيب والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt865287435baca396?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والطريق للنهائي...",
    "body": "يترقب عشاق كرة القدم دوري أبطال آسيا للنخبة 2025-2026، تلك البطولة التي ينتظرها أكثر من مليار شخص من الشرق إلى الغرب، والتي من المنتظر أن تكون مليئة بالمفاجآت والإثارة. وأعلن الاتحاد الآسيوي لكرة القدم عن تغييرات عديدة في بطولات الأندية بداية من موسم 2024-2025، وتقسيمها إلى 3 بطولات بدلًا من بطولتين، بهدف تعزيز القيمة التسويقية للمسابقات وزيادة نسبة المشاهدة حول العالم. وتمكن الأهلي السعودي من حصد اللقب الأول من بطولة دوري أبطال آسيا للنخبة الموسم الماضي، بعد تغلبه على كاواساكي فرونتال الياباني بهدفين دون رد في المباراة النهائية. ويستهدف الراقي والأندية السعودية الأخرى حصد اللقب الآسيوي، في ظل الطفرة الكبيرة في المملكة، بعد استقطاب العشرات من نجوم كرة القدم العالميين. وفي هذا التقرير، يستعرض موقع كووورة جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة، وكل ما تريد معرفته.. ما نظام بطولة دوري أبطال آسيا للنخبة 2025-2026؟ النظام الجديد لبطولة دوري أبطال آسيا للنخبة يشهد مشاركة 24 ناديًا بصورة إجمالية، يتم تقسيمها على النحو التالي.. 12 فريقًا من مجموعة الشرق، و12 من مجموعة الغرب. يشارك في المجموعة 10 أندية بشكل مباشر، بالإضافة إلى اختيار 4 أندية آخرى لخوض ملحق، يتأهل 2 منها للمجموعات. يخوض كل فريق 4 مباريات على أرضه و4 مباريات خارج ملعبه، في مواجهة 8 أندية مختلفة بالمجم…",
    "image": null,
    "pubDate": "2025-09-30T18:02:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e259c4cb93f444c2",
    "title": "مستشفى الأهلي يفتح أبوابه لمصابين جدد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8%D9%87-%D9%84%D9%85%D8%B5%D8%A7%D8%A8%D9%8A%D9%86-%D8%AC%D8%AF%D8%AF/bltb17efac68559160d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مستشفي الأهلي تفتح ابوابها لمصابين جدد",
    "body": "خضع حسين الشحات، جناح الأهلي المصري، لأشعة بعد ظهر اليوم بعد تعرضه لارتطام قوي في نهاية مباراة الزمالك، التي أقيمت مساء أمس باستاد القاهرة في الجولة التاسعة من منافسات مسابقة الدوري الممتاز، وانتهت بفوز الفريق الأحمر 2-1. وقال مصدر في تصريحات خاصة لكووورة إن الأشعة أثبتت إصابته بكدمة من الدرجة الثانية في الكتف وسيخضع لفحص طبي خلال الساعات المقبلة. وأضاف: \"الشحات يشعر بألآم في الكتف وهو ما يعيق مشاركته في المران، ولكن ليس هناك أي كسور، ومشاركته في التدريبات تتوقف على زوال الآلام\". وأوضح أن طاهر محمد طاهر جناح الفريق، سوف يخضع لفحص طبي بعد مغادرته مباراة الزمالك مساء أمس للإصابة. موقف المصابين وشدد المصدر على أن محمد شكري الظهير الأيسر بدأ الجري حول الملعب بعد تعافيه من المزق العضلي ولكنه لن يلحق بمواجهة كهرباء الإسماعيلية المقرر لها السبت المقبل. وقال إن شكري عانى من سوء حظ شديد منذ عودته من سيراميكا وشرائه بشكل نهائي، حيث تعرض لمزق قوي أبعده الفترة الماضية. وأضاف أن شكري يحتاج إلى أسبوع ليكون جاهزا للمشاركة في المباريات. وأوضح أن كريم فؤاد وأشرف داري يحتاجان لفترة بسيطة للغاية ليكونا جاهزين للمشاركة في التدريبات الجماعية. فيروس إمام وكشف المصدر أن إمام عاشور لاعب وسط الفريق سوف يخضع لفحوصات طبية خلال يومين لتحديد حالته وهل زال فيروس A أم يحتاج لفترة أخرى، وبعدها يتحدد موعد عودته ل…",
    "image": null,
    "pubDate": "2025-09-30T18:02:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]