[
  {
    "id": "06a571188d102a38",
    "title": "شفيونتيك وأوساكا تتقدمان في بطولة ووهان",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%81%D9%8A%D9%88%D9%86%D8%AA%D9%8A%D9%83-%D9%88%D8%A7%D9%94%D9%88%D8%B3%D8%A7%D9%83%D8%A7-%D8%AA%D8%AA%D9%82%D8%AF%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D9%88%D9%88%D9%87%D8%A7%D9%86/bltbb8590b7ff1923ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استهلت البولندية إيجا شفيونتيك المصنفة الثانية مشوارها بقوة في بطولة ووهان فئة 1000 نقطة اليوم الثلاثاء، حيث تقدمت إلى الدور الثالث بعد فوزها على التشيكية ماري بوزكوفا بنتيجة (6-1) و(6-1).</p><p>وتنتظر شفيونتيك في الدور الثالث الفائزة من مباراة السويسرية بليندا بينسيتش والبلجيكية إليز ميرتنز، وي…",
    "body": "استهلت البولندية إيجا شفيونتيك المصنفة الثانية مشوارها بقوة في بطولة ووهان فئة 1000 نقطة اليوم الثلاثاء، حيث تقدمت إلى الدور الثالث بعد فوزها على التشيكية ماري بوزكوفا بنتيجة (6-1) و(6-1). وتنتظر شفيونتيك في الدور الثالث الفائزة من مباراة السويسرية بليندا بينسيتش والبلجيكية إليز ميرتنز، ويأتي ذلك بعد تغلبت السويسرية المصنفة 13 في الدور الأول على الكرواتية دونا فيكيتش، بمجموعتين دون رد بواقع (6-2) و(6-2). وتتفوق اللاعبة البولندية البالغة من العمر 24 عامًا على بوزكوفا (2-0) في المواجهات المباشرة، بينما أصبحت اللاعبة التشيكية الآن بسجل (0-7) لهذا العام ضد اللاعبات المصنفات ضمن المراكز العشرة الأوائل. وتحتل شفيونتيك التصنيف الثاني وتعد إحدى أكثر اللاعبات ثباتًا في اللعبة، ولكن حتى البطلة المتوجة بستة ألقاب في الجراند سلام تعلم أن فرصة الخسارة أكبر بكثير من الفوز باللقب، لقد شاركت في 17 بطولة هذا العام وعادت بثلاثة ألقاب في &nbsp;ويمبلدون، سينسيناتي، وسيول. وقالت شفيونتيك بحسب ما نقل موقع رابطة اللاعبات المحترفات: \"هناك العديد من البطولات التي تفوز بها وفي الأسبوع التالي تخسر، لذلك إنه أمر مخيب للآمال، من الصعب أن تفوز طوال الوقت وأن تكون ثابتًا في مستواك، إنه ليس شيئًا أتوقعه، لكني أحاول فقط التركيز على التطور والعمل كل يوم للعب بأفضل شكل ممكن\". نجح هذا النهج طويل الأمد بشكل جيد مع شف…",
    "image": null,
    "pubDate": "2025-10-07T12:34:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3766f0c75bb9c2b0",
    "title": "صحف إيطاليا تنتقد لياو.. وتنشر رسالة أليجري التحذيرية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AD%D9%81-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D9%86%D8%AA%D9%82%D8%AF-%D9%84%D9%8A%D8%A7%D9%88-%D9%88%D8%AA%D9%86%D8%B4%D8%B1-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1%D9%8A%D8%A9/bltd171a2ed9714f541?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;تساءلت الصحف الإيطالية عما إذا كان البرتغالي رافائيل لياو، جناح ميلان، قادرًا على اللعب كمهاجم صريح كلاسيكي في ميلان، مثلما أوضح المدير الفني للفريق ماسيميليانو أليجري، بينما انتشر تحذير المدرب له خلال مباراة يوفنتوس على نطاق واسع في الساعات الأخيرة.</p><p style=\"di…",
    "body": "&nbsp;تساءلت الصحف الإيطالية عما إذا كان البرتغالي رافائيل لياو، جناح ميلان، قادرًا على اللعب كمهاجم صريح كلاسيكي في ميلان، مثلما أوضح المدير الفني للفريق ماسيميليانو أليجري، بينما انتشر تحذير المدرب له خلال مباراة يوفنتوس على نطاق واسع في الساعات الأخيرة. لم يشارك لياو سوى في مباراتين كبديل في الدوري الإيطالي هذا الموسم، حيث عاد الدولي البرتغالي إلى الملاعب في نهاية سبتمبر/أيلول بعد غياب دام أكثر من شهر بسبب إصابة في ربلة الساق تعرض لها في أول مباراة للفريق هذا الموسم ضد باري بكأس إيطاليا. مُخيب للآمال شارك لياو في مباراتين فقط في الدوري ضد نابولي ويوفنتوس، وأضاع فرصة محققة ضد البيانكونيري يوم الأحد الماضي، مما أثار الشكوك حول قدرته على اللعب كمهاجم صريح تحت قيادة أليجري هذا الموسم، حيث سنحت فرصة له في الدقيقة 90 إثر كرة عرضية من الناحية اليسرى، وجدت لياو عند القائم البعيد خاليا تماما من الرقابة، لكنه سددها بغرابة بجوار القائم رغم أن المرمى كان مفتوحا أمامه. اعتمد المدرب الإيطالي خطة 3-5-2، وقد لعب لياو بالفعل كمهاجم صريح خلال فترة ما قبل الموسم، وقدم أداءً مقنعًا، كما سجل هدفًا في أول ظهور له هذا الموسم في كأس إيطاليا ضد باري في 17 أغسطس/أب الماضي، قبل ثوانٍ فقط من تعرضه للإصابة. وانتقدت الصحف الإيطالية الصادرة اليوم، أداء البرتغالي حتى ظهر وكأنه مشكلة لميلان. &nbsp;وقالت صحيفة …",
    "image": "https://assets.kooora.com/images/v3/getty-2239061024/GettyImages-2239061024.jpg",
    "pubDate": "2025-10-07T12:31:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cb3cdab428bb8bc0",
    "title": "صافرة يابانية لمواجهة قطر وعمان.. و\"الأحمر\" يغير مكان تدريبه الأخير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D9%81%D8%B1%D8%A9-%D9%8A%D8%A7%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%82%D8%B7%D8%B1-%D9%88%D8%B9%D9%85%D8%A7%D9%86-%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D9%85%D8%B1-%D9%8A%D8%BA%D9%8A%D8%B1-%D9%85%D9%83%D8%A7%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1/blt270c4ec8fade2ff2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتطلع منتخبا عُمان وقطر إلى تحقيق انطلاقة قوية عندما يتواجهان مساء غداً الأربعاء، على استاد جاسم بن حمد، ضمن الجولة الأولى من منافسات المجموعة الأولى في ملحق التصفيات الآسيوية المؤهلة إلى كأس العالم 2026، والتي تضم أيضًا، المنتخب الإماراتي.</p><p>ويدير المباراة، طاقم تحكيم ياباني بقيادة حكم السا…",
    "body": "يتطلع منتخبا عُمان وقطر إلى تحقيق انطلاقة قوية عندما يتواجهان مساء غداً الأربعاء، على استاد جاسم بن حمد، ضمن الجولة الأولى من منافسات المجموعة الأولى في ملحق التصفيات الآسيوية المؤهلة إلى كأس العالم 2026، والتي تضم أيضًا، المنتخب الإماراتي. ويدير المباراة، طاقم تحكيم ياباني بقيادة حكم الساحة يوسوكي أراكي، ويعاونه جون ميهارا حكم مساعد أول، وكوتا واتانابي حكم مساعد ثانٍ، وريو تانيموتو حكم رابع، وجومبي إييدا حكم فيديو، وهيروكي كاساهارا حكم فيديو مساعد. وأدار أراكي أول مبارياته بالدرجة الأولى بالدوري الياباني في 12 مايو/أيار 2016، وهو دولي منذ عام 2017، وأدار 9 مباريات بتصفيات المونديال، أبرزها إيران مع قطر، وكوريا الجنوبية مع فلسطين، وفي كأس أمم آسيا الأخيرة، أدار مواجهتي أستراليا مع أوزبكستان، وأيضًا، طاجيكستان مع الإمارات. وأدار 5 مواجهات بدوري أبطال آسيا 2، و6 مباريات بدوري أبطال آسيا للنخبة العام الماضي، وأبرزها الريان مع الأهلي في الدور ثمن النهائي، كما ظهر أراكي في هذه التصفيات الآسيوية للمونديال في مباراتين كحكم فيديو في مباراتي كوريا الجنوبية مع الأردن، ومباراة الكويت مع العراق. وآخر مباراة دولية أدارها جرت يوم الأربعاء الماضي بين شنغهاي شنهوا الصيني وضيفه أولسان هايونداي الكوري الجنوبي بدوري أبطال آسيا للنخبة، والحكم الياباني من مواليد 2 مايو/أيار 1986، بمدينة أومي اليابانية…",
    "image": null,
    "pubDate": "2025-10-07T12:23:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f679de6a3da7e222",
    "title": "كرة القدم تدمر نجومها الشباب.. هل يحترق لامين يامال مبكرًا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%AA%D8%AF%D9%85%D8%B1-%D9%86%D8%AC%D9%88%D9%85%D9%87%D8%A7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%87%D9%84-%D9%8A%D8%AD%D8%AA%D8%B1%D9%82-%D9%84%D8%A7%D9%85%D9%8A%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%85%D8%A8%D9%83%D8%B1%D9%8B%D8%A7/blt0c413f63e136e569?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبء النجومية.. موهبة يامال تحت الضغط العالمي",
    "body": "في سن الثامنة عشرة فقط، أصبح لامين يامال، نجم برشلونة الإسباني، رمزًا للموهبة الاستثنائية في عالم كرة القدم، فالفتى الذي حصد المركز الثاني في صراع الكرة الذهبية خلف عثمان ديمبيلي، يُذهل الجماهير بسرعته الخاطفة، ورؤيته الثاقبة، ونضجه اللافت الذي يتجاوز عمره. لكن وراء هذا التألق، تلوح في الأفق أزمة خطيرة، فقد أعادت إصابة يامال الأخيرة في منطقة العانة، والتي تعرض لها خلال هزيمة برشلونة أمام باريس سان جيرمان في دوري أبطال أوروبا، إشعال الجدل حول الأعباء الهائلة التي يتحملها اللاعبون الشباب. وبينما خاض يامال 130 مباراة احترافية وما يساوي 8158 دقيقة لعب بحلول عيد ميلاده الثامن عشر، فإن عبء العمل عليه ليس مجرد إحصائية استثنائية، بل إنذار بكارثة تهدد مستقبل اللعبة. وأصبح التقويم الكروي الحديث، المزدحم بالدوريات المحلية، والبطولات القارية، والمباريات الدولية، يمثل ضغطًا هائلا على اللاعبين ويدفعهم إلى حدود جسدية وعقلية غير مسبوقة. ووفقًا لتقرير صادر عن اتحاد اللاعبين العالمي (FIFPRO) بعنوان \"الإرهاق وعدم الحماية: تأثير الأعباء على صحة اللاعبين وأدائهم\"، فإن الحمل الزائد على يامال يُعد دراسة حالة نموذجية لهذه الأزمة، حيث لعب في سنة الـ18 فقط ما يقرب من ضعفي دقائق أساطير مثل أندريس إنييستا، وتشافي هيرنانديز، أو سيسك فابريجاس في نفس العمر. ومقارنة بأقرانه، فإن 130 مباراة ليامال تتجاوز بفارق كب…",
    "image": "https://assets.kooora.com/images/v3/getty-2239380417/crop/MM5DEMBZGQ5DCMJXHA5G433XMU5DAORRGA4Q====/GettyImages-2239380417.jpg",
    "pubDate": "2025-10-07T11:57:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7484d5abbdd2b2ee",
    "title": "جدول مباريات كأس السوبر الإسباني 2026 والفرق المشاركة والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2026-%D9%88%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2426753987266741?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات كأس السوبر الإسباني 2026",
    "body": "يترقب عشاق الكرة الإسبانية، مواجهات من العيار الثقيل في بطولة كأس السوبر الإسباني 2026، التي تقام منافساتها للمرة السادسة على ملاعب المملكة العربية السعودية. ووقع الاتحاد الإسباني مع المملكة العربية السعودية عقدًا لاستضافة منافسات السوبر الإسباني بصورة دورية حتى عام 2029. وتحتضن السعودية البطولة، منذ تحويلها إلى منافسة بين 4 فرق في موسم 2019-2020 (بدلا من مباراة واحدة بين بطل الدوري وبطل الكأس). ولم تغب منافسات السوبر الإسباني (بنظامها الجديد) عن السعودية، سوى في موسم 2020-2021 فقط، حيث أقيمت آنذاك بإسبانيا، بسبب تداعيات انتشار فيروس كورونا \"كوفيد 19\". وكانت النسخة الأخيرة، قد شهدت مواجهة مثيرة في النهائي بين العملاقين ريال مدريد وبرشلونة، وانتهت بفوز البلوجرانا (5-2)، على ملعب الجوهرة بمدينة جدة السعودية في مفاجأة من العيار الثقيل. ويرصد كووورة في السطور التالية، مواعيد مباريات كأس السوبر الإسباني 2026 والقنوات الناقلة وسجل الأبطال.. ما الأندية المشاركة في كأس السوبر الإسباني 2026؟ بعد فوز برشلونة بالثنائية المحلية (الدوري وكأس الملك)، واحتلال ريال مدريد وصافة البطولتين، يشارك ثالث ورابع الليجا في السوبر الإسباني. تشارك 4 أندية في كأس السوبر الإسباني هذا العام، أولها برشلونة (بطل الدوري)، ريال مدريد (وصيف الدوري)، أتلتيكو مدريد (ثالث الدوري الإسباني) وأتلتيك بيلباو (رابع الدوري ا…",
    "image": null,
    "pubDate": "2025-10-07T11:27:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ba9d66712e4b9ccc",
    "title": "شفيونتيك لثالث أدوار ووهان للتنس من دون عناء.. وتأهل صعب لأوساكا",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%81%D9%8A%D9%88%D9%86%D8%AA%D9%8A%D9%83-%D9%84%D8%AB%D8%A7%D9%84%D8%AB-%D8%A7%D9%94%D8%AF%D9%88%D8%A7%D8%B1-%D9%88%D9%88%D9%87%D8%A7%D9%86-%D9%84%D9%84%D8%AA%D9%86%D8%B3-%D9%85%D9%86-%D8%AF%D9%88%D9%86-%D8%B9%D9%86%D8%A7%D8%A1-%D9%88%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%B5%D8%B9%D8%A8-%D9%84%D8%A7%D9%94%D9%88%D8%B3%D8%A7%D9%83%D8%A7/blt413e53d72827cafb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم تجد البولندية إيجا شفيونتيك، المصنفة ثانية عالميًا، أي صعوبة في التغلب على التشيكية ماري بوزكوفا بنتيجة 6-1 و6-1، الثلاثاء، في الدور الثاني من دورة ووهان الصينية للألف نقطة في التنس.</p><p>بهذا الانتصار، حققت شفيونتيك فوزها الـ60 هذا العام، لتصبح اللاعبة الوحيدة في القرن الحالي التي تحقق 60 ف…",
    "body": "لم تجد البولندية إيجا شفيونتيك، المصنفة ثانية عالميًا، أي صعوبة في التغلب على التشيكية ماري بوزكوفا بنتيجة 6-1 و6-1، الثلاثاء، في الدور الثاني من دورة ووهان الصينية للألف نقطة في التنس. بهذا الانتصار، حققت شفيونتيك فوزها الـ60 هذا العام، لتصبح اللاعبة الوحيدة في القرن الحالي التي تحقق 60 فوزًا على الأقل لـ 4 سنوات متتالية. وكانت السويسرية مارتينا هينجيز (1997-2001) والأمريكية ليندسي دافنبورت (1998-2001) آخر من حققتا هذا الإنجاز. وسيطرت شفيونتيك بشكل كامل على إرسال بوزكوفا، حيث فازت بـ31 نقطة من أصل 51، وكسرت إرسال منافستها ست مرات في مباراة استغرقت 79 دقيقة فقط. وستواجه البولندية، البالغة من العمر 24 عامًا، في الدور المقبل الفائزة من مباراة الدور الثاني يوم الأربعاء بين السويسرية بيليندا بينتشيتش (المصنفة 13) والبلجيكية إليز ميرتنز. وكانت بينتشيتش قد تغلبت بسهولة على الكرواتية دونا فيكيتش بنتيجة 6-2 و6-2 في الدور الأول. أوساكا تقلب الطاولة وتتأهل بصعوبة وفي أبرز مباريات الدور الأول، احتاجت اليابانية نعومي أوساكا، المصنفة 11 عالميًا، إلى قلب تخلفها بمجموعة أمام الكندية ليلى فرنانديز لتحقق الفوز بنتيجة 4-6 و7-5 و6-3. ويعد هذا الفوز الأول لأوساكا في مشاركتها الثانية بدورة ووهان منذ عام 2017. استغرقت المباراة ساعتين و30 دقيقة، سجلت خلالها أوساكا 41 كرة ناجحة مقابل 56 خطأ مباشرًا. وكان…",
    "image": null,
    "pubDate": "2025-10-07T11:24:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5dcaadd9d37ad65",
    "title": "كونسيساو.. \"معلم\" برتغالي يستعد لإحياء اتحاد جدة من جديد بطاقم متكامل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%85%D8%B9%D9%84%D9%85-%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D8%A7%D9%95%D8%AD%D9%8A%D8%A7%D8%A1-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%85%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D8%B7%D8%A7%D9%82%D9%85-%D9%85%D8%AA%D9%83%D8%A7%D9%85%D9%84/bltc63e50571e7df402?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتجه الأنظار في المملكة العربية السعودية نحو المدرب البرتغالي سيرجيو كونسيساو، الذي بات قريبًا من تولي القيادة الفنية لاتحاد جدة، بعد أسابيع من البحث عن بديل للفرنسي لوران بلان، الذي رحل عن الفريق عقب بداية متعثرة في الموسم الجديد من دوري روشن السعودي للمحترفين. </p><p>وتسعى إدارة اتحاد جدة إلى …",
    "body": "تتجه الأنظار في المملكة العربية السعودية نحو المدرب البرتغالي سيرجيو كونسيساو، الذي بات قريبًا من تولي القيادة الفنية لاتحاد جدة، بعد أسابيع من البحث عن بديل للفرنسي لوران بلان، الذي رحل عن الفريق عقب بداية متعثرة في الموسم الجديد من دوري روشن السعودي للمحترفين. وتسعى إدارة اتحاد جدة إلى إحداث نقلة نوعية في أداء الفريق واستعادة بريق \"العميد\" محليًا وقاريًا، عبر التعاقد مع جهاز فني يتمتع بالخبرة والانضباط، وهي الصفات التي اشتهر بها كونسيساو خلال مسيرته الطويلة في أوروبا. وفي خطوة تعكس الجدية في التعاقد مع المدرب الجديد، كشفت صحيفة \"الرياضية\" السعودية، أن المدرب البرتغالي سيصل إلى جدة خلال الأيام المقبلة، برفقة طاقم فني متكامل يضم 6 مساعدين. طاقم برتغالي متكامل بحسب الصحيفة، فإن الجهاز الفني الذي سيصاحب سيرجيو كونسيساو إلى جدة يضم جواو كوستا وسيرامانا ديمبيلي في منصبي المدربين المساعدين، إلى جانب فابيو مورا المساعد الفني، وديامانتينو فيجيريدو وفيدران رونجي لتدريب حراس المرمى، بالإضافة إلى إدواردو أوليفيرا كمحلل أداء. وكانت \"الرياضية\" قد أشارت في وقت سابق إلى أن إدارة الاتحاد الجداوي توصلت إلى اتفاق رسمي مع كونسيساو لتولي تدريب الفريق لمدة موسمين ونصف الموسم، خلفًا للفرنسي لوران بلان، الذي أقيل من منصبه عقب الجولة الرابعة من دوري روشن، بعد سلسلة من النتائج السلبية. نهاية حقبة بلان وب…",
    "image": null,
    "pubDate": "2025-10-07T11:23:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b065f5aa7c2682f",
    "title": "موعد مباراة المغرب والبحرين الودية 2025.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D9%88%D8%AF%D9%8A%D8%A9-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltc40eb36d1d348ed7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة المغرب والبحرين الودية في فترة التوقف الدولي الحالية والقنوات الناقلة",
    "body": "يستضيف المنتخب المغربي الأول لكرة القدم نظيره البحريني، في مباراة ودية دولية تقام يوم الخميس 9 أكتوبر/تشرين الأول 2025، ضمن أجندة \"أسود الأطلس\" خلال فترة التوقف الدولي الحالية. تأتي هذه المواجهة في إطار استعدادات المنتخب المغربي بقيادة مدربه وليد الركراكي، للاستحقاقات المقبلة، حيث يستغل فترة التوقف لخوض هذه الودية بعد انسحاب إريتريا من تصفيات كأس العالم. &nbsp; في المقابل، يطمح المنتخب البحريني إلى اختبار قدراته أمام أحد أقوى المنتخبات العالمية والعربية، والخروج بنتيجة إيجابية ترفع من معنويات لاعبيه. وفي السطور التالية، يستعرض كووورة موعد مباراة المغرب والبحرين الودية، والقنوات الناقلة، وكل ما تريد معرفته: متى موعد مباراة المغرب والبحرين الودية 2025؟ موعد مباراة المغرب والبحرين الودية هو يوم الخميس 9 أكتوبر/تشرين الأول 2025، على أرضية المجمع الرياضي الأمير مولاي عبد الله في العاصمة المغربية الرباط. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة مساءً (22:00) بتوقيت البحرين والسعودية، (20:00) بتوقيت المغرب. ما القنوات الناقلة لمباراة المغرب والبحرين الودية 2025؟ من المقرر أن يتم نقل المباراة بشكل مباشر وحصري عبر شاشة قناة \"المغربية الرياضية\" (Arryadia)، الناقل الرسمي لمباريات المنتخبات المغربية. كيف تشاهد مباراة الصومال والجزائر في تصفيات كأس العالم 2026 عبر الإنترنت؟ ليس من ال…",
    "image": null,
    "pubDate": "2025-10-07T11:14:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b453ebf49e7358b",
    "title": "موعد مباراة الصومال والجزائر في تصفيات كأس العالم 2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B5%D9%88%D9%85%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltc2577e0f68b9ae8f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الصومال والجزائر في تصفيات كأس العالم 2026 .. والقنوات الناقلة",
    "body": "يستعد منتخب الجزائر لمواجهة الصومال يوم الخميس 9 أكتوبر/تشرين الأول المقبل، ضمن منافسات الجولة التاسعة وما قبل الأخيرة من تصفيات أفريقيا المؤهلة لكأس العالم 2026، وهي مباراة حاسمة لـ \"محاربي الصحراء\". ويتصدر منتخب الجزائر ترتيب المجموعة السابعة برصيد 19 نقطة، حصدها من 6 انتصارات وتعادل وخسارة وحيدة، ويبتعد بفارق 4 نقاط عن أقرب ملاحقيه منتخبي أوغندا وموزمبيق (15 نقطة لكل منهما). ويحتاج \"الخضر\" إلى الفوز في هذه المباراة لضمان التأهل رسميًا إلى المونديال دون انتظار نتيجة الجولة الأخيرة. وفي السطور التالية، يستعرض كووورة موعد مباراة الصومال والجزائر في الجولة التاسعة من تصفيات كأس العالم 2026، والقنوات الناقلة، وكل ما تريد معرفته: متى موعد مباراة الصومال والجزائر في تصفيات كأس العالم 2026؟ موعد مباراة الصومال والجزائر في تصفيات كأس العالم 2026، هو يوم الخميس 9 أكتوبر/تشرين الأول 2025 على ملعب ميلود هدفي. وتنطلق صافرة بداية المباراة في تمام الساعة الخامسة مساءً (17:00) بتوقيت الجزائر، السابعة مساءً (19:00) بتوقيت مصر والسعودية. ما القنوات الناقلة لمباراة الصومال والجزائر في تصفيات كأس العالم 2026؟ تمتلك مجموعة قنوات \"SSC\" السعودية حقوق بث مباريات تصفيات إفريقيا المؤهلة لكأس العالم 2026 في منطقة الشرق الأوسط وشمال أفريقيا، ومن المتوقع أن تُبث المواجهة على إحدى قنواتها. كما سيتم نقل المب…",
    "image": null,
    "pubDate": "2025-10-07T10:42:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "934761d0d1e6246a",
    "title": "نفط ميسان العراقي ينفصل عن مدربه الأردني أبو زمع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%81%D8%B7-%D9%85%D9%8A%D8%B3%D8%A7%D9%86-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%8A%D9%86%D9%81%D8%B5%D9%84-%D8%B9%D9%86-%D9%85%D8%AF%D8%B1%D8%A8%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A-%D8%A7%D9%94%D8%A8%D9%88-%D8%B2%D9%85%D8%B9/bltb13d6e11da041eb5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي نفط ميسان، اليوم الثلاثاء، إنهاء التعاقد مع مدربه الأردني عبد الله أبو زمع؛ بسبب النتائج السلبية التي حققها الفريق في الدوري العراقي لكرة القدم، حيث كانت آخر خسارة له أمام فريق أمانة بغداد بنتيجة 1-4.</p><p>وذكر بيان صادر عن النادي أن \"عملية فك الارتباط بين النادي والمدرب تمت في أجواء …",
    "body": "أعلن نادي نفط ميسان، اليوم الثلاثاء، إنهاء التعاقد مع مدربه الأردني عبد الله أبو زمع؛ بسبب النتائج السلبية التي حققها الفريق في الدوري العراقي لكرة القدم، حيث كانت آخر خسارة له أمام فريق أمانة بغداد بنتيجة 1-4. وذكر بيان صادر عن النادي أن \"عملية فك الارتباط بين النادي والمدرب تمت في أجواء يسودها الود والتراضي\"، ما يعكس الاحترام المتبادل بين الطرفين رغم الظروف الصعبة التي مر بها الفري.. وبات أبو زمع (49 عامًا) رابع مدرب يغادر الدوري العراقي هذا الموسم، بعد أن سبقه مدرب القاسم وميض منير، ومدرب دهوك سيرجيو فارياس، ومدرب الزوراء عبد الغني شهد. هذه الظاهرة تعكس الضغوط الكبيرة التي تواجه المدربين في الدوري العراقي، حيث يتطلب الأداء الجيد نتائج سريعة للحفاظ على مناصبهم. وأضاف البيان أن إدارة نادي نفط ميسان قدمت شكرها للمدرب ومساعديه على الجهود التي بذلوها خلال فترة توليهم قيادة الفريق، مشيرة إلى أن الإدارة تجري مباحثات دقيقة للتعاقد مع جهاز تدريبي جديد يقود الفريق في المرحلة المقبلة من منافسات الدوري. ويعاني فريق نفط ميسان من وضع صعب في جدول الدوري، حيث يمتلك ثلاث نقاط فقط من أربع مباريات خاضها، بعد أن تعرض لخسارات متتالية أمام فرق الميناء (1-3) والغراف (0-1)، بينما حقق فوزًا وحيدًا على نوروز (2-1). هذه النتائج السلبية وضعت الفريق في المركز الخامس عشر، مما دفع إدارة النادي إلى التفكير في…",
    "image": null,
    "pubDate": "2025-10-07T10:27:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13ca24d6323ef3aa",
    "title": "موعد مباراة جيبوتي ومصر في تصفيات كأس العالم 2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AC%D9%8A%D8%A8%D9%88%D8%AA%D9%8A-%D9%88%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltd4a833e568229732?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة جيبوتي ومصر في تصفيات كأس العالم 2026 .. والقنوات الناقلة",
    "body": "يستعد منتخب مصر لمواجهة جيبوتي خارج الديار يوم 6 أكتوبر المقبل، ضمن منافسات الجولة التاسعة من تصفيات أفريقيا المؤهلة لكأس العالم 2026. منتخب مصر يتصدر ترتيب المجموعة الأولى برصيد 20 نقطة، حصدها من 6 انتصارات وتعادلين &nbsp;دون أي خسارة، ويبتعد بفارق 5 نقاط عن بوركينا فاسو منافسه على التأهل، لذا يحتاج إلى نقطة واحدة في المباراتين الأخيرتين بالتصفيات، حين يحل ضيفًا على جيبوتي، ثم يستضيف غينيا بيساو في ختام التصفيات بفترة التوقف المقبلة (أكتوبر 2025)، حتى يضمن الفراعنة التأهل إلى المونديال. وفي السطور التالية، يستعرض كووورة موعد مباراة جيبوتي ومصر في الجولة التاسعة من تصفيات كأس العالم 2026، والقنوات الناقلة، وكل ما تريد معرفته: متى موعد مباراة جيبوتي ومصر في تصفيات كأس العالم 2026؟ موعد مباراة جيبوتي ومصر في تصفيات كأس العالم 2026، يوم الأربعاء 8 أكتوبر/تشرين الأول 2025 على استاد العربي الزاولي . وتنطلق صافرة بداية المباراة في تمام الساعة السابعة مساء بتوقيت مصر والسعودية. ما القنوات الناقلة لمباراة جيبوتي ومصر في تصفيات كأس العالم 2026؟ تمتلك شبكة إم بي سي، حقوق بث مباراة جيبوتي ومصر في تصفيات إفريقيا المؤهلة لكأس العالم 2026، وسوف تبث مواجهة على قناة MBC مصر 2 . كيف تشاهد مباراة جيبوتي ومصر في تصفيات كأس العالم 2026 عبر الإنترنت؟ يمكن متابعة البث المباشر عبر الإنترنت عن طريق تطبيق…",
    "image": null,
    "pubDate": "2025-10-07T10:12:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99ff8f70926bd2b6",
    "title": "السوبر الإسباني في جدة.. مواجهات نارية على ملعب \"الإنماء\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-%D9%81%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D9%85%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D9%85%D8%A7%D8%A1/bltd00dfe8a63f73950?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ملعب الإنماء يستعد لاحتضان عمالقة الليجا في مطلع 2026",
    "body": "تستعد مدينة جدة السعودية لاحتضان واحدة من أكثر البطولات الأوروبية إثارة جاذبية في السنوات الأخيرة، حيث أعلن الاتحاد الإسباني لكرة القدم رسميًا، مواعيد كأس السوبر الإسباني 2026، التي ستشهد مشاركة 4 من عمالقة الكرة الإسبانية: ريال مدريد، وبرشلونة، وأتلتيكو مدريد، وأتلتيك بيلباو. واستضافت المملكة العربية السعودية 5 نسخ من البطولة، منها 3 مرات في مدينة جدة، في إطار الاتفاق الممتد بين الاتحاد الإسباني والجهات الرياضية السعودية لاستضافة البطولة حتى عام 2029، ضمن رؤية المملكة 2030 الهادفة لجعلها وجهة رئيسية للفعاليات الرياضية العالمية. عودة الأبطال إلى جدة يحتضن ملعب الإنماء بجدة المواجهات الثلاث للبطولة، إذ من المقرر أن تنطلق مباريات نصف النهائي يوم الأربعاء 7 يناير/ كانون الثاني 2026 بمواجهة نارية تجمع برشلونة بطل الدوري والكأس في الموسم الماضي مع أتلتيك بيلباو صاحب المركز الرابع في \"الليجا\". وفي اليوم التالي، سيكون عشاق كرة القدم على موعد مع ديربي العاصمة الإسبانية بين ريال مدريد (وصيف الدوري والكأس) وأتلتيكو مدريد (ثالث الدوري). أما النهائي الكبير، فسيقام يوم السبت الموافق 10 من ذات الشهر على نفس الملعب، في أمسية كروية يُنتظر أن تشهد حضورًا جماهيريًا ضخمًا، خصوصًا مع الشعبية الكبيرة للأندية الإسبانية في السعودية. نظام البطولة ومسارها نحو جدة تقام بطولة كأس السوبر الإسباني بنظامها الج…",
    "image": null,
    "pubDate": "2025-10-07T09:53:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70c0574b9f36a2fa",
    "title": "رغم الابتعاد عن كامب نو.. طفرة اقتصادية جديدة لبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%A7%D8%A8%D8%AA%D8%B9%D8%A7%D8%AF-%D8%B9%D9%86-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D8%B7%D9%81%D8%B1%D8%A9-%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltf18ab1e72774281b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي برشلونة تعافيه المالي الكامل بعد تحقيق نتائج تشغيلية إيجابية للموسم الثاني على التوالي، متوقعًا أرقامًا تاريخية في الإيرادات والربحية لموسم 2025-2026، بالتزامن مع العودة التدريجية إلى ملعب \"سبوتيفاي كامب نو\".</p><p>وفي بيان رسمي نشره النادي الكتالوني على موقعه الإلكتروني، أكد أن الوثائ…",
    "body": "أعلن نادي برشلونة تعافيه المالي الكامل بعد تحقيق نتائج تشغيلية إيجابية للموسم الثاني على التوالي، متوقعًا أرقامًا تاريخية في الإيرادات والربحية لموسم 2025-2026، بالتزامن مع العودة التدريجية إلى ملعب \"سبوتيفاي كامب نو\". وفي بيان رسمي نشره النادي الكتالوني على موقعه الإلكتروني، أكد أن الوثائق المالية الخاصة بإغلاق السنة المالية 2024-2025 وميزانية موسم 2025-2026 باتت متاحة للأعضاء المساهمين، استعدادًا لـ\"الجمعية العامة العادية\" المقرر عقدها يوم 19 أكتوبر/تشرين الأول الجاري. وللموسم الثاني على التوالي، أنهى برشلونة السنة المالية بنتائج تشغيلية إيجابية بلغت 2 مليون يورو، ما يعكس استمرار التعافي الاقتصادي للنادي وكفاءة إدارته التشغيلية في مختلف المجالات. وبلغت الإيرادات العادية للنادي 994 مليون يورو، رغم قضاء الفريق موسمه الثاني في ملعب \"لويس كومبانيس الأولمبي\". وساهم الأداء الرياضي المميز ودعم الجماهير في زيادة إيرادات المباريات بنحو 39 مليون يورو، كما عززت الأرقام القياسية في الحضور الجماهيري والأداء التجاري نمو النادي المالي. وفي قطاع \"الرعاية التجارية\"، حقق برشلونة رقمًا قياسيًا جديدًا بلغ 259 مليون يورو، مدعومًا بالعقد الجديد مع شركة \"نايكي\" واتفاقات استراتيجية أخرى. وشهد قطاع \"المنتجات التجارية\" نموًا استثنائيًا بنسبة 55% مقارنة بالموسم السابق، بإيرادات بلغت 170 مليون يورو، بفضل ا…",
    "image": null,
    "pubDate": "2025-10-07T09:22:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae8433adbb2c8cff",
    "title": "رودريجو: يجب نسيان كلاسيكو الموسم الماضي.. وسأصوت لديمبلي في الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88-%D9%8A%D8%AC%D8%A8-%D9%86%D8%B3%D9%8A%D8%A7%D9%86-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D9%88%D8%B3%D8%A7%D9%94%D8%B5%D9%88%D8%AA-%D9%84%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/bltbb5a51a4236a801c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث رودريجو جويس، نجم ريال مدريد، عن طموحاته الحالية مع النادي الملكي، بالإضافة إلى موقفه من الكلاسيكو المقبل أمام برشلونة، وأحلامه المستقبلية مع الميرنجي ومنتخب البرازيل.</p><p>قال رودريجو، في حوار أجراه مع صحيفة \"آس\" الإسبانية: \"أنا الآن في الرابعة والعشرين من عمري، وهي نفس السن التي انضم فيه…",
    "body": "تحدث رودريجو جويس، نجم ريال مدريد، عن طموحاته الحالية مع النادي الملكي، بالإضافة إلى موقفه من الكلاسيكو المقبل أمام برشلونة، وأحلامه المستقبلية مع الميرنجي ومنتخب البرازيل. قال رودريجو، في حوار أجراه مع صحيفة \"آس\" الإسبانية: \"أنا الآن في الرابعة والعشرين من عمري، وهي نفس السن التي انضم فيها كريستيانو رونالدو إلى ريال مدريد وبدأ مسيرته الاستثنائية. أعتقد أنها السن المثالية للاستمرار في التطور. لقد فزت بالفعل بـ13 لقبًا، وهو أمر جنوني. في مدريد، الضغط دائم، يجب أن تفوز دائمًا، وهذا يدفعك للتحسن كل يوم. أحب هذا الأمر لأنه يجعلك تنمو باستمرار ولا تركد. في مدريد لا شيء طبيعي، الفوز هو القاعدة، وعلينا أن ننتصر من جديد\". وعن استعادته مركزه المفضل هذا الموسم، قال: \"عندما وصل المدرب تشابي ألونسو، اتصل بي وقال: أعرف أنك تحب اللعب في الجهة اليسرى، لكنني سأحتاجك أيضًا في مراكز أخرى. فأجبته: أنا هنا لمساعدة الفريق. الجميع يعلم أنني أفضل اللعب على اليسار وأقدم أداءً أفضل هناك، لكنني دائمًا متاح للفريق سواء على اليمين أو كمهاجم صريح. في الحقيقة، هو أشركني هذا الموسم على اليسار، وأنا سعيد بالدقائق التي أحصل عليها. مستواي يتحسن دائمًا وأشعر بالسعادة، رغم أنني بطبيعة الحال أرغب في اللعب أكثر\". وأضاف: \"عليك احترام قرارات المدرب. سواء كنت أساسيًا أو بديلًا، يجب أن تقدم 100%. إذا لعبت 20 دقيقة فقط، عل…",
    "image": null,
    "pubDate": "2025-10-07T09:10:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb6954357d6dc88d",
    "title": "فشل بوليسيتش يجسد معاناة ميلان مع ركلات الجزاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B4%D9%84-%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AC%D8%B3%D8%AF-%D9%85%D8%B9%D8%A7%D9%86%D8%A7%D8%A9-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%85%D8%B9-%D8%B1%D9%83%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D8%A1/bltcccb1f66d5000e10?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم يكن الأمريكي كريستيان بوليسيتش، نجم ميلان، موفقًا خلال مباراة فريقه أمام يوفنتوس، الأحد الماضي، على ملعب أليانز ستاديوم في تورينو، ضمن مباريات الجولة السادسة من الدوري الإيطالي \"السيري آ\".</p><p>وأضاع بوليسيتش، ركلة جزاء حصل عليها زميله سانتياجو خيمينيز، مهاجم الفريق، حيث نفذها جناح ميلان بتس…",
    "body": "لم يكن الأمريكي كريستيان بوليسيتش، نجم ميلان، موفقًا خلال مباراة فريقه أمام يوفنتوس، الأحد الماضي، على ملعب أليانز ستاديوم في تورينو، ضمن مباريات الجولة السادسة من الدوري الإيطالي \"السيري آ\". وأضاع بوليسيتش، ركلة جزاء حصل عليها زميله سانتياجو خيمينيز، مهاجم الفريق، حيث نفذها جناح ميلان بتسديدة قوية مرت فوق العارضة، ليُهدر فرصة ذهبية لتسجيل هدف التقدم الذي كان يمكن أن يمنح الروسونيري نقاط المباراة الثلاث. كانت هذه الفرصة هي الأبرز لميلان لكسر التعادل وحسم المباراة، لكن إهدارها أدى إلى انتهاء اللقاء بالتعادل السلبي بدون أهداف، في مباراة وُصفت بأنها قمة مخيبة للآمال من الطرفين. خطأ بوليسيتش في تنفيذ ركلة الجزاء سلّط الضوء على مشكلة مزمنة تواجه ميلان في الفترة الأخيرة، حيث كشفت الإحصائيات عن فشل الفريق في تسجيل أكثر من 50% من ركلات الجزاء التي حصل عليها لاعبوه في الدوري الإيطالي منذ بداية عام 2024. ومن المثير للدهشة أن بوليسيتش، الذي كان يمتلك سجلاً مثاليًا في تنفيذ ركلات الجزاء طوال مسيرته قبل انضمامه إلى ميلان، أهدر الآن ركلتين. &nbsp;الأولى كانت في خسارة الفريق 2-1 أمام تورينو في فبراير/شباط 2025، والثانية في التعادل السلبي أمام يوفنتوس. هذا الفشل يعكس أزمة أوسع للفريق، حيث أهدر ميلان 7 من أصل 13 ركلة جزاء حصل عليها في الدوري الإيطالي منذ بداية 2024، والأكثر إثارة للقلق أن آخر خمس …",
    "image": null,
    "pubDate": "2025-10-07T09:04:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8cfab4e398ff34a9",
    "title": "كلويفرت ينتقد قرار الاتحاد الآسيوي قبل مواجهة السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84%D9%88%D9%8A%D9%81%D8%B1%D8%AA-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/bltef1871b59253cbae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أبدى الهولندي باتريك كلويفرت، مدرب منتخب إندونيسيا، استياءه من قرار تعيين الحكم الكويتي أحمد العلي لإدارة مباراة فريقه ضد المنتخب السعودي، المقررة مساء &nbsp;الأربعاء، ضمن منافسات المجموعة الثانية في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، التي تستضيفها الولايات المتحدة الأمريكية وكندا و…",
    "body": "أبدى الهولندي باتريك كلويفرت، مدرب منتخب إندونيسيا، استياءه من قرار تعيين الحكم الكويتي أحمد العلي لإدارة مباراة فريقه ضد المنتخب السعودي، المقررة مساء &nbsp;الأربعاء، ضمن منافسات المجموعة الثانية في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، التي تستضيفها الولايات المتحدة الأمريكية وكندا والمكسيك. وستقام المباراة على ملعب الإنماء في جدة، حيث يواجه المنتخب السعودي نظيره الإندونيسي، قبل أن يلتقي المنتخب السعودي بمنتخب العراق يوم 14 أكتوبر الجاري في الجولة التالية. وفي المؤتمر الصحفي الذي عُقد على هامش المباراة، قال كلويفرت: \"لا أفهم سبب اختيار حكم كويتي لهذه المواجهة المصيرية، لكننا سنلعب ونتجاهل مسألة التحكيم\". وأضاف: \"لا أفكر أبدًا في قضايا التجنيس أو العقوبات المرتبطة بها، تركيزي منصب على مباراة الغد، ونحظى بدعم جماهيري غير مسبوق في إندونيسيا لم أشهده خلال مسيرتي، وسنعمل بكل جهد للوصول إلى كأس العالم\". وتابع المدرب الهولندي: \"سبق لنا اللعب في السعودية، ونحن معتادون على الأجواء في ملعب الإنماء، وقد أبعدنا لاعبينا عن أي مشتتات، وتركيزهم ينصب حاليًا على المباراة فقط\". وأكمل: \"نحن مستعدون بالكامل لهذا اللقاء القوي والمهم، ونعد جماهيرنا بتقديم أفضل المستويات. تأثرنا بوصول لاعبينا المحترفين في أوروبا متأخرًا بسبب التحضيرات، لكننا لن نتحجج، وسنلعب بكل قوة لتحقيق الفوز\". واختتم كلو…",
    "image": null,
    "pubDate": "2025-10-07T08:53:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "101e853f2eddbd4e",
    "title": "ثغرة ليفربول أمام الكبار.. هل أصبح صلاح مشكلة تعطل كتيبة سلوت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D8%BA%D8%B1%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D9%87%D9%84-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D8%B5%D9%84%D8%A7%D8%AD-%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D8%AA%D8%B9%D8%B7%D9%84-%D9%83%D8%AA%D9%8A%D8%A8%D8%A9-%D8%B3%D9%84%D9%88%D8%AA/bltdce04175fed6c6f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يبدو أن غياب الجناح المصري محمد صلاح عن المساندة الدفاعية بات يشكل \"مشكلة صغيرة\" لفريق ليفربول، خصوصا أمام الفرق الكبرى، في وقت يحاول فيه المدرب آرني سلوت إيجاد التوازن بين حرية \"مو\" الهجومية ومتطلبات المنظومة الدفاعية. </p><p>ووفقا لهيئة الإذاعة البريطانية \"بي بي سي\"، يعود السبب في ذلك أن صلاح …",
    "body": "يبدو أن غياب الجناح المصري محمد صلاح عن المساندة الدفاعية بات يشكل \"مشكلة صغيرة\" لفريق ليفربول، خصوصا أمام الفرق الكبرى، في وقت يحاول فيه المدرب آرني سلوت إيجاد التوازن بين حرية \"مو\" الهجومية ومتطلبات المنظومة الدفاعية. ووفقا لهيئة الإذاعة البريطانية \"بي بي سي\"، يعود السبب في ذلك أن صلاح غالبا ما يُمنح حرية البقاء في الخط الأمامي دون العودة للدفاع، ما يجعله من أخطر المهاجمين في العالم خلال لحظات التحول الهجومي، لكنه في المقابل يترك مساحات خلفه يعاني منها الفريق. ويرى التقرير أن اللاعبين الذين يشغلون الجبهة اليمنى خلف صلاح، مثل جيريمي فريمبونج وكونور برادلي ودومينيك سوبوسلاي، يجدون أنفسهم في مواقف صعبة نتيجة تفوق عددي (اثنين ضد واحد) على هذا الجانب. وقد تجلت هذه الثغرة بوضوح في مباراة تشيلسي الأخيرة، التي سجل منها \"البلوز\" هدف الفوز، ما يثير القلق من احتمال استغلال فرق أخرى لهذا الضعف. صلاح يملك حرية التركيز على الجانب الهجومي لا يطلب سلوت من صلاح العودة للخلف ومساعدة الظهير الأيمن، فمن الواضح أن الجناح المصري لا يتتبع لاعبي الخصم كمارك كوكوريّا مثلاً، والمدرب الهولندي لا يبدو من النوع الذي يتساهل في مثل هذه الأمور إن كانت خارجة عن تعليماته. على العكس، يمنح سلوت صلاح حرية التركيز الكامل على الجانب الهجومي دون التزامات دفاعية، وهي فلسفة متبعة لدى عدد من المدربين الذين يفضلون الحفاظ …",
    "image": "https://assets.kooora.com/images/v3/blt5e3d28d2e27b1cea/353c44a123c677949e2ac6475894465f969e4d8a.jpg",
    "pubDate": "2025-10-07T08:43:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfe77d74de0fee68",
    "title": "كابيلو يحلل هجوم فرق المقدمة في إيطاليا ويوجه سؤالا محيرا لمدرب يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D8%A8%D9%8A%D9%84%D9%88-%D9%8A%D8%AD%D9%84%D9%84-%D9%87%D8%AC%D9%88%D9%85-%D9%81%D8%B1%D9%82-%D8%A7%D9%84%D9%85%D9%82%D8%AF%D9%85%D8%A9-%D9%81%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%88%D9%8A%D9%88%D8%AC%D9%87-%D8%B3%D9%88%D9%94%D8%A7%D9%84%D8%A7-%D9%85%D8%AD%D9%8A%D8%B1%D8%A7-%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt13eeab5c109e4993?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كابيلو يحلل هجوم فرق المقدمة في إيطاليا ويوجه سؤالا محيرا لمدرب يوفنتوس",
    "body": "\" أخبرني عن المهاجم الذي لديك وسأخبرك من أنت \". فابيو كابيلو يعطي رأيه حول مهاجمي الفرق الكبرى في الدوري الإيطالي . المدرب السابق لميلان وروما ويوفنتوس يكتب في صحيفة لا غازيتا ديلو سبورت : &nbsp; نابولي \"قرر نابولي في الصيف الإنفاق، والنتائج واضحة. كان الاستثمار في مهاجم إضافي، هويلوند، مهماً، وعندما يعود لوكاكو، سيكون لدى الأزوري ثلاثة مهاجمين، بما في ذلك لوكا، ليكونوا مجهزين جيداً طوال الموسم.&nbsp; إنها خطوة موفقة بشكل خاص لأن هناك لاعبين جيدين في أجزاء أخرى من الملعب يؤثرون بشكل أقل من العام الماضي، مثل ماكتوميناي.&nbsp; صحيح أن فريق كونتي لم يسجل الكثير من الأهداف حتى الآن، لكنه لا يزال في وضع جيد، وهوجلوند إضافة أساسية لأنه يعرف إيطاليا بالفعل ولا يواجه مشاكل في التكيف: اللعب في نابولي يعرضك لضغط أكبر مقارنة بأتالانتا، لكن الدنماركي بدا أكثر نضجًا بفضل الدوري الإنجليزي الممتاز الذي جعله يدرك قيمته الحقيقية. ولقد لاحظت أيضًا رغبة معينة في الانتقام بعد تجربته في مانشستر يونايتد\". الإنتر..والخيارات الكثيرة \"بالحديث عن الوفرة، لا يمكننا إلا أن نعجب بإنتر. فريق تشيفو أيضاً لديه التزام مزدوج في دوري أبطال أوروبا والدوري الإيطالي، ولديه خيارات كثيرة في الهجوم.&nbsp; من الإيجابي للغاية أن النادي قد وجد بدائل في الهجوم، وهي أخبار سارة لكل من إنتر وكرة القدم الإيطالية، حيث يوجد بالإضا…",
    "image": null,
    "pubDate": "2025-10-07T08:19:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "664b757785953379",
    "title": "رينارد يقدم وعدًا للجماهير السعودية: سنتأهل للمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%8A%D9%82%D8%AF%D9%85-%D9%88%D8%B9%D8%AF%D9%8B%D8%A7-%D9%84%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%B3%D9%86%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt36578b05aa476de2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الفرنسي هيرفي رينارد، مدرب المنتخب السعودية، جاهزية الفريق لمباراة إندونيسيا، التي ستقام غدًا الأربعاء، ضمن ملحق التصفيات الآسيوية المؤهلة لنهائيات كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية، وكندا، والمكسيك. </p><p>ويواجه المنتخب السعودي نظيره الإندونيسي، على ملعب الإنما…",
    "body": "أعلن الفرنسي هيرفي رينارد، مدرب المنتخب السعودية، جاهزية الفريق لمباراة إندونيسيا، التي ستقام غدًا الأربعاء، ضمن ملحق التصفيات الآسيوية المؤهلة لنهائيات كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية، وكندا، والمكسيك. ويواجه المنتخب السعودي نظيره الإندونيسي، على ملعب الإنماء بجدة، ضمن منافسات المجموعة الثانية بالملحق الآسيوي، ثم يصطدم بنظيره العراقي، يوم 14 أكتوبر/ تشرين أول الجاري. وقال هيرفي رينارد، خلال المؤتمر الصحفي التقديمي للمباراة: \"نحن جاهزون لمباراة إندونيسيا، ولدينا إصرار وعزيمه لحسم التأهل من هنا.. نعلم أهمية وصول المنتخب السعودي، إلى كأس العالم، وفي عام 2018 تأهلنا من هنا أمام اليابان وكررناها عام 2022 أمام أستراليا وسوف نعيدها مجددا\". وأضاف: \"عدت إلى منتخب السعودية، قبل عام وكان هدفي التأهل بشكل مباشر، ولكن لم نحقق ذلك، لقد لعبنا مباريات قوية في المعسكر الماضي، وسوف نؤدي أكثر من 100% لتحقيق الهدف\". وشدد المدرب الفرنسي: \"في يناير/ كانون الثاني الماضي قررت تغيير عدد كبير من اللاعبين، 50% من اللاعبين الذين كانوا معنا في تلك الفترة تغيروا، تطورنا من الناحية الفنية وسنرى غدا إذا ما كنا تطورنا بالقدر الكافي\". واختتم رينارد تصريحاته قائلا: \"سبق أن ذكرت أننا نسير في الطريق الصحيح فنيا، بالطبع لدينا جوانب علينا تحسينها ويجب أن نكون أقوياء بدنيا للعبور للمونديال…",
    "image": null,
    "pubDate": "2025-10-07T08:02:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7311a905ab3e2840",
    "title": "من الإصابات إلى انتظار الفرصة.. إندريك يحافظ على هدوئه في مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D8%A7%D9%84%D9%81%D8%B1%D8%B5%D8%A9-%D8%A7%D9%95%D9%86%D8%AF%D8%B1%D9%8A%D9%83-%D9%8A%D8%AD%D8%A7%D9%81%D8%B8-%D8%B9%D9%84%D9%89-%D9%87%D8%AF%D9%88%D9%8A%D9%94%D9%87-%D9%81%D9%8A-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt5f561e219128b40f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعيش المهاجم البرازيلي الشاب إندريك، فترة صعبة في بداية مشواره مع ريال مدريد، حيث حالت الإصابات المتكررة دون ظهوره الأول هذا الموسم.</p><p>ورغم ذلك، يجد نفسه في مرحلة انتظار طويلة، مع حفاظه على جاهزيته البدنية وحرصه على التدرب يوميًا مع زملائه في العاصمة الإسبانية.</p><p><strong>صبر وانضباط</str…",
    "body": "يعيش المهاجم البرازيلي الشاب إندريك، فترة صعبة في بداية مشواره مع ريال مدريد، حيث حالت الإصابات المتكررة دون ظهوره الأول هذا الموسم. ورغم ذلك، يجد نفسه في مرحلة انتظار طويلة، مع حفاظه على جاهزيته البدنية وحرصه على التدرب يوميًا مع زملائه في العاصمة الإسبانية. صبر وانضباط رغم الظروف الصعبة، يواصل إندريك الحفاظ على هدوئه وثقته بنفسه، مؤمنًا بأن فرصته ستأتي عاجلاً أم آجلاً. ووفقًا لصحيفة \"آس\" الإسبانية، لم يفقد اللاعب صبره رغم غيابه عن المنافسات، حيث يركز على تحسين أدائه في كل حصة تدريبية ليكون جاهزًا عندما يمنحه المدرب تشابي ألونسو فرصة المشاركة الرسمية الأولى. ومنذ تولي ألونسو القيادة الفنية لريال مدريد، لم يتح للمهاجم البرازيلي خوض أي دقيقة في المباريات الرسمية، رغم عودته إلى قائمة الفريق قبل أكثر من أسبوعين. ويبقى إندريك اللاعب الوحيد من بين عناصر الفريق السليمة الذين لم يشاركوا بعد هذا الموسم. عزيمة ونضج على الرغم من هذا الوضع الصعب، لا يُظهر إندريك أي علامات إحباط أو تراجع، بل يواصل القتال لإثبات نفسه أمام المدرب الإسباني الجديد. ويؤمن اللاعب بأن الجهد والانضباط في التدريبات هما السبيل الوحيد لكسب ثقة ألونسو، ما يعكس نضجًا كبيرًا في شخصيته رغم صغر سنه. وأظهر إندريك تفاؤله من خلال رسالة هادئة بعث بها إلى جماهير ريال مدريد عبر حسابه على \"إنستحرام\"، حيث نشر صورًا له من تدريبات الف…",
    "image": null,
    "pubDate": "2025-10-07T07:53:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]